{
  "site": "BlockTempo-BTCtech",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "幣價》比特幣跌破10.5萬美元、以太坊險守2,600，全網19.8萬人爆倉7.26億鎂",
      "link": "https://www.blocktempo.com/bitcoin-falls-below-105000/",
      "summary": "今（30）早比特幣一度跌破 10.5 萬...",
      "content": "今（30）早比特幣一度跌破 10.5 萬美元，近24 小時全網有 19.8 萬人爆倉，爆倉總金額高達 7.26 億美元，其中比特幣爆倉金額為最，高達 2.2 億美元；其次是以太坊，為 1.51 億美元。\n（前情提要：巨鯨 James Wynn 開空單喊「比特幣衝12萬美元」：應投資99%BTC、1%迷因幣）\n（背景補充：Arkham 打臉 Michael Saylor：已找到 Strategy 87% 比特幣地址）\n\n \n\n比\n特幣昨（29）日傍晚開始走出下跌趨勢，從 10.8 萬美元上方緩慢下跌，在今（30）早 8:45 左右正式跌破 10.5 萬美元，最低時來到 104,600 美元。不過撰稿當下比特幣跌幅收窄，暫報 105,670 美元，近 24 小時跌幅達到 2.2%。\n\n比特幣走勢。圖源：OKX\n\n比特幣下跌也帶動主流山寨幣走低，前十大加密貨幣中，以太坊今早最低跌至 2,557 美元，撰稿當下暫報 2,609 美元，近 24 小時下跌了 4%；XPR 近 24 小時下跌 4%，暫報 2.19 美元；SOL 近 24 小時下跌 5.3%，暫報 163.67 美元；狗狗幣（DOGE）大跌 7.1%，暫報 0.2075 美元。\n\n圖源：CoinGecko\n全網爆倉 7.26 億美元\n\n據 Coinglass 數據顯示，在這波市場回調中，過去 24 小時全網有 19.8 萬人爆倉，爆倉總金額高達 7.26 億美元，其中比特幣爆倉金額為最，高達 2.2 億美元；其次是以太坊，為 1.51 億美元。\n\n其中，多單爆倉金額高達 6.28 億美元，空單爆倉金額則為 9,800 萬美元。\n\n相關報導\n\n渣打銀行警告：美元明年恐面臨「重大下跌風險」，會利好比特幣？\n\n快訊》GameStop 宣布購入 4,710 枚比特幣，本週GME暴漲超25%\n\n六大指標分析：2025年底比特幣的價格將達多少？\n\nTags: BTCETH加密貨幣幣價比特幣",
      "date": "2025/05/30",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:40:54.261388"
    },
    {
      "title": "美國副總統萬斯比特幣大會演講全文：BTC是最佳政治避險資產，已有5000萬美國人持有、支持穩定幣立法…",
      "link": "https://www.blocktempo.com/jd-vance-delivers-a-speech-at-the-bitcoin-conference/",
      "summary": "美國副總統萬斯（JD Vance），昨（...",
      "content": "美國副總統萬斯（JD Vance），昨（28）日在拉斯維加斯舉辦的比特幣大會上發表演講，這是他首次在全球最大的比特幣會議上公開發言，本文為讀者整理了一份萬斯的演講要點，並將萬斯演講的全部內容編譯如下。\n（前情提要：加密沙皇喊「美國將加倉比特幣」：川普說不舉新債就能買）\n（背景補充：川普：美國在比特幣佔據領導地位，他在TRUMP迷因幣晚宴上有帶來利好消息？）\n\n \n\n美\n國副總統萬斯（JD Vance），昨（28）日在拉斯維加斯舉辦的比特幣大會上發表演講，這是他首次在全球最大的比特幣會議上公開發言，此次他演講的要點包括：\n\n萬斯強調比特幣作為對抗華盛頓不良政策製定的保值工具，指出其有潛力保護免受通膨和私人部門歧視的影響。\n他討論了比特幣對美國的戰略重要性，建議由於中國反對比特幣，美國應在與中國的競爭中擁抱加密貨幣。\n萬斯宣布政府優先消除對加密貨幣行業的監管負擔，包括終止「扼殺計劃 2.0」和解僱像 Gary Gensler 這樣的監管者。\n他支持《GENIUS 法案》，聲稱一旦實施，以美元為錨定的穩定幣將有益於美國經濟，駁斥其對美國美元構成威脅的擔憂。\n萬斯提倡為數位資產建立一個有利創新的監管框架，旨在將加密貨幣整合入主流經濟，並確保金融主權。\n他指出人工智慧與比特幣的交集，建議 AI 的發展可能會以正負兩面深刻影響比特幣的未來。\n\nhttps://www.youtube.com/live/U2yfOZPa0gM?si=B7pbXMDG45_rwOf6\n\n萬斯演講全文\n\n謝謝大家！\n\n你知道，特勤局有點緊張，因為我告訴他們，這些比特幣傢伙真的很喜歡槍支，但他們也真的很喜歡美國的總統和副總統，所以我想我們沒問題。\n\n首先，我要感謝 David Bailey，感謝你為比特幣社群所做的一切。特別感謝你在我和總統從候選人到入主白宮的過程中給予的支持。我認為過去 120 天我們做了很多好事，如果沒有大衛的支持，我們不可能做到這些。\n\n我還要感謝溫克爾沃斯兄弟：泰勒（Tyler）和卡麥隆（Cameron）。\n\n他們在這裡的某個地方。泰勒和卡麥隆，我想說，你們真的幫助打破了矽谷的壁壘。回想去年六七月，感覺像是很久以前，但其實還不到一年。那時在矽谷，人們私下低語說他們支持川普當總統，說民主黨人太瘋狂了，說我們得把 Gary Gensler 趕出去。但他們還不太願意公開說出來，至少不願公開表示他們將採取重大行動支持川普。而溫克爾沃斯兄弟，我想他們是矽谷第一批公開支持川普的大人物，隨後許多人跟隨他們的腳步。所以，卡麥隆和泰勒，謝謝你們！\n\n當然，我也要感謝 Coinbase 的優秀團隊，這場活動的組織者，以及所有讓這場精彩活動成為可能的人。\n\n你們知道，我的職務讓我見過很多有趣的人，但已經很久沒有參加過像這樣充滿活力的會議了。我的意思是，天啊，你們在拉斯維加斯熬了一整夜，早上九點還來這裡，這需要很多能量！\n\n我保證，我說這些不是為了推高我自己的迷因幣！\n\n但我認為，把這僅僅稱為一場會議是錯誤的。這不僅是一場會議，這是一場運動！我很榮幸今天能與你們站在一起！\n\n我認為這場會議、這場運動，將決定這個偉大國家加密貨幣的未來。所以，讓我們先把一件事說清楚：這個未來將由人民、由你們來決定，而不是由未經選舉的官僚來決定！\n\n你們可能知道，今天這裡有眾多明星陣容，包括我在川普政府中的幾位同事。David Bo Hester，我知道你們都在這裡。能與這麼多朋友和盟友在一起真是太好了。\n\n我想簡單談幾件事：我們在川普政府中做了什麼，我們在數位資產政策上的作為，以及指導我們制定這些政策的原則。但在此之前，我想談談我個人對加密貨幣的樂觀看法，以及它對美國人民的意義。\n\n人們問我為什麼對這個國家的創新未來如此樂觀。我在矽谷待過夠久，知道好技術和壞技術的區別。好技術能提升我們的生產力，豐富我們的生活，扎根於現實世界，補充我們的日常生活。這是好的技術。但也有一些壞技術。而對於加密貨幣，我認為過去幾年已經清楚表明，這是一種真正的自下而上的創新，已經改善了數千萬同胞的福祉。我相信有 5,000 萬美國人擁有比特幣，我相信不久後這個數字會達到 1 億。\n\n但這不僅僅是比特幣，也不仅是它為數百萬同胞創造的財富。通過去中心化金融，加密貨幣改變了美國人之間的交易方式，擴大了許多原本無法獲得銀行服務的人的金融管道。每天我都看到區塊鏈技術的新突破應用，無論是在供應鏈管理、醫療系統，還是改變我們追蹤和儲存患者隱私健康記錄的方式。\n\n但對於這些前瞻性的應用，我認為加密貨幣技術還有極具價值的保守面向，那就是作為對華盛頓錯誤政策的對沖，無論哪個政黨執政。加密貨幣是對通貨膨脹急劇上升的對沖，這種膨脹在過去四年侵蝕了美國人的實際儲蓄率。你們也知道，它是對越來越願意根據消費者基本信念（包括政治立場）進行歧視的私營部門的對沖。\n\n這包括因為支持第二修正案或與第一屆川普政府有關聯而被取消銀行服務的用戶。在加拿大，2022 年政府也這樣做，終止了卡車司機抗議活動。不到一週，他們就成功了，抗議結束了。\n\n但也許最重要的是，我認為加密貨幣是對數位時代最危險趨勢之一的對沖，這種趨勢存在於公共和私營部門，那些不願自己創新的菁英，寧願接管和利用尖端技術來控制他人。我知道在這個房間裡我們都相信，比特幣不是這樣的，也永遠不會是這樣的。你們會確保這一點！\n\n你們知道，現在有了一位新警長上任。在過去四年，民主黨監管者對加密貨幣社群的錯誤對待和公開敵意，讓這個國家的立法者面臨選擇：我們是要引領國家走向金融主權、創新和繁榮的未來，還是讓未經選舉的官僚和外國競爭者為我們制定規則？今天我站在這裡，向大家清楚地說，在川普總統的領導下，加密貨幣終於在白宮有了捍衛者和盟友！\n\n在我們的政府中，我們了解數位資產產業的全部潛力，不僅僅是作為投資或炫酷技術，而是作為所有公民個人自由的象徵和推動力。我們致力於實現這一承諾。我們認為，在這個房間裡的人們是美國經濟的數位先鋒，這就是為什麼我們的政府在華盛頓做了一些不尋常的事情：我們在傾聽你們的意見，因為你們在開創創新的道路。你們這些創新者正在改善人們的生活，推動邊界，解決問題，為商業運作注入前所未有的透明度。我們認為，你們理應得到同樣的透明度和清晰度，最重要的是，你們理應得到政府的尊重和支持，而不是官僚試圖打壓你們。\n\n這意味著一些具體的實際步驟。首先也是最重要的，我們必須清理上一屆政府留下的殞地。自上任第一天起，我們就在努力做到這一點。我們優先消除前任針對加密貨幣的規則、繁文縟節和法律戰。我們正在終結聯邦監管對這個社群的武器化。簡單來說，川普政府下，扼殺行動 2.0（Operation Chokepoint 2.0）已經死亡，且不會復活！\n\n順便說一句，這種做法竟然曾經引發爭議，真是瘋狂！利用政府監管權力來壓制一個產業，壓制那些你不喜歡其觀點的人，真是瘋狂！讓我今天的話作為扼殺行動的訃告吧！\n\n我要對在場的每一個人承諾：你們永遠不會看到這屆政府試圖削弱你們的社群或減弱它對經濟的影響。相反，我們拒絕拜登政府遺留的千刀萬剮式執法行動。我們拒絕那些監管者，尤其是我們解雇了 Gary Gensler，我們還將解雇所有像他一樣的人！\n\n我們知道，像 Gary Gensler 這樣的人，假借保護消費者之名，攻擊每一項試圖民主化金融市場的努力。這一切都結束了！\n\n我來自一個勞工階級家庭，我相信美國是一個任何人無論出身、學歷都能致富的地方。近年來，我很難想到一個比數位資產產業更好的地方來實現這一點。\n\n我們的第二個具體步驟，是在這個國家為穩定幣創造一個清晰、促進成長的法律框架。我知道我們在國會中有一些堅實的盟友。 Cynthia Lummis 今天在場嗎？還是她已經回家了？昨晚我本來要和 Cynthia 共進晚餐，但我在活動現場四處看，問：Cynthia Lummis 在哪？有人說她有另一場晚餐要參加。我說：我是副總統！除非她是和總統共進晚餐，否則她沒有理由缺席這場活動！但我們愛 Cynthia，我知道她是你們產業在國會中最偉大的捍衛者之一。\n\n在 Cynthia 和其他優秀立法者的帶領下，國會正在努力盡快通過《Genius 法案》，並送到總統桌上。這是一個重要步驟。因為過去幾年，這個國家的監管不確定性已將太多穩定幣活動推向海外。\n\n昨天有人對我說，比特幣在過去幾年面對如此多逆風仍取得了如此成就。如果有一個能為這個國家成長最快的產業提供順風的政府，會不會更好？這就是我們的目標！\n\n一旦《Genius 法案》通過，它將大大擴展穩定幣作為數百萬美國人數位支付系統的用途。它還將保護幣持有者，並為市場注入更多透明度。我想強調一點：在我們這屆政府中，我們不認為穩定幣威脅美元的完整性。恰恰相反！我們認為，穩定幣是我們經濟實力的倍增器。特別是在《Genius 法案》通過後，與美元掛鉤的穩定幣只會幫助美國經濟和美元。所以，我們樂觀地期待參議院能迅速通過乾淨的《Genius 法案》，眾議院也能跟進。一旦這發生，我們偉大的川普總統將在法案送達他桌上的那一刻簽署成法！\n\n當這一切實現後，我們將轉向第三個優先事項：制定一個透明且量身定制的數位資產監管框架，促進創新，並將加密貨幣完全融入主流經濟。我在過去幾天與你們中的許多人交談，聽到的一個普遍擔憂是，儘管過去幾個月發生了很多好事，但仍有人認為數位資產在主流經濟中不受歡迎。我向你們保證，我們的政策改變正是為了改變這一點。我們希望美國人民知道，加密貨幣、數位資產，特別是比特幣，是主流經濟的一部分，而且將永遠存在！\n\n我們認為實現這一目標的立法方式，是通過一項市場結構法案，捍衛而不是限制比特幣和其他數位資產的非凡價值。現在，在本屆國會和本屆政府中，我們有一次千載難逢的機會，釋放創新，用它來改善無數美國公民的生活。但如果我們現在不能創造監管清晰度，我們就有將這個 3 兆美元的產業推向尋求更友好司法管轄區的海外的風險。川普總統將奮力確保這不會發生！\n\n想想看，通過制定明智、促進創新的規則，我們還能確保民主黨或其他任何人永遠不會再次對加密貨幣社群發動戰爭！\n\n我已經超時了，但在返回華盛頓之前，我想給你們一些建議和對這個產業未來的想法。這是一個政治人物的觀點，可能比一枚比特幣的價值低一點，但聽我說。\n\n首先，回想 2022 年我第一次競選參議員時，我是唯一一個真正擁有比特幣的候選人。今天我仍然擁有不少比特幣。那是在 2021 和 2022 年的競選期間，感覺像是永遠以前，但其實才四年前。我認識到拜登政府和 Gary Gensler 的做法是場災難。然而，當時在政治層面上似乎沒有什麼真正的組織來反擊。\n\n我要說，我今天站在這裡，部分原因是因為你們組織起來並參與了美國政治。我很感謝你們！但這次經歷告訴我們一個教訓：除非你們參與政治，政治會忽略這個產業。你們在 2024 年邁出了重要一步，但我要告訴你們，每一次勝利都只是暫時的。\n\n比特幣被稱為數位黃金，但雖然比特幣是數位的，我們都不是。政治和官僚世界發生的事情，會影響即使是最具變革性和價值的技術，如果我們不做出正確的決定。所以我的第一個建議是，將 2024 年政治參與的勢頭延續到 2026 年及以後。不要忽略政治，因為我保證，政治不會忽略這個社群，現在不會，將來也不會！\n\n第二，我想說的是，我們必須開始思考比特幣的長期戰略影響。目前約有 5,000 萬美國人擁有比特幣，許多人通過它創造了財富，這是件好事。但我認為，比特幣在未來十年將成為美國的戰略重要資產。這就是為什麼川普總統在我們偉大的 AI 專家 David Sacks 的幫助下，啟動了比特幣儲備計畫。我們希望開始推動比特幣對美國政府的戰略重要性。\n\n我們知道，中國（PRC）不喜歡比特幣。如果我們最大的對手反對比特幣，我們應該問自己為什麼。如果中國共產主義共和國遠離比特幣，那麼美國或許應該更積極擁抱比特幣。這就是我們將要做的事情之一。\n\n但這不是副總統站在這裡對你們說教。比特幣如何參與我們國家的戰略未來，必須是雙向對話。你們需要繼續提供反饋，告訴我們比特幣如何在這個國家的戰略未來中發揮積極作用。我知道比特幣政策研究所（Bitcoin Policy Institute）正在研究這個議題，但你們所有人都必須參與這場對話。因為沒有人希望十年後醒來，發現因為我們今天做出了錯誤決定，這個國家變得更貧窮、更不繁榮。我們會做出正確決定，但這取決於你們參與這場對話！\n\n最後，我想分享的第三個想法是，你們可能聽過一種說法，認為加密貨幣基本上是保守派或右傾技術，而人工智慧是左傾或共產主義技術。我認為這在兩個方向上都有些誇張，但其中有一定真相。我已經四年沒參與科技公司的日常運作了，但我注意到，科技界非常聰明的右翼人士傾向於被比特幣和加密貨幣吸引，而非常聰明的左翼人士則更傾向於人工智慧。這是個粗略的概括，但有一定道理。\n\n我要請你們記住，人工智慧的發展會以好壞兩種方式影響比特幣，而比特幣的發展也會影響人工智慧。雖然這是一場比特幣大會，我知道我們都為過去十年你們的成就感到驕傲，但我的最後建議是，確保你們關注並參與人工智慧的發展。我不希望比特幣因人工智慧的發展而受到負面影響，更重要的是，我不希望美國因人工智慧的發展而受到負面影響。確保人工智慧對話中有聰明人的最好方法，是確保比特幣成為人工智慧對話的一部分。我們的政府致力於此，我也希望你們能同樣致力於此。\n\n在未來幾年，川普政府已經取得了很多成就，但我們有計劃繼續為這個產業和依賴它的美國人民取得重大進展。我們需要你們的幫助、你們的指導、你們的鼓勵。有時候，因為這是政治，我們的政治人物也需要你們的壓力。所以，這週好好享受，但請保持壓力，我們將一起為這個產業、為個人自由和美國的偉大事業做出偉大的事情！\n\n相關報導\n\n美股比特幣獲利「匯回台灣扣5%」！川普擬推新法案：針對非美國公民轉出課稅\n\n\n比特幣突破$9.6萬盤整結束將爆發？交易者緊盯明晚美國非農就業數據\n\n比特幣大利多就在眼前：美國比特幣戰略儲備報告2週內公佈\n\nTags: BTCJD Vance比特幣美國美國副總統萬斯",
      "date": "2025/05/29",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:40:56.595664"
    },
    {
      "title": "IMF警告薩爾瓦多比特幣行動：援助條件拉起「不增持BTC」紅線",
      "link": "https://www.blocktempo.com/imf-el-salvador-bitcoin-showdown-loan-terms/",
      "summary": "薩爾瓦多比特幣持有量再成焦點，IMF 要...",
      "content": "薩爾瓦多比特幣持有量再成焦點，IMF 要求停止增持換取援助，總統布格磊立場強硬，凸顯主權國家與國際金融機構的監管挑戰。\n（前情提要：薩爾瓦多不能定投比特幣了？與IMF達成14億鎂貸款協議，將限制購買BTC）\n（背景補充：擁抱比特幣＋強力掃黑見效！薩爾瓦多2024年迎390萬遊客，年增22%創新高）\n\n本文目錄\nIMF 對薩爾瓦多比特幣政策劃紅線\n布格磊總統堅持增持\nIMF 援助條件\n主權決策與國際監管的拉鋸戰\n\n \n\n薩\n爾瓦多是全球首個將比特幣列為法定貨幣的國家，近期再度因比特幣政策引發國際貨幣基金組織（IMF）關切，IMF 近期明確表態，將致力「確保」薩爾瓦多政府不再增加其比特幣持有量，這與該國總統納伊布·布格磊（Nayib Bukele）持續增持的立場形成鮮明對比。雙方在援助協議下的角力，不僅攸關薩爾瓦多財政，也反映出主權國家擁抱加密資產與國際金融監管的複雜互動。\n\nIMF 對薩爾瓦多比特幣政策劃紅線\n\n國際貨幣基金組織於 2025 年 5 月 27 日聲明，將努力「確保」薩爾瓦多的國家比特幣持有量不再增加。此聲明發布之際，正值 IMF 與薩爾瓦多就一項總額 14 億美元（最高可達約 35 億美元）的擴展基金安排（EFF）達成初步協議，根據 2024 年 12 月的初步協議，薩爾瓦多為獲取 IMF 的長期貸款，已同意限制與比特幣相關的活動，包括修訂比特幣法，將私人企業接受比特幣支付由強制改為自願，IMF 對薩爾瓦多的比特幣儲備抱持審慎態度，憂慮其潛在風險。\n\n布格磊總統堅持增持\n\n然而，薩爾瓦多總統布格磊一直是比特幣的堅定擁護者。即便在與 IMF 達成協議後，他仍公開表示將繼續購入比特幣。他於 2025 年 3 月在 X 平台發文稱：\n\n「不，它不會停止… 如果在全世界排斥我們、大多數『比特幣支持者』拋棄我們時都沒有停止，那現在也不會停止，未來也不會停止。」\n\n薩爾瓦多政府將比特幣視為類似黃金的長期主權投資。據彭博終端數據顯示，截至 2025 年 5 月，薩爾瓦多持有約 6,189 至 6,190 枚比特幣，價值約 6.75 億至 6.78 億美元，未實現利潤超過 3.5 億美元。另有報導指，薩爾瓦多可能仍以每日約 1 枚比特幣的速度增持，顯示其行動與協議條款間的張力。\n\nIMF 援助條件\n\nIMF 在 EFF 協議中對比特幣提出多項要求，包括：移除比特幣的法定貨幣地位（三月已修法廢除）、禁止政府使用公帑增持比特幣、承諾政府比特幣持有總量不變，並要求在 2025 年 7 月底前公共部門逐步退出國家營運的 Chivo 錢包。\n\nIMF 認為此舉有助降低比特幣價格波動帶來的財政風險，面對薩爾瓦多可能的持續增持，外界關注薩爾瓦多是否透過非政府實體或其他所有權結構調整等方式，尋求「技術性合規」以累積比特幣，同時，有評論認為 IMF 在加密貨幣議題上不應過於寬鬆。\n\n主權決策與國際監管的拉鋸戰\n\n薩爾瓦多的案例凸顯主權國家在採納數位資產策略時，與現行國際金融體系之間的複雜關係。國家貨幣政策主權與國際金融穩定要求在此事件中顯得尤為突出。IMF 如何「確保」薩爾瓦多不再增持比特幣，而薩爾瓦多又將如何應對，這場圍繞比特幣儲備的博弈，不僅影響薩爾瓦多的未來，也為全球金融秩序的演進及其他考慮納入加密貨幣為國家儲備的發展中國家，提供了重要的觀察指標。這場拉鋸戰的後續發展，將持續牽動國際援助、主權決策與顛覆性技術之間的互動格局。\n\n \n\n相關報導\n\n薩爾瓦多不能定投比特幣了？與IMF達成14億鎂貸款協議，將限制購買BTC\n\n\n阿根廷合作薩爾瓦多簽署加密產業合作協議，會成為下一個比特幣國家？\n\n薩爾瓦多總統曬單：BTC投報率破133%！當地老百姓暴賺了嗎？\n\nTags: EFF協議IMF布克萊援助比特幣法幣薩爾瓦多",
      "date": "2025/05/28",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:06.457144"
    },
    {
      "title": "六大指標分析：2025年底比特幣的價格將達多少？",
      "link": "https://www.blocktempo.com/what-will-the-price-of-bitcoin-be-by-the-end-of-this-year/",
      "summary": "預計BTC將在2025年年底達到21萬至...",
      "content": "預計BTC將在2025年年底達到21萬至23萬美元之間。本文源自 ElonMoney Research 所著文章，由 Felix, PANews 整理、編譯及撰稿。\n（前情提要：Matrixport：比特幣市場情緒「極端樂觀」，小心短期回調！ ）\n（背景補充：Bitfinex：比特幣這波上漲非投機泡沫，機構買盤鞏固 BTC 市場共識 ）\n\n本文目錄\nMVRV Z-Score\nEnergy Value Oscillator\nBitcoin Heater（衍生品過熱指標）\n宏觀指數振盪指標\nVolume Summer（流動性 / 參與度）\n未平倉合約 / 市值比率（OI/Mcap）\n今年 12 月 BTC 的可能走勢\n\n \n\n本\n文分析使用了諸如 MVRV Z-Score、Energy Value Oscillator、Bitcoin Heater 等指標，以及歷史資料。儘管歷史資料是很有用的參考，但在當前環境下，其準確性可能會降低，因為 2021 年的週期中沒有像 Strategy、Metaplanet 和 ETF 這樣的參與者。\n\nMVRV Z-Score\n\nMVRV Z-Score 指標是一種衡量市場估值的指標，通過比較資產被低估或高估時偏離公允價值的程度，來尋找市場週期性的頂部和底部。圖表顯示當前 MVRV Z-Score 約為 2 至 3 ，處於中性區域，遠離市場頂部時出現的過熱數值。從歷史來看，比特幣週期的峰值會將該指標推至紅色區域（約 7 至 9），表明市值與已實現市值之間存在極大的脫節。如今，該指標略高於 2 ，處於藍 / 黃區域，表明比特幣並未被高估。\n\n作為背景資訊：在 2021 年初，比特幣在達到約 6 萬至 6.5 萬美元之前，該指標曾超過 7 。在 2022 年的熊市期間，該指標曾降至 0 以下（綠色區域），表明市場處於超賣狀態。\n\n從技術角度來看，在此輪週期結束之前，當前水平仍有很大的上漲空間。即便比特幣達到約 10 萬至 11 萬美元，按照 MVRV 標準來看，比特幣也不算 「昂貴」。如果比特幣重複以往頂部的結構性形態，預計 MVRV Z-Score 指標將升至 5 至 7 或更高。\n\n這意味著未來市場將有顯著的上漲空間。基本推斷表明，基於 MVRV 的頂部往往出現在 BTC 交易價格遠高於 10 萬美元時 —— 可能在 20 萬美元以上，具體取決於未來幾個月已實現市值的變化。\n\nEnergy Value Oscillator\n\n該指標基於總能量來衡量比特幣的 「公允價值」（能量價值 = hash率 × 能效）。上圖中的紅橙色線標出了基於能量的公允價值 —— 截至 2025 年中期約為 13 萬美元。下方的藍色震盪指標則追蹤當前價格與該基準的偏離程度。\n\n從歷史上看，當比特幣交易價格遠高於其能量價值時，震盪指標就會進入紅色區域（100% 以上的估值）。2021 年初，比特幣價格約為 6 萬美元，當時其價格比能量價值高出 100% 以上。相反，在 2022 年，比特幣交易價格低於其能量價值，震盪指標處於綠色（低估）區域。\n\n目前，震盪指標處於零附近，比特幣（10.7 萬至 11 萬美元）的交易價格比模型計算出的公允價值低 10% 至 20% 。這表明比特幣並未過熱。如果到 2025 年下半年能量價值達到約 15 萬美元，且價格出現 50% 至 100% 的溢價交易（在週期峰值附近較為常見），那麼這將意味著價格區間在 22.5 萬至 30 萬美元之間。\n\n換言之：Energy Value Oscillator 指標證實了比特幣仍有充足的上漲空間。在該震盪指標突破 + 100% 之前，按照這一標準，市場不太可能處於 「極度高估」 的狀態。\n\nBitcoin Heater（衍生品過熱指標）\n\nBitcoin Heater 指標將衍生品情緒（資金費率、基差、期權偏斜）整合為一個 0 到 1 之間的單一指數。該指標接近 1.0 表示泡沫、激進的多頂級位和高槓杆。該指標在 0.0 至 0.3 左右表示市場降溫或避險情緒。\n\n在之前的週期（尤其是 2021 年），該指標常常在區域性調整前突破 0.8 。但在強勁的牛市期間（2020 年第四季度至 2021 年第一季度），該指標一直保持高位，但並未立即引發反轉。截至 2025 年中期，該指標約為 0.6 至 0.7 ，處於溫暖狀態，但尚未過熱。\n\n這表明尚未進入週期的狂熱末期。在最後的上漲階段，該指標可能會達到 0.8 至 1.0 。在此之前，市場仍有上漲空間。在觸頂之前，該指標週期性地超過 0.8 是合理的，但最終的峰值很可能與持續的紅色區域指標一致。\n\n宏觀指數振盪指標\n\n該綜合指數使用 40 多項基本面、鏈上和市場指標來評估比特幣的巨集觀階段。該指數高於 0 表示擴張；指數低於 0 表示收縮或復甦。\n\n在之前的牛市週期中，該指標從負值區域過渡到強勁正值區域 —— 在 2021 年接近 2 至 3 的峰值。在 2022 年觸底時，該指標跌破 -1 。截至目前，巨集觀指數約為 + 0.7 —— 顯然處於增長階段，但仍遠低於狂熱的極端水平。\n\n這意味著該週期可能正處於擴張的中期。預計隨著週期發展至 2025 年末，該指標將攀升至 2.0 以上。在核心網路活動出現停滯或逆轉之前，比特幣仍有上漲空間。目前尚未出現任何疲態跡象。\n\nVolume Summer（流動性 / 參與度）\n\nVolume Summer 彙總了現貨市場和衍生品市場的淨買方成交量。該指標高於零表明有淨流入；低於零則表示有淨流出或交易活動減少。\n\n2021 年初，該指標飆升至亮綠色區域 —— 這是散戶 FOMO 和狂熱參與的跡象。2022 年，該指標則大幅跌入紅色區域，證實了資金的大量撤離。\n\n當下 Volume Summer 指標為中度積極（約 + 7.5 萬）—— 看漲，但遠未達到狂熱程度。這意味著資金正在迴歸，但流動性峰值階段可能還在前方（2025 年第四季度？）。如果這一指標再次飆升至深綠色區域，預計會出現暴漲行情。\n\n在當前水平，流動性具有支撐作用 —— 但遠未達到峰值。仍有更多動力推動進一步上漲。\n\n未平倉合約 / 市值比率（OI/Mcap）\n\n該指標衡量相對於市值的槓桿率。2021 年，該指標徘徊在 2% 至 3% 之間。2023 年，該指標飆升至約 4% ，為 2024 年中期的調整埋下伏筆。在市場暴跌之後，該指標重置為 2% ，清除了過剩的槓桿。\n\n截至 2025 年年中，該指標已回升至約 3.5% 。這表明槓桿率再度上升。雖然短期內有利於市場上漲（為漲勢提供更多動力），但也增加了風險。如果到年底該指標升至 4% – 5% 以上，可能預示著市場擁擠且不穩定，容易出現拋售潮。\n\n此輪週期的最後階段可能會以創紀錄的槓桿率為特徵 —— 該指標在價格見頂時創下新高。不過，目前仍有上升空間。\n\n今年 12 月 BTC 的可能走勢\n\n綜合所有指標，預計 BTC 正處於牛市週期的核心階段，但尚未接近尾聲。\n\n目前沒有極端的估值過高的訊號。多數指標顯示強勁增長，但仍低於歷史上週期頂部的水平。\n\n因此基本預測是，BTC 將在 2025 年年底達到 21 萬至 23 萬美元之間，相當於當前水平的兩倍以上。基於這些估值，預計會出現：\n\nMVRV Z-Score > 7\nEnergy Value Oscillator > + 100%\nBitcoin Heater 約達 1.0\nVolume Summer 處於興奮區間\nOI/Mcap 處於歷史極端水平\n\n只有到那時，這個市場才有可能從擴張階段過渡到分配階段。\n\n相關報導\n\n中本聰成全球第11大富豪超越巴菲特、黃仁勳&#8230;錢包沉睡16年比特幣價值1200億美元\n\n快訊》川普媒體宣布花25億美元買比特幣儲備，BTC突破11萬美元\n\n巴基斯坦宣佈將2000兆瓦電力用於「比特幣挖礦和AI中心」總理任命區塊鏈與加密貨幣特別助理\n\nTags: BTC指標",
      "date": "2025/05/28",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:08.770300"
    },
    {
      "title": "中本聰成全球第11大富豪超越巴菲特、黃仁勳…錢包沉睡16年比特幣價值1200億美元",
      "link": "https://www.blocktempo.com/satoshi-nakamoto-has-become-the-worlds-11th-richest-person/",
      "summary": "加密貨幣數據平台 Arkham 昨（27...",
      "content": "加密貨幣數據平台 Arkham 昨（27）日在社交平台 X 上發文表示，比特幣發明人中本聰（Satoshi Nakamoto），持有的比特幣目前已經價值達到 1,200 億美元，讓中本聰成為了全球第 11 大富豪。\n（前情提要：中本聰50歲生日快樂！禁金令藏進設計、在創世區塊留言，他用比特幣傳遞去中心化信仰）\n（背景補充：追尋比特幣之神：一位記者對中本聰十五年的漫長調查）\n\n \n\n加\n密貨幣數據平台 Arkham 昨（27）日在社交平台 X 上發文表示，比特幣發明人中本聰（Satoshi Nakamoto），持有的比特幣目前已經價值達到 1,200 億美元，讓中本聰成為了全球第 11 大富豪：\n\n中本聰目前持有價值 1,200 億美元的比特幣。\n\n他擁有 5.2% 的比特幣供應量，是全球第 11 大富豪。\n\n排在中本聰前面的有哪些人？\n\n據《Forbes》最新全球富豪排行榜顯示，目前全球首富為特斯拉創辦人馬斯克，第二名則是 Facebook 創辦人祖克柏，第三名則是亞馬遜創辦人 Jeff Bezos，三人擁有的淨資產分別為 3,420 億美元、2,160 億美元和 2,150 億美元。\n\n如果按照《Forbes》這一排行榜，中本聰持有的 1,200 億美元的比特幣，實際上已經讓其超越了前微軟執行長 Steve Ballmer 的 1,180 億美元淨資產，成為了全球第十大富豪。排在後面的還包括：沃爾瑪家族、股神巴菲特等、輝達執行長黃仁勛等。\n\n中本聰有望成為全球首富？\n\n近期比特幣在一波強勢拉盤下，幣價正式突破 11 萬美元，續寫下在今年 1 月創下的歷史新高。包括摩根大通、方舟資本等多家機構，早已預測比特幣在未來可能達到 20 萬美元、30 萬美元，甚至 50 萬美元的幣價目標。\n\n因此，如果比特幣真的有一天達到了 50 萬美元的目標，按目前普遍認為中本聰持有至少 100 萬枚比特幣的數量計算，中本聰的資產將達到 5,000 億美元，或許真的可以登上全球首富的寶座。\n\n相關報導\n\n澳本聰完了！英國高院判決「禁止訴訟三年」：謊稱中本聰影響加密創新\n\n\nJack Dorsey喊比特幣「刪除中本聰」：個人崇拜影響BTC發展、該改掉最小單位聰\n\n比特幣錢包恐被Google量子晶片「暴力破解」？餘弦：幾十年後再來擔心中本聰私鑰吧\n\nTags: BTC中本聰全球富豪全球首富比特幣",
      "date": "2025/05/28",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:11.950798"
    },
    {
      "title": "快訊》川普媒體宣布花25億美元買比特幣儲備，BTC突破11萬美元",
      "link": "https://www.blocktempo.com/trump-media-announces-2-5-billion-purchase-of-bitcoin/",
      "summary": "美國總統川普家族旗下的川普媒體與科技集團...",
      "content": "美國總統川普家族旗下的川普媒體與科技集團（Trump Media & Technology Group，TMTG），宣布籌集 25 億美元用於購買比特幣等加密貨幣。\n（前情提要：川普家族項目WLFI反駁指控：USD1強化美元地位，平台營運透明合規）\n（背景補充：川普家族「加倉以太坊」：Pectra升級太成功，WLFI會持續並肩作戰）\n\n \n\n美\n國總統川普家族旗下的川普媒體與科技集團（Trump Media & Technology Group，TMTG）即社交平台 Truth Social 母公司，晚間 09:08 發布新聞稿宣布，將透過發行新股籌集 15 億美元，並透過可轉換債券再籌集 10 億美元，總計 25 億美元用於購買比特幣。\n\n川普媒體執行長兼董事長表示：\n\n「我們將比特幣視為實現金融自由的頂級工具，現在川普媒體將把加密貨幣作為我們資產的重要組成部分。\n\n這是我們首次收購皇冠上的寶石資產，這項投資將有助於我們公司免受金融機構的騷擾和歧視，這些騷擾和歧視困擾著許多美國人和美國公司，並將為訂閱支付、實用代幣以及Truth Social和Truth+上的其他計劃交易創造協同效應。\n\n比特幣衝破 11 萬美元\n\n在消息公布後，比特幣似乎也受到激勵，撰稿當下突破 11 萬美元，現報 110,215 美元。\n\n相關報導\n\n紐約時報長文：從頭挖出川普家族的「加密血賺計畫」\n\n\n美國《GENIUS》穩定幣監管法闖關失敗！民主黨：先禁止川普家族透過加密貨幣圖利\n\nWSJ：川普家族正就入股幣安美國(Binance.US)進行談判，趙長鵬CZ尋求川普特赦\n\nTags: TMTG比特幣",
      "date": "2025/05/27",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:14.253493"
    },
    {
      "title": "Bitlayer與三大比特幣礦池達成策略合作，推動BitVM Bridge落地",
      "link": "https://www.blocktempo.com/bitlayer-collabotates-with-3-major-bitcoin-mining-pools-to-promote-bitvm-bridge/",
      "summary": "Bitlayer 今日宣佈與三家主要礦池...",
      "content": "Bitlayer 今日宣佈與三家主要礦池－Antpool、F2Pool 和 SpiderPool 達成策略合作，以推動 BitVM 的採用。此次合作旨在增強比特幣的實用性，並透過提高交易費用為礦工提供新的經濟機會。\n（前情提要：Sui 推出比特幣錨定代幣 YBTC：整合 Bitlayer 推出的跨鏈橋 BitVM Bridge）\n（背景補充：比特幣 L2》Bitlayer推出跨鏈橋BitVM Bridge，利用「最小化信任技術」釋放 BTCFi 兆級美金流動性）\n\n本文目錄\n三家主要礦池支持 BitVM Bridge，佔全網算力逾 36%\n礦工的勝利\n比特幣 DeFi 需求快速成長\n\n \n\n本文為廣編稿，由 Bitlayer 提供，不代表動區立場，亦非投資建議、購買或出售建議。詳見文末責任警示。\n\n據\nCoindesk 5 月 27 日報導，基於比特幣生態 BitVM 技術構建的比特幣 Layer2 項目 Bitlayer 宣布與三家主要比特幣礦池 Antpool、F2Pool 和 SpiderPool 達成策略合作，以加速 BitVM 的應用落地。\n\nBitVM 是一項旨在實現比特幣原生 DeFi 的突破性技術。由於技術限制，尤其是缺乏對圖靈完備智能合約的支持，比特幣的生態系統多年來一直落後於以太坊等其他 Layer1。Bitlayer 的 BitVM 通過提供與比特幣相當的安全性和圖靈完備性來解決這個問題，而無需改變比特幣的核心協議或損害其基礎設計。\n\n三家主要礦池支持 BitVM Bridge，佔全網算力逾 36%\n\nBitlayer 與三家主要礦池的合作將幫助確保 BitVM 能夠在比特幣區塊鏈上運作，這三家礦池佔比特幣全網算力的 36% 以上，它們已同意支持非標準交易（Non-Standard Transaction，NST），這是 BitVM 盤問/回應（challenge-response）機制的關鍵部分。他們的支持消除了 BitVM 開發的一個關鍵瓶頸，使該系統更接近廣泛使用。\n\nNST 是在比特幣共識規則下的有效交易，但不會被預設的比特幣核心軟體轉播。因此如果沒有礦工合作，很難在比特幣區塊鏈上得到確認。\n\nAntpool、F2Pool 和 SpiderPool 將擔任 BitVM Bridge 的守護者，它們將提供可接收 NST 的 API 接口，並確保 NST 包含在區塊中得到確認並成為比特幣不可變帳本的一部分。另外，任何人可透過向 Bitlayer 合作礦池的介面提交 NST 來挑戰可疑的提款請求，確保 BitVM Bridge 的資金安全。同時，合作礦池也可從 NST 服務中獲得潛在的費用收入。\n\nBitVM Bridge 是基於 BitVM 構建的 BTCFi 基礎設施 ，可促進 BTC 安全可靠地轉移到其他區塊鏈生態系統（例如萊特幣、跨鏈協議和智能合約），而無需依賴中心化中介機構。它為更廣泛的比特幣 DeFi 應用程式打開了大門，同時保留了網路強大的安全保證。\n\nBitVM Bridge 目前已與 Sui、Base、Starknet、Arbitrum、Sonic SVM、Plume Network 和 Sundial 等 7 個主流公鏈及協議達成合作，共同實現 BitVM Bridge 多鏈生態部署。未來計劃拓展至更多生態。根據官方消息，BitVM Bridge 現已進入最終測試階段，預計近期啟動主網。\n\nBitlayer 共同創辦人 Kevin He 表示：\n\n「BitVM 代表了將鏈上驗證引入比特幣並同時維護其核心安全性的最可靠途徑，此次合作解決了將非標準交易納入鏈上的關鍵『最後一哩路』挑戰。」\n\n礦工的勝利\n\n這不僅是 Bitlayer 的一個里程碑，也是礦工的戰略勝利，特別是礦工正面臨著由於每四年 BTC 區塊獎勵減少一半而收入減少的問題。\n\nAntpool 執行長 Andy 指出，Bitlayer 的 BitVM 可以幫助推動新的經濟活動和礦工的手續費收入。\n\n「Bitlayer 基於 BitVM 構建，使 BTC 能夠流入 DeFi 和 Layer 2 生態系統。這意味著礦工將獲得更多用途、享受更多費用，並實現長期可持續性。」\n\nF2Pool 策略長 Leon Liang 強調了創新的重要性，他表示：「我們希望支持像 Bitlayer 這樣的高品質項目，擴展比特幣的功能。」\n\nSpiderPool 技術長 Kenway 談到了比特幣作為金融服務平台的更廣闊潛力，他表示：「此次合作讓我們為比特幣 DeFi 開啟了新的可能性。它增強了比特幣的實用性，同時鞏固了礦工在生態系統中的核心作用。」\n\n比特幣 DeFi 需求快速成長\n\nBitlayer 與礦池巨頭的合作是繼最近與 Sui、Base、Arbitrum 和 Starknet 等主要 Layer 1 生態系統整合後的另一重要里程碑。總的來說，這些合作關係反映出對安全、可擴展的比特幣原生 DeFi 基礎設施日益增長的需求。\n\nBitlayer 正在積極吸收更多驗證者和早期採用者，以幫助保護和擴展 BitVM Bridge —— 以期成為比特幣下一次進化的基石。\n\n廣編免責聲明：本文內容為供稿者提供之廣宣稿件，供稿者與動區並無任何關係，本文亦不代表動區立場。本文無意提供任何投資、資產建議或法律意見，也不應被視為購買、出售或持有資產的要約。廣宣稿件內容所提及之任何服務、方案或工具等僅供參考，且最終實際內容或規則以供稿方之公布或說明為準，動區不對任何可能存在之風險或損失負責，提醒讀者進行任何決策或行為前務必自行謹慎查核。\n\n相關報導\n\n比特幣L2 》Bitlayer 與Base、Starknet、Arbitrum、Sonic、Plume Network達成策略合作\n\n埋伏$BTR空投》Bitlayer上線用戶中心：賺取積分，升級專屬競速器之旅\n\n比特幣Layer2》Bitlayer完成1,100萬美元A輪融資！富蘭克林、ABCDE聯合領投\n\n比特幣L2存活率不足兩成，為何我對2024年BTC生態感到遺憾\n\nTags: BitlayerBitVMBitVM Bridge比特幣生態礦工礦池",
      "date": "2025/05/27",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:16.573405"
    },
    {
      "title": "巴基斯坦宣佈將2000MW電力用於「比特幣挖礦和AI中心」總理任命區塊鏈與加密貨幣特別助理",
      "link": "https://www.blocktempo.com/pakistan-plans-to-use-surplus-electricity-for-bitcoin-mining/",
      "summary": "巴基斯坦財政部近期宣布，作為伊斯蘭瑪巴德...",
      "content": "巴基斯坦財政部近期宣布，作為伊斯蘭瑪巴德計畫的一部分，該國將分配 2,000 兆瓦（MW）的電力，用於比特幣挖礦和人工智慧（AI）數據中心，旨在將閒置電力轉化為經濟收益，促進該國的數位經濟發展，為脆弱的經濟注入新動力。\n（前情提要：巴基斯坦想賣過剩電力：瞄準比特幣挖礦與AI資料中心）\n（背景補充：比特幣「在這6國」已創下歷史新高點！法幣通貨膨脹肆虐土耳其 黎巴嫩 阿根廷 埃及 奈及利亞奈 巴基斯坦..）\n\n本文目錄\n將閒置電力轉化為經濟收益\n巴基斯坦總理任命區塊鏈與加密貨幣特別助理\n巴基斯坦加速擁抱加密貨幣與區塊鏈\n\n \n\n據\n《彭博》報導，巴基斯坦財政部近期宣布，作為伊斯蘭瑪巴德計畫的一部分，該國將分配 2,000 兆瓦（MW）的電力，用於比特幣挖礦和人工智慧（AI）數據中心。\n\n備註：2,000 MW 相當於一座大型燃煤、天然氣或核能發電廠的輸出功率。例如，台灣的台中火力發電廠總裝置容量約為 5,500 MW。\n\n將閒置電力轉化為經濟收益\n\n報導指出，這項舉措由巴基斯坦加密貨幣委員會（Pakistan Crypto Council，PCC）主導，旨在將目前僅以 15% 容量運轉的燃煤電廠的過剩能源轉化為經濟資產，創造高科技就業機會並吸引外資。巴基斯坦財政部稱，這只是該國多階段數位基礎設施推廣計畫的第一階段，未來還將進一步擴展數位經濟布局。\n\n據介紹，該計畫旨在解決巴基斯坦能源產業長期面臨的結構性挑戰，包括高電價和過剩發電容量。原因在於，隨著太陽能的快速普及，許多民眾轉向了自有太陽能系統，導致集中式電網供過於求，經濟衰退也進一步壓抑產業用電需求。\n\n為此，政府計畫將閒置電力轉化為經濟收益，特別選定高耗能的比特幣挖礦和 AI 數據中心作為首要應用領域。巴基斯坦財政部強調，此舉不僅能貨幣化過剩能源，還將促進該國的數位經濟發展，為脆弱的經濟注入新動力。\n\n巴基斯坦總理任命區塊鏈與加密貨幣特別助理\n\n另外，據巴基斯坦當地媒體《巴基斯坦觀察家》昨（26）日報導，巴基斯坦總理 Shehbaz Sharif 已經任命巴基斯坦加密貨幣委員會主席 Bilal Bin Saqib，為區塊鏈與加密貨幣特別助理，級別等同於國務部長，但不領取薪資、福利或特權。\n\n作為特別助理，Saqib 將負責起草符合金融行動特別工作組（FATF）規範的加密貨幣法規、啟動國家支持的比特幣挖礦項目，並監督區塊鏈技術在治理、土地記錄和金融領域的整合應用，推動巴基斯坦數位金融與治理的現代化。\n\n巴基斯坦加速擁抱加密貨幣與區塊鏈\n\n巴基斯坦積極布局加密貨幣產業，展現對數位經濟的強烈企圖心。近期行動就包括：\n\n五月中旬，財政部批准成立巴基斯坦數位資產管理局（PDAA），作為監管該國基於區塊鏈金融基礎設施的專門機構。PDAA 將負責監督交易所、託管服務、錢包、代幣化平台、穩定幣及去中心化金融（DeFi）應用的許可證發放與合規管理，並推動資產代幣化和數位出口管道建設，為本地及國際投資者提供法律清晰度。\n此外，Saqib 領導的巴基斯坦加密貨幣委員會，還邀請前幣安執行長趙長鵬（CZ）擔任顧問，並於四月底與由川普支持的加密貨幣項目世界自由金融（World Liberty Financial）簽署意向書，加速巴基斯坦作為全球加密產業增長最快市場之一的採用進程。\n同時，巴基斯坦監管機構近期還提出符合 FATF 規定的數位資產監管框架，強調合規性與國際標準接軌。聯邦調查局（FIA）局長 Sumera Azam 此前表示，這一框架旨在平衡科技進步與國家安全需求，為加密貨幣生態系的穩健發展奠定基礎。\n\n相關報導\n\n印度與巴基斯坦突宣布「立即停火」重新開放領空，川普邀功：美國促成的\n\n\n巴基斯坦｜當地人民加密貨幣資產達 200 億美元，超過央行外匯存底\n\n彭博估計：比特幣今年耗能等同「巴基斯坦」全國 ; 已超越2020年全年\n\nTags: AIBTC加密貨幣巴基斯坦挖礦比特幣能源資料中心",
      "date": "2025/05/27",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:18.854102"
    },
    {
      "title": "Bitfinex：比特幣這波上漲非投機泡沫，機構買盤鞏固 BTC 市場共識",
      "link": "https://www.blocktempo.com/bitfinex-warns-bitcoin-investors-of-potential-profit-taking-behavior-in-the-market/",
      "summary": "加密貨幣交易所 Bitfinex 在昨（...",
      "content": "加密貨幣交易所 Bitfinex 在昨（26）日發表的一份分析報告中指出，比特幣的這次上漲並非投機過熱，而是來自結構性買盤的推動，比特幣的角色正在發生轉變，其已經成為宏觀敏感、信念驅動的資產，其交易動態更趨向與全球流動性趨勢一致。\n（前情提要：比特幣長期持有者開始出貨了嗎？）\n（背景補充：川普暫緩「對歐盟50%關稅」延長至7/9，美股、比特幣回彈10.9萬鎂）\n\n \n\n比\n特幣上週持續突破歷史新高，在 23 日最高衝上 111,963 美元，在全球市場展現強勁漲勢。在此背景下，加密貨幣交易所 Bitfinex 在昨（26）日發表的一份分析報告中指出，這次上漲並非投機過熱，而是來自結構性買盤的推動。報告寫道：\n\n在 1 月創下歷史新高後，比特幣下跌 32%，隨後反彈超過 50%，達到 111,880 美元的新高，目前已進入健康的盤整階段。\n\n強勁的 ETF 資金流入、活躍的現貨市場參與度，以及淨實現資本增長的正面表現，推動了市場結構性買盤，而非投機過熱。\n\n比特幣角色正在轉變\n\nBitfinex 續指出，比特幣展現的韌性，凸顯出其角色正在發生轉變，比特幣已經成為宏觀敏感、信念驅動的資產，其交易動態更趨向與全球流動性趨勢一致，而非單純受零售情緒驅動：\n\n即使宏觀環境風險趨避情緒回升，伴隨美國可能對歐洲進口商品徵收 50% 關稅的消息，比特幣依然穩固，成功化解了過多槓桿並吸收了部分獲利了結，市場未見顯著崩盤。\n\n此外，日本企業 Metaplanet 累積了 1.04 億美元的比特幣、密西根州提出的加密貨幣友好立法，更進一步驗證了機構和政策層面對數位資產的支持日益增強。\n\n不過值得注意的是，Bitfinex 也提醒投資者，隨著比特幣價格持續上漲，獲利了結的壓力也正在增加。報告指出，過去一個月中，短期持有者已實現超過 114 億美元的利潤，短期內可能會轉化為市場壓力。\n\nBitfinex 強調，比特幣能否繼續在短期持有者成本基礎（約 95,000 美元）上方盤整，將是決定後市走向的關鍵。報告進一步分析，ETF 買盤力道、低波動性與現貨溢價顯示市場正走向成熟，一旦宏觀環境更明朗，比特幣有望延續上漲。未來幾週將決定這波突破是否為局部高點，或是第三季更激進上漲的前奏。\n\n整體經濟觀察\n\n另外在整體經濟方面，Bitfinex 報告指出，美國正面臨日益加劇的財務壓力，長期國債收益率飆升，美元因信用評級下調、債務上升及即將實施的關稅而走弱。投資者信心動搖，10 年期與 30 年期公債收益率分別突破 4.5% 與 5%，反映市場對美國財政紀律與通膨風險的擔憂。\n\n30 年期與 10 年期公債收益率曲線趨陡，過去通常被視為經濟增長訊號，如今卻反映出對長期風險的恐懼，而非樂觀情緒。隨著外國需求減弱及聯準會對債市支持的減退，市場正為更高利率與波動性的新時代定價，債市已不再僅對新聞頭條反應，而是警告風險定價的結構性轉變。\n\n但儘管如此，Bitfinex 再次強調，機構採用與監管動能正在同步推進。上市公司 Strategy、Metaplanet 及 Semler Scientific 共購入了超過 8,800 枚比特幣，強化了比特幣作為企業戰略儲備資產的地位。其中，Strategy 已經持有比特幣總供應量的 2.7% 以上，凸顯出企業在經濟不確定時期將比特幣視為長期儲備的趨勢。\n\n延伸閱讀：軟體賣不動，靠比特幣封神！解碼微策略 Strategy 與 Michael Saylor 的金融魔法\n\n相關報導\n\n巨鯨虧慘》James Wynn 平倉 10 億美元比特幣空單，虧損1586萬鎂\n\n\nBitwise 預測：2026 年機構與國家將狂囤 426 萬枚比特幣\n\n川普喊「iPhone美國製造」否則課25%關稅，蘋果暴跌、比特幣插針10萬7\n\nTags: BitfinexBTC巨鯨市場分析投資分析整體經濟比特幣",
      "date": "2025/05/27",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:29.231950"
    },
    {
      "title": "微策略再加倉4.27 億美元比特幣「持倉量破58萬枚」，BTC一度站回11萬美元",
      "link": "https://www.blocktempo.com/strategy-spends-427-million-to-acquire-over-4000-bitcoins/",
      "summary": "美國上市公司中的比特幣持倉量霸主微策略 ...",
      "content": "美國上市公司中的比特幣持倉量霸主微策略 Strategy（原 MicroStrategy），昨（26）日發佈公告，宣佈該公司在 5 月 19 日至 5 月 25 日期間，再次花費 4.27 億美元，購買了 4,020 枚比特幣，讓其比特幣總持有量正式突破 58 萬枚比特幣。\n（前情提要：渣打銀行：機構正大舉買入微策略(MSTR)佈局比特幣，2029 年 BTC 上看 50 萬美元）\n（背景補充：軟體賣不動，靠比特幣封神！解碼微策略 Strategy 與 Michael Saylor 的金融魔法）\n\n \n\n美\n國上市公司中的比特幣持倉量霸主微策略 Strategy（原 MicroStrategy），昨（26）晚發佈公告，宣佈該公司在 5 月 19 日至 5 月 25 日期間，再次花費 4.27 億美元，購買了 4,020 枚比特幣，每顆比特幣的購買均價為 106,237 美元。\n\nStrategy 指出，此次加倉比特幣後，使其比特幣持倉總數量，正式突破了 58 萬枚比特幣，來到了 580,250 枚比特幣，總計購買成本為 406.1 億美元，每顆比特幣的購買均價為 69,979 美元。\n\n此次購買比特幣的資金，仍來自於微策略的 ATM 股票發行計劃，在此次出售股票後，微策略剩餘可供發行與出售的股票金額，總計還有 414.4 億美元，具體來看則包括：\n\nCommon ATM：186.3 億美元\nSTRK ATM：207.2 億美元\nSTRF ATM：20.9 億美元\n\nMSTR 今晚開盤走勢或有大波動\n\n由於美股昨日未開盤，微策略股價目前仍維持在 23 日的收盤價 369.51 美元，市值約為 1,010 億美元。不過由於川普周末同意對歐盟徵收 50% 關稅的行動延至 7 月 9 日，激勵比特幣反彈，因此推測 Strategy 股價今晚應該會有所反彈。\n\n比特幣一度站回 11 萬美元\n\n據 OKX 數據顯示，撰稿當下比特幣暫報 108,969 美元，不過幾個小時前最高一度觸及 11.04 萬美元。目前仍否站穩 10.9 萬美元，並且再次續寫歷史新高？今晚美股開盤走勢值得關注。\n\n相關報導\n\n傳奇大空頭Jim Chanos喊「做空微策略、做多比特幣」，套利瘋狂想法引爆華爾街爭論加密估值\n\n\nSOL Strategies CEO：我們不是 Solana 版微策略，是用科技打造未來\n\n5間高位買進比特幣的上市公司：Strategy微策略期間浮虧超40億美元\n\nTags: BTCMicroStrategyMSTRStrategy微策略比特幣比特幣儲備",
      "date": "2025/05/27",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:31.591478"
    },
    {
      "title": "比特幣長期持有者開始出貨了嗎？",
      "link": "https://www.blocktempo.com/are-long-term-bitcoin-holders-starting-to-sell/",
      "summary": "長期持有者僅有輕微的出貨行為，遠未達到以...",
      "content": "長期持有者僅有輕微的出貨行為，遠未達到以往週期頂部時的規模。本文源自 Matt Crosby 所著文章，由 BitpushNews 整理、編譯及撰稿。\n（前情提要：川普暫緩「對歐盟50%關稅」延長至7/9，美股、比特幣回彈10.9萬鎂 ）\n（背景補充：剛止損多單》交易員 James Wynn 反手 40 倍槓桿開空 3.7 億美元比特幣 ）\n\n本文目錄\n出現獲利了結跡象\n長期持有者供應仍在增長\nHODL Waves 分析\n短期變化與分發比率\n結論\n\n \n\n在\n經歷了一段波動期後，比特幣現已重新收復 10 萬美元關口，並創下歷史新高，為市場注入了新的信心。但隨著價格上漲，一個關鍵問題也隨之而來：比特幣最有經驗和最成功的持有者 —— 長期持有者 —— 是否開始拋售？\n\n本文將分析鏈上資料如何揭示長期持有者的行為，以及近期的獲利了結是否值得擔憂，或是否只是比特幣市場週期中的健康組成部分。\n\n出現獲利了結跡象\n\n已花出產出利潤率（SOPR）可即時洞察整個網路的已實現利潤。聚焦最近幾周，我們可以清楚地觀察到利潤實現的上升趨勢。綠色柱狀圖的聚集表明，確實有相當數量的投資者在出售比特幣以實現利潤，尤其是在價格從 74,000–75,000 美元區間上漲至超過 10 萬美元的新高之後。\n\n圖 1：已花出產出利潤率表明近期有顯著利潤實現\n\n然而，雖然這可能在短期內引發對上方阻力的擔憂，但必須將其置於更廣闊的鏈上背景中來理解。這種行為在牛市中並不罕見，並不能單獨作為週期頂部的訊號。\n\n長期持有者供應仍在增長\n\n長期持有者供應指的是由持有時間超過 155 天的錢包所持有的比特幣總量，儘管價格飆升，這一指標依然持續攀升。這一趨勢並不一定意味著目前正有新的買入行為發生，而是表明比特幣正隨著時間推移「老化」為長期持有狀態，而未被轉移或出售。\n\n圖 2：比特幣長期持有者供應明顯增加\n\n換句話說，許多在 2024 年末或 2025 年初買入的投資者仍然持幣不動，正轉變為長期持有者。這是一種健康的動態，典型地出現在牛市的早期或中期階段，而尚未顯示出大規模分發的跡象。\n\nHODL Waves 分析\n\n為了進一步深入分析，我們使用了 HODL Waves 資料，它按錢包的持幣年齡分層。聚焦於持幣時間為 6 個月或更長的錢包，我們發現超過 70% 的比特幣供應目前由中長期持有者掌控。\n\n圖 3：HODL Waves 分析顯示中長期投資者持有比特幣多數份額\n\n有趣的是，儘管這一比例仍然很高，但已開始略微下降，表明部分長期持有者可能正在出售，即使長期持有者供應仍在增長。長期供應增長的主要推動力，似乎是短期持有者逐漸「老化」進入 155 天以上的持幣區間，而不是新增資金的大規模買入。\n\n圖 4：長期持有者供應變化率與比特幣價格呈反向關係\n\n通過使用 Bitcoin Magazine Pro API 提供的原始資料，我們分析了按錢包持幣年齡分類的長期持有者餘額變化率。當該指標顯著下滑時，歷史上常常與週期頂部吻合。反之，當該指標急劇上升，往往對應的是市場底部及深入累積階段。\n\n短期變化與分發比率\n\n為了提高這些訊號的精確性，資料可以通過比較「近期進入市場的持有者（0–1 個月）」與「中期持有者（1–5 年）」來進行更精細的切分。這一持幣年齡分佈對比可提供更頻繁和即時的分發行為洞察。\n\n圖 5：持幣年齡分佈比率提供有價值的市場洞察\n\n我們發現，當 1–5 年持有者相對於新進持有者的比例急劇下降時，歷史上常與比特幣價格頂部一致。相反，當該比例迅速上升，即更多比特幣流入經驗更豐富的投資者手中，往往是重大價格上漲的前兆。\n\n長期投資者行為的變化，是評估市場情緒和價格波動可持續性的最有效方式之一。歷史資料顯示，長期持有者通過在恐慌中買入並長期持有，在盈利表現上往往優於短線交易者。通過分析比特幣的年齡分佈結構，我們可以在不依賴價格走勢或短期情緒的前提下，更準確地捕捉市場頂部與底部。\n\n結論\n\n目前來看，長期持有者僅有輕微的出貨行為，遠未達到以往週期頂部時的規模。確實存在一定的獲利了結，但其發生的節奏看起來完全是可控的，屬於健康的市場環境。\n\n考慮到目前的牛市階段，以及機構與散戶投資者的參與情況，資料表明我們仍處於結構性強勁的階段，在新增資金持續流入的背景下，價格仍有進一步上漲空間。\n\n相關報導\n\n有人霸氣請整列火車乘客喝酒，因為在比特幣新高爽賺\n\n巨鯨虧慘》James Wynn 平倉 10 億美元比特幣空單，虧損1586萬鎂\n\n網民靈魂提問：現在才買比特幣想財富自由，是不是已太遲了？\n\nTags: 比特幣長期持有",
      "date": "2025/05/26",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:34.071375"
    },
    {
      "title": "有人霸氣請整列火車乘客喝酒，因為在比特幣新高爽賺…",
      "link": "https://www.blocktempo.com/bitcoin-millionaire-buys-drinks-for-entire-train/",
      "summary": "德國火車上演驚奇一幕，一位銀行家因比特幣...",
      "content": "德國火車上演驚奇一幕，一位銀行家因比特幣破歷史新高心情超嗨，霸氣買下整列火車飲品請客，讓全車乘客共享他的喜悅。\n（前情提要：比特幣期貨未平倉量「破800億美元新高」鏈上數據帶你看，市場過熱了嗎？）\n（背景補充：Bitwise 預測：2026 年機構與國家將狂囤 426 萬枚比特幣）\n\n \n\n德\n國高速列車 ICE 上最近發生一件有趣的軼事。當乘客們前往目的地的路上時，突然車長廣播說：「各位旅客，我們有一個不尋常的通知，現在全車啤酒、飲品免費喝！」因為一位神秘客人的豪氣大放送。\n\n比特幣狂飆！銀行家樂到請全車喝酒\n\n根據德國 Bild.de 昨日報導，在一列從曼海姆開往漢堡的 ICE 高鐵上，一位約四十歲的銀行家因為一筆「超級大生意」賺翻了，心情好到不行。所以當火車開到漢諾威附近時，他直接跟乘務員說要買下整個酒吧的飲料請客！\n\n而到底是什麼讓他這麼開心呢？他悄悄跟同車廂的乘客透露，是因為比特幣創下了歷史新高，讓他「狠狠地賺了一大筆」。他還說所以想把這份好運「分享給全世界」。\n\n雖然我們聽過不少在加密貨幣上賺錢之後的慷慨舉動，但請全火車的人喝酒倒是真的第一次見。\n\n比特幣、啤酒與善意\n\n德國鐵路公司的一位女性發言人證實了這起豪氣事件，出於謹慎，她沒有透露該筆帳單金額。但可以想像，這趟路程的旅客們都有了一次難忘的體驗，該名比特幣獲利者分享喜悅和財富的善意，也令人感到溫暖。\n\n目前比特幣本週 22 日最高來到 111,963 美元歷史新高後，週末有所回調，截稿前報 107,246 美元，後市能否持續破新高，就讓我們看下去。\n\n相關報導\n\n非農就業太強！Fed傳聲筒：6月降息機會大減，高盛、巴克萊改口「要等7月」\n\n\n川普開嗆鮑爾「要Fire你比降息還快」，聯準會獨立性受影響將衝擊市場？\n\n聯準會鮑爾喊「不急降息」，美國經濟還很強；川普回應：動作太慢了\n\nTags: 加密貨幣德國比特幣火車",
      "date": "2025/05/25",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:36.378097"
    },
    {
      "title": "網民靈魂提問：現在才買比特幣想財富自由，是不是已太遲了？",
      "link": "https://www.blocktempo.com/is-it-too-late-to-start-buying-bitcoin-now-and-achieve-financial-freedom/",
      "summary": "美國鄉民論壇 Reddit 上，今日有一...",
      "content": "美國鄉民論壇 Reddit 上，今日有一名年輕網友提出疑問，懷疑最近才開始買比特幣是不是已經太遲了？\n（前情提要：Bitwise預告「美國四大券商」年底開放比特幣ETF，全民炒幣真牛市來了 ？ ）\n（背景補充：比特幣期貨未平倉量「破800億美元新高」鏈上數據帶你看，市場過熱了嗎？ ）\n\n \n\n今\n天早上，在美國最大鄉民論壇 Reddit 的比特幣版上，有一名年輕網友提出疑問，懷疑最近才開始買比特幣是不是已經太遲了、他可能永遠無法達到財務自由的目標？\n\n嗨，我今年 25 歲，單身，手上持有大約 0.1 顆比特幣。我是在一年前開始投資比特幣的，現在每個月大概可以投入 1,000 美元，而且我目前是 100% 每天定投進 BTC。我也很清楚，能夠固定投資這個金額是一種幸運。\n\n我的長期目標是盡可能早點退休 — 不是要過奢華瘋狂的生活，而是想要有足夠的被動收入，讓自己可以自由地享受生活（每月大概 3,000–4,000 美元就很理想了）。\n\n但說真的……是不是只有我覺得自己永遠達不到那個目標？\n\n我不斷地試算，幻想著某天比特幣一枚能漲到幾百萬美元，但那個未來總覺得好遙遠。\n老實說，我真的有滿重的 FOMO（錯失恐懼症）——看到比特幣在兩年前還只有 2 萬美元左右，現在回想起來真的有點折磨人。我也想過是不是該在牛市頂點賣掉，然後在這波牛市結束時低點再進場買更多…\n\n還有其他人也有一樣的感覺嗎？\n\n網友一面倒：你很棒，繼續買就對了\n\n原本我想說，鄉民的留言可能會有一部分是看衰他定投比特幣的行為，認為他已經太晚買入、或是當前風險過高。結果沒想到，幾乎全部的留言都是在鼓勵他：「繼續買入就對了」、「時間是你的朋友。繼續做你正在做的事情」、「別太緊張，您所存的錢已經讓您領先​​數百萬人」…\n\n不同意這種說法，就像現在投資全球 ETF 還不算太晚一樣 — 只要你最大化自己的賺錢能力，並把大量儲蓄投入比特幣或股票等成長型資產，長期下來，你還是有可能致富。\n\n另一名網友也分享他的經驗：\n\n也許我的故事能讓你安心一點：\n\n我是在 2016/2017 年開始買比特幣的，當時我剛輟學沒多久，正在全職工作。我除了薪水之外一無所有（而且薪水還很低），只能一點一點地買，像是一次買個 20 美元這樣。而只要我拿到銷售獎金，我就會全數投入 BTC。\n\n這段過程非常困難，因為後來比特幣進入了殘酷的熊市，我的持倉成本整個崩掉，因為我一直在高點買進。\n\n這並不容易，我必須花大量時間做研究，才能讓自己有信心繼續持有 — 即使周遭的人都說我瘋了，而有時候我自己也覺得，看著賠得那麼慘，是真的瘋了，這樣的日子持續了超過兩年。\n\n但到了今天 — 比特幣完全改變了我的人生。我從來沒像現在這麼看多，我甚至現在還在「買在高點」。剛開始定投比特幣時，真的很難建立信心。但只有那些真正能「Hodl」的人，才會得到回報。\n\n機會並沒有消失。聯準會還會繼續印鈔，美元還會繼續貶值。比特幣，就是那艘救生艇。\n\n我們知道，比特幣在本週創下 11 萬美元的歷史新高，想必又有很多人懊悔之前沒有趁低點時多加倉、或是擔心都已經回到高點了，現在買是不是太遲了？\n\n如果你也是對比特幣有信仰，但又擔心無法長期持有的話，或許這些評論能給你多一些在當 Holder 時的信心。\n\n相關報導\n\n川普：美國在比特幣佔據領導地位，他在TRUMP迷因幣晚宴上有帶來利好消息？\n\nBitwise預告「美國四大券商」年底開放比特幣ETF，全民炒幣真牛市來了 ？\n\nTags: Reddit比特幣",
      "date": "2025/05/25",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:38.744080"
    },
    {
      "title": "醫療科技公司Semler Scientific 花費5,000萬美元「加倉455枚比特幣」，總持倉4,264枚、SMLR近1年飆漲88%",
      "link": "https://www.blocktempo.com/semler-scientific-boosts-its-bitcoin-holdings-with-a-50-million-acquisition/",
      "summary": "效仿美國上市公司中的比特幣持倉量霸主微策...",
      "content": "效仿美國上市公司中的比特幣持倉量霸主微策略（Strategy）的醫療科技公司森勒科學（Semler Scientific，股票代碼：SMLR），於昨（23）日宣布再加倉比特幣！\n（前情提要：又是買比特幣後股價狂飆！美醫療科技Semler Scientific斥4000萬美元買BTC，SMLR大漲近25％）\n（背景補充：比特幣回調32%「買BTC當儲備的公司」還活著嗎？微策略模仿潮的未來隱憂）\n\n \n\n效\n仿美國上市公司中的比特幣持倉量霸主微策略（Strategy）的醫療科技公司森勒科學（Semler Scientific，股票代碼：SMLR），於昨（23）日發布公告，宣布該公司在 2025 年 5 月 13 日至 5 月 22 日期間，透過其 ATM 股票發行計劃籌集資金，以 5,000 萬美元再次購入了 455 枚比特幣，平均每枚比特幣的購入價格為 109,801 美元。\n\n公告指出，此次收購比特幣後，使 Semler Scientific 的比特幣總持有量增至 4,264 枚，總購入成本達 3.9 億美元，平均每枚比特幣購入價格約 91,471 美元，2025 年至今的比特幣收益率（BTC Yield）達到 25.8%。\n\nSemler Scientific 是什麼公司？\n\nSemler Scientific 是一家總部位於美國加州的醫療科技公司，成立於 2007 年，專注於開發和行銷支持慢性病早期檢測與治療的產品與服務。\n\n2024 年 5 月 28 日，Semler Scientific 宣布採用比特幣作為主要財務儲備資產，效仿微策略的財務策略，將比特幣視為抗通膨的「數位黃金」，並認為其稀缺性和數位化特性使其成為可靠的價值儲存工具。自此，該公司積極透過營運現金流、股票發行及債券融資增持比特幣。\n\n截至目前，Semler Scientific 已進行 14 次比特幣收購，其資金來源包括：\n\n營運現金流：來自醫療業務的穩定收入。\nATM 股票發行計劃：2025 年 4 月 15 日啟動 5 億美元 ATM 計劃，目前已經發行 3,003,488 股，籌資 1.148 億美元。\n債券融資：2024 年 6 月宣布 1.5 億美元證券發行計劃，2025 年 1 月完成優先可轉換票據發行，部分資金用於比特幣收購。\n少數股權投資變現。\nSemler Scientific 股價近 1 年飆升 88%\n\n據Google財經數據顯示，自 Semler Scientific 去年開始啟動比特幣儲備計劃以來，其股價也持續攀升，並在去年底一度衝上近 75 美元。雖然當前其股價已經回落至 43 美元，但近 1 年其股價也上漲了 88%，近 1 個月漲幅達到 26%。\n\n相關報導\n\nMSTR證實比特幣成功模式：其他上市公司如何模仿BTC儲備戰略？\n\n\n這家小公司想買 2000 萬美元川普幣 $TRUMP，來改變美墨貿易協議？\n\n大公司搶買比特幣，但亞洲企業持幣佔比不足 1%\n\nTags: BTCSemler Scientific微策略比特幣比特幣投資",
      "date": "2025/05/24",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:41.008149"
    },
    {
      "title": "從兩盒披薩到全球主流資產：盤點比特幣 16 年崛起路上的 27 位關鍵推手",
      "link": "https://www.blocktempo.com/27-key-figures-in-bitcoin-16-year-rise/",
      "summary": "今天是一年一度的比特幣披薩日 Pizza...",
      "content": "今天是一年一度的比特幣披薩日 Pizza Day。ChainCatcher 盤點這些年推動比特幣成長的 27 位關鍵人物。特別提醒：本文榜單基於公開資訊的主觀評估，旨在趣味討論，不構成投資建議或行業認證。請理性參考，輕鬆閱讀。\n（前情提要：比特幣披薩日15周年快樂！當年Pizza如今價值11億美元，BTC同破新高慶祝 ）\n（背景補充：德州通過比特幣戰略儲備法 SB 21，最高每年買5億美元BTC）\n\n本文目錄\n協議鐵匠\n機構佈道者 & 華爾街引路人\n政策座標系調校人\n加密 OG 與平臺推動者\n\n \n\n自\n\n2010 年 5 月 22 日 Laszlo 用一萬枚比特幣購買兩張披薩開始，比特幣從程式設計愛好者的實驗品，成長為受全球機構、主權基金乃至國家重視的 「大類資產」。這背後，是一群關鍵人物和機構的持續推動 —— 有人佈道十年不止，有人將千億資本引入 BTC。\n\n隨著一年一度的 Pizza Day 到來，我們回顧了比特幣 16 年崛起的關鍵推手。這份榜單從多個核心維度出發，評估了他們對 BTC 走向主流的實際貢獻，並通過 「星級評分」 直觀呈現每位推手的深遠影響。\n\n評判維度包括：\n\n技術與理念貢獻：是否推動了比特幣的技術進步或理念的發展。\n市場影響力：是否通過投資、產品或政策顯著影響比特幣價格或採用率。\n社群與教育：是否通過媒體、演講或社群活動提升比特幣的認知度。\n持續性與聲譽：是否長期堅持推動比特幣並在行業內保持正面形象。\n\n讓我們一起回顧，是誰把比特幣從 「披薩兌換券」，一步步推向今天的全球資產之巔？\n\n協議鐵匠\n\n原點座標：中本聰（Satoshi Nakamoto）\n\n身份：比特幣創辦人\n貢獻維度：白皮書釋出、網路啟動、編碼開發\n星級評分：✭✭✭✭✭（榮譽殿堂）\n\n毫無爭議的 「創世者」，技術與理念的種子種下者，直接進入 「榮譽殿堂」。中本聰持有約 110 萬枚比特幣，佔總供應量的 5% 左右，其 「沉睡」 資產為市場提供了穩定性象徵。早期通過密碼學郵件組傳播比特幣理念，2010 年後隱退。\n\nCasey Rodarmor（Ordinals 協議發明者）\n\n代表事件：2023 年提出 Ordinals 協議，引發比特幣 NFT 熱潮\n影響維度：開啟比特幣 「非貨幣用途」 的潘多拉盒，啟用開發者與新敘事\n星級評分：✭✭✭✭\n\nCasey Rodarmor 於 2023 年初發布了 Ordinals 協議，使得使用者能在比特幣鏈上銘刻文字、圖片等資料，也帶動了 BRC-20 等新資產標準的誕生，令比特幣生態重新煥發生命力。儘管這在比特幣社群引發巨大爭議，一部分核心開發者認為其 「汙染」 區塊空間，但不可否認，Ordinals 打破了比特幣的單一敘事，吸引了大量開發者、藝術家與資本的關注。\n\nLuke Dashjr（早期 BTC 核心開發者）\n\n代表事件：十餘年持續參與 Bitcoin Core 程式碼維護與升級\n影響維度：核心開發者中最具資歷之一，守護比特幣協議的 「守門人」\n星級評分：✭✭✭\n\nLuke Dashjr 是最早期 BTC 核心開發者之一，目前仍然活躍。他自 2011 年以來一直為比特幣核心程式碼做出貢獻，負責添加了 BIP 22 與 23 協議支援，在 GitHub 上維護比特幣改進提案部分。 他於 2014 年釋出 BFG Miner，已成為比特幣挖礦最廣泛使用的實現之一。\n\nAdam Back（Blockstream 聯創 & CEO）\n\n代表事件：早期加密學者，Hashcash 發明者；後推動比特幣側鏈、閃電網路等基礎設施建設\n影響維度：理念與技術雙重佈道\n星級評分：✭✭✭✭\n\nAdam Back 是極少數在中本聰白皮書中被點名致敬的人。他發明的 Hashcash 被用於比特幣的工作量證明機制，成為 BTC 共識機制的技術源頭之一，並在 Blockstream 推動 Liquid 側鏈、閃電網路等關鍵擴容與隱私工具開發。\n\nRoger Ver（Bitcoin.com 創辦人）\n\n代表事件：早期投資區塊鏈初創專案；後主導推動 BCH 分叉\n影響維度：比特幣早期佈道者，同時也是最具爭議的 「分裂派」 代表\n星級評分：✭✭✭\n\nRoger Ver 被稱為 「比特幣耶穌」（Bitcoin Jesus），是比特幣早期最激進的佈道者和投資者，對其全球普及和技術理念傳播作出重大貢獻。他在 2017 年支援 Bitcoin Cash（BCH）分叉，反對 Bitcoin Core 的小區塊策略，引發社群分裂，聲譽受損。\n\n機構佈道者 & 華爾街引路人\n\nMichael Saylor（Strategy 共同創辦人）\n\n代表事件：將企業資產投入比特幣，總持倉超 15 萬枚\n影響維度：上市公司資產配置正規化的開創者，推動 BTC 「公司金庫化」\n星級評分：✭✭✭✭✭\n\n2020 年起，Michael Saylor 帶領 Strategy 累計購入約 56 萬枚比特幣（約佔總供應量的 2.6%），帶動企業投資熱潮，其比特幣戰略也使公司股價暴漲。通過訪談、推特（X）和加密活動峰會，Saylor 成為比特幣的全球佈道者，吸引機構投資者。\n\nLarry Fink（貝萊德 CEO）\n\n代表事件：推動比特幣現貨 ETF 申請，並成功獲批\n影響維度：使 BTC 邁入機構投資 「合規門檻」，在全球資產配置語境中正名\n星級評分：✭✭✭✭✭\n\nFink 曾在 2017 年稱比特幣 「洗錢工具」，而 2023 年開始急轉直下擁抱比特幣 ETF。貝萊德現貨比特幣 ETF（IBIT）於 2024 年獲批，成為歷史上增長最快的 ETF，管理資產超 637 億美元，吸引傳統投資者，推動比特幣價格突破 10 萬美元。\n\nBarry Silbert（DCG 創辦人）\n\n代表事件：打造灰度比特幣信託 GBTC，引導機構資金早期入場\n影響維度：為比特幣構建 「信託通道」，成為 ETF 前夜的重要過渡\n星級評分：✭✭✭✭\n\nBarry Silbert 旗下 Grayscale 曾是推動機構合規持幣的最重要渠道，2013 年，他推出 Grayscale Bitcoin Trust（GBTC），為機構和散戶提供無需直接持有比特幣的投資渠道，至 2024 年轉為 ETF，管理資產近 200 億美元。\n\nJack Dorsey（Block 創辦人、前 Twitter CEO）\n\n代表事件：2018 年通過 Cash App 啟用比特幣買賣，推動 Block（前 Square）購入比特幣並長期持有，發起 Btrust 基金\n影響維度：矽谷與網際網路圈的 BTC 傳播者\n星級評分：✭✭✭✭\n\nJack Dorsey 是比特幣理念的堅定信徒，Block 旗下的 Cash App 成為數百萬使用者接觸 BTC 的重要入口，並積極開發開源的自託管錢包和挖礦硬體，推動比特幣去中心化基礎設施建設。他發起的 Btrust 基金面向全球支援開發者，最初重點是非洲和印度團隊。\n\nCathie Wood（ARK Invest 創辦人）\n\n代表事件：連續申請比特幣 ETF，公開力挺比特幣長期價值\n影響維度：推動新一代增長投資者（尤其科技股投資人）關注 BTC\n星級評分：✭✭✭\n\nARK Invest 的 ARKW ETF 自 2018 年起投資比特幣相關公司（如 Grayscale、Coinbase）。2021 年開始申請比特幣現貨 ETF，2024 年獲批的比特幣現貨 ETF ARKB 資產管理超 50 億美元資金。\n\nElon Musk（特斯拉、X、SpaceX 創辦人）\n\n代表事件：2021 年特斯拉宣佈購入 15 億美元比特幣，同年宣佈接受比特幣支付（後因能耗問題暫停）。\n影響維度：全球最具影響力的企業家之一，其一舉一動直接牽動加密市場情緒\n星級評分：✭✭✭✭\n\n馬斯克在比特幣歷史中扮演的是一位 「情緒推手」 和 「破圈放大器」。2021 年，特斯拉購入比特幣的決定一度引發機構跟進潮，也將 BTC 價格推至新高。此外，他對 meme 幣 DOGE 的支援，也助推 meme 文化進入加密資產世界的核心舞臺。\n\nPaul Tudor Jones（傳奇對衝基金經理）\n\n代表事件：2020 年公開投資比特幣，稱其為 「對衝通膨的最好資產」\n影響維度：為傳統華爾街資本開啟認知閘門，是比特幣機構化轉折點之一\n星級評分：✭✭✭✭\n\nPaul Tudor Jones 是比特幣機構化的關鍵推動者之一，以其巨集觀投資視野和華爾街影響力加速了比特幣的主流接受。他的投資激勵 Bridgewater、JPMorgan 等機構跟進，吸引華爾街資金流入。\n\n政策座標系調校人\n\nNayib Bukele（薩爾瓦多總統）\n\n代表事件：推動薩爾瓦多成為全球首個將比特幣定為法定貨幣的國家\n影響維度：將比特幣從 「資產」 推向 「貨幣」 地位，開啟國家級採用正規化\n星級評分：✭✭✭✭✭\n\nNayib Bukele 在 2021 年 6 月推動《比特幣法》，使薩爾瓦多成為首個將比特幣定為法定貨幣的國家，允許其用於納稅、支付和債務清算。政府推出 Chivo 錢包、計劃建設 「比特幣城市」、利用火山地熱能源開採比特幣。這種國家層面的實踐雖爭議不斷，卻無疑成為比特幣歷史上的轉折性里程碑。\n\n川普（美國總統）\n\n代表事件：推動將比特幣納入國家戰略儲備，承諾 「讓美國成為加密之都」\n影響維度：以國家行政力量強化比特幣地位，開啟 「主權比特幣」 敘事新時代\n星級評分：✭✭✭✭✭\n\n川普 2024 年競選期間，高調承諾 「讓美國成為比特幣之都」。2025 年上任初期，他簽署行政令，要求財政部研究將比特幣納入戰略儲備，加速監管轉向友好化。他的政策姿態不僅重塑了美國的比特幣監管框架，也帶動全球政策討論升溫，其餘國家也開始探索比特幣儲備計劃。\n\nGary Gensler（前 SEC 主席）\n\n代表事件：任內批准美國首批比特幣現貨 ETF，結束十年否決\n影響維度：監管層面的 「最終放行者」\n星級評分：✭✭\n\nGary Gensler 在比特幣政策推動中扮演了複雜且具爭議性的角色。2021-2023 年間，他主導對 Coinbase、Binance 等交易所的訴訟，指控其未註冊證券交易，間接迫使比特幣相關企業加強合規，促進行業規範化。2024 年，在市場和政治壓力下，Gensler 批准 11 只現貨比特幣 ETF，成為比特幣主流化程式中的轉折節點。\n\nCynthia Lummis（美參議院數位資產小組委員會主席）\n代表事件：提出 「比特幣戰略儲備法案」、推動加密貨幣監管框架的立法改革\n影響維度：比特幣立法支援者，致力於制定明確的政策框架，保護加密市場\n星級評分：✭✭✭\n\nCynthia Lummis 以立法和區域實驗推動比特幣政策規範化，是美國政策圈的領軍人物。懷俄明州在其推動下成為加密友好州，該州將於 7 月發行美國首個州級穩定幣。\n\nHester Peirce（美 SEC 委員）\n\n代表事件：提倡為加密貨幣市場制定更明確的監管框架，支援比特幣 ETF 的推出\n影響維度：監管改革倡導者，主張為加密市場提供更寬鬆、更靈活的監管環境\n星級評分：✭✭✭\n\nHester Peirce 被譽為 「加密媽媽」，在 SEC 內部長期支援加密貨幣資產的合法化，推動比特幣 ETF 等創新金融產品的批准。Peirce 的觀點在業內擁有強大影響力，成為了推動加密行業合法化的重要力量。\n\n樑鳳儀（香港證監會行政總裁）\n\n代表事件：推動香港虛擬資產平臺牌照制度，強化跨境監管合作\n影響維度：在亞太地區引導加密監管政策，平衡創新與風險控制\n星級評分：✭✭✭\n\n樑鳳儀以清晰的監管框架和前瞻性政策，奠定香港作為全球加密樞紐的地位。她主導實施了虛擬資產交易平臺牌照制度，2024 年 4 月批准亞洲首批現貨比特幣和以太坊 ETF，並計劃推出穩定幣監管框架。\n\n吳傑莊（香港立法會議員）\n\n代表事件：提議設立 1 億港元基金扶持 Web3 產業、倡推 「數位通」 以允許內地投資者買賣香港認可的數位資產\n影響維度：在虛擬資產領域倡導合規創新，推動香港加密生態\n星級評分：✭✭✭\n\n吳傑莊是香港政商界推動數位經濟和虛擬資產發展的關鍵人物之一。他是香港立法會 Web3 及虛擬資產發展事宜小組委員會主席，曾提議設立 1 億港元基金扶持 Web3 產業、倡推 「數位通」 以允許內地投資者買賣香港認可的數位資產。\n\n加密 OG 與平臺推動者\n\nBrian Armstrong（Coinbase 聯創）\n\n代表事件：創立 Coinbase，將其打造為美國最大的加密合規交易平臺，平臺成功上市且入選標普 500 指數\n影響維度：Coinbase 是美國監管合規路線的代表，為散戶與機構提供入口\n星級評分：✭✭✭✭✭\n\nBrian Armstrong 是加密世界走向合規與資本市場的關鍵人物之一，2021 年，Coinbase 上市，近期 Coinbase 股票納入標普 500 指數，成為行業與華爾街接軌的重要里程碑。其還通過 Coinbase Prime 和託管服務支援 BlackRock、Fidelity 等現貨比特幣 ETF，鞏固了比特幣的機構化程式。\n\n吳忌寒 Jihan Wu（比特小鹿、Matrixport 創辦人）\n\n代表事件：創立比特大陸、比特小鹿、Matrixport ，主導挖礦產業格局\n影響維度：通過提供高效的挖礦裝置，推動了比特幣網路的安全性和算力增長\n星級評分：✭✭✭✭\n\n吳忌寒以翻譯中本聰的原始比特幣白皮書而為人所知，是推動比特幣產業化的重要人物。他建立的位元大陸曾掌控全球超七成算力，是比特幣最早的資本推動者之一。但他堅持大區塊路線並支援 BCH 分叉，引發社群分裂。位元大陸內訌導致其 2021 年退出管理層。\n\n李林（火幣創辦人）\n\n代表事件：創立火幣網，推動中國加密市場早期普及\n影響維度：火幣曾是全球交易量最大平臺之一，推動了比特幣在亞洲的普及\n星級評分：✭✭✭\n\n李林對推動中國早期加密市場起到重要作用。其 2014 年在三亞財經國際論壇與全國人大常委吳曉靈同臺，發表《加密數位貨幣的發展和展望》，推廣比特幣的金融潛力。2020 年因監管壓力被調查，2022 年退出火幣股東和管理層。\n\n趙長鵬 CZ（幣安創辦人）\n\n代表事件：創辦幣安，迅速發展為全球最大的加密貨幣交易所\n影響維度：提供多樣化的交易服務，推動比特幣在全球範圍內的流通和採用\n星級評分：✭✭✭✭✭\n\n趙長鵬以其在全球交易所建設和比特幣普及中的巨大貢獻聞名。2017 年創立幣安，搭建起完整公鏈、錢包、孵化器、穩定幣等生態。儘管曾因監管遭遇重壓辭去幣安 CEO 職位，CZ 仍長期推動比特幣與加密資產普及，其個人影響力橫跨散戶、專案方與監管圈。\n\n徐明星 Star Xu（OKX 創辦人）\n\n代表事件：創立 OKX，提供多元化的加密貨幣交易服務\n影響維度：亞洲加密交易結構創新者，推動合約與衍生品業務發展\n星級評分：✭✭✭✭\n\nStar Xu 在 2013 年創立 OKCoin（後發展為 OKX），2014 年成為全球最大比特幣交易平臺之一。其著有《圖說區塊鏈》《通證經濟》等書籍，2020 年因股權並購調查受限，2022 年退出歐科雲鏈董事。\n\nMarty Bent（Podcast主理人）\n\n代表事件：Ten31 管理合夥人、運營Podcast《Tales from the Crypt》，推動比特幣理念深度傳播\n影響維度：通過Podcast、媒體與教育內容傳播比特幣文化，對美國草根社群與開發者生態有深遠影響。\n星級評分：✭✭\n\nMarty Bent 用文字與麥克風傳遞比特幣的價值觀，是比特幣精神核心的重要守護者。Marty Bent 是 Great American Mining 的前負責人，積極推動利用廢棄能源挖礦比特幣，倡導能源再利用與去中心化網路安全的結合。\n\nJimmy Song（比特幣教育者、開發者和企業家）\n\n代表事件：在全球演講、出版多本比特幣書籍\n影響維度：技術普及與理念傳播的橋樑人物，連線開發者與大眾\n星級評分：✭✭\n\nJimmy Song 曾是 Bitcoin Core 貢獻者，後來專注於教育與宣傳，出版了《Programming Bitcoin》《Thank God for Bitcoin》等書籍，並常年在全球會議上進行演講推廣比特幣。\n\nAndreas M. Antonopoulos（比特幣教育家，作家）\n\n代表事件：出版《精通比特幣》《網際網路金錢》等經典著作，全球巡迴演講普及比特幣理念\n影響維度：構建公眾比特幣認知的基石人物\n星級評分：✭✭✭✭\n\nAndreas M. Antonopoulos 是比特幣社群最具影響力的教育者之一。他寫了 200+ 篇比特幣科普文章，在世界各地做了數十場宣講，推廣 「比特幣是去中心化金融的基石」，影響全球政策討論。\n\n相關報導\nTags: PIZZA DAY比特幣比特幣披薩日",
      "date": "2025/05/22",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:43.340889"
    },
    {
      "title": "比特幣披薩日15周年快樂！當年Pizza如今價值11億美元，BTC同破新高慶祝",
      "link": "https://www.blocktempo.com/bitcoin-pizza-day-15th-anniversary-btc-hits-110k-usd/",
      "summary": "當年用 1 萬枚比特幣買的披薩，15 年...",
      "content": "當年用 1 萬枚比特幣買的披薩，15 年後價值飆破 11 億美元，BTC 幣價今天更衝破 11 萬美元，再次見證歷史。\n（前情提要：比特幣Pizza Day有夠香！5/22來Tempo House吃披薩、抽BTC，體驗Taiwan Bitcoin Hub最新計劃 ）\n（背景補充：比特幣Pizza Day由來故事：工程師花1萬枚BTC買披薩，如何掀起全球加密支付革命？每年比特幣披薩日活動慶祝）\n\n本文目錄\n史上最貴披薩，1萬比特幣的華麗變身\n不只紀念日，更是比特幣重要里程碑\n今晚來 Tempo House 吃披薩、抽BTC\n 免費披薩＋啤酒 直接開吃，數量有限，先到先贏\n 三段精彩分享一次到位\n Bitcoin 空投 + 冷錢包抽獎\n 活動資訊\n 關於 Tempo House｜Taiwan Bitcoin Hub\n\n \n\n你\n可以想像嗎？用當時不到台幣 1,300 元買的兩大個披薩，15 年後竟然能變成將近新台幣300 億元！今天 2025 年 5 月 22 日是一年一度的比特幣披薩日，BTC 價格也應景的飆破了 11 萬美元，本文就帶你再回顧一下這個值得紀念的一天。\n\n史上最貴披薩，1萬比特幣的華麗變身\n\n話說從頭，2010 年，佛羅里達州有位名叫 Laszlo Hanyecz 的程式設計師，他肚子餓了，就在比特幣論壇（BitcoinTalk Forum）上發布了一則文章，表示道：\n\n我想要支付 10,000 顆比特幣買大個 2 個大披薩，這樣我還可以留一些隔天吃。你可以自己做披薩再帶到我家或訂幾個寄到我家裡，但我的目標是用比特幣換不需要我自己訂購的食物， 有點像在酒店或其他地方訂購「早餐拼盤」服務，那些帶給你食物和快樂的東西！\n\n他也在文中做了披薩口味的選擇，並告訴任何有興趣的人趕緊跟他聯繫，與當時才 19 歲曾自行挖礦的 Jeremy Sturdivant（網名 Jercos）換了兩個美國連鎖披薩店 Papa John’s 價值 25 美元的披薩。\n\n－ source：Blockchain.com －\n\n那時候 10,000 枚比特幣差不多才值 40 美元，等於一枚才 0.004 美元。結果到了 2025 年的今天，這 10,000 枚比特幣，價值已經來到 11 億美元。\n\n不只紀念日，更是比特幣重要里程碑\n\n這筆披薩交易，當時看起來好像沒什麼大不了，但在加密貨幣史上可是意義重大。因為它第一次讓比特幣從網路上的虛擬概念，走進了真實世界，證明了比特幣拿來買東西是可行的！就像 Laszlo Hanyecz 本人後來受訪時所說：\n\n「我對這筆交易沒有後悔，我認為這是比特幣演變中一個歷史性的時刻。」\n\n15 年過去，比特幣已經是全球金融市場一股不可小覷的力量，不知道比特幣的下一個 15 年，又會攔到什麼樣的新高度呢？\n\n今晚來 Tempo House 吃披薩、抽BTC\n 免費披薩＋啤酒 直接開吃，數量有限，先到先贏\n 三段精彩分享一次到位\nCypherpunks Taiwan 帶你認識 Bitcoin 與 Pizza Day 的歷史\nBitDevs Taiwan 拆解 Lightning Network 的原理與應用\nTaiwan Bitcoin Hub｜比特幣社群新據點首次公開\n Bitcoin 空投 + 冷錢包抽獎\n抽出 10 位幸運者，瓜分 100,000 SATS（約等於 0.001 BTC）\n加碼再送冷錢包\n 活動資訊\n\n時間：2025 年 5 月 22 日（四）19:00 – 22:00\n\n地點：Tempo House（台北市中山區建國北路二段 12 號）\n\n費用：免費參加，名額有限，需審核報名\n\n報名連結：https://lu.ma/tw86gmu2\n\n 關於 Tempo House｜Taiwan Bitcoin Hub\n\nTempo House 是台灣最具代表性的 Web3 實體社群聚落，位於台北市中心三層樓的獨棟空間，致力成為 Web3、AI 與開源社群的實體基地與網絡節點。\n\n我們長期與超過 15 個本地與國際新創、技術社群合作，定期舉辦黑客松、論壇、開發者聚會與展演，並提供社群活動、辦公與協作空間，是推動台灣 Web3 生態發展的重要基礎設施。\n\n2025 年 5 月，我們正式啟動 Taiwan Bitcoin Hub 計畫，專注推動比特幣教育、開發、藝術與文化，目標是讓台北成為華語圈最有深度的比特幣城市。\n\nTempo House 結合高品質活動空間、精緻餐食與思想交流氛圍，是創新者、建設者與創作者的長期據點。\n\n相關報導\n\n比特幣Pizza Day有夠香！5/22來Tempo House吃披薩、抽BTC，體驗Taiwan Bitcoin Hub最新計劃\n\n比特幣披薩日快樂！當年披薩現值3.6億鎂；台灣央行借題發文，細數虛擬通貨疑慮\n\n比特幣衝破 11 萬美元新高！川普稅改引爆20年美債殖利率飆破5％、美股全軍覆沒\n\nTags: BTC加密貨幣區塊鏈比特幣比特幣披薩日",
      "date": "2025/05/22",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:45.694353"
    },
    {
      "title": "Deribit 期權押註比特幣六月底衝上30萬美元，背後透露什麼線索？",
      "link": "https://www.blocktempo.com/the-options-market-shows-bullish-sentiment-for-bitcoin/",
      "summary": "據《彭博》報導，目前在加密貨幣期權交易所...",
      "content": "據《彭博》報導，目前在加密貨幣期權交易所 Deribit 上，到期日為 6 月 27 日，執行價格高達 30 萬美元的比特幣看漲期權，其未平倉合約量排名第二，僅次於執行價為 11 萬美元的期權合約。\n（前情提要：快訊》比特幣破歷史新高，OKX現貨達109,457美元！幣安市場差0.2%）\n（背景補充：渣打銀行：機構正大舉買入微策略(MSTR)佈局比特幣，2029 年 BTC 上看 50 萬美元）\n\n本文目錄\n為什麼有人買這種「天價」期權？\n市場看漲情緒濃厚，過熱訊號？\n伽馬擠壓潛力浮現\n預測市場稍顯謹慎\n\n \n\n據\n《彭博》報導，目前在加密貨幣期權交易所 Deribit 上的未平倉合約中，到期日為 6 月 27 日，執行價格高達 30 萬美元的比特幣看漲期權，其未平倉合約量排名第二，僅次於執行價為 11 萬美元的期權合約。\n\n為什麼有人買這種「天價」期權？\n\n30 萬美元的目標價，等於比特幣要在一個月內翻漲 270%，說實話機率並不高，但也反映了以下幾種策略：\n\n1. 極端牛市押注（賭場思維）\n\n這種期權可能只花幾十塊或幾百塊美金，但萬一比特幣真的上天（例如 ETF 瘋狂買入、美元信心崩潰、資金大遷徙），那麼報酬可能是數千倍：「我知道你不會發生，但我願意賭你萬一發生。」\n\n2. 槓桿式表態（市場情緒雷達）\n\n這也可以被視為一種「市場極端貪婪」的訊號。出現這種價外期權交易，代表有玩家認為比特幣短期內還有巨幅上漲空間，這可能是牛市末期會出現的現象。\n\n3. 避險或多頭對沖操作\n\n有些機構可能在現貨或其他衍生品市場上持有巨量多頭部位，他們會買一些深度價外期權當「尾部避險」。類似：「如果比特幣真的爆漲，那我這張樂透票會彌補我其他沒抓到的機會成本。」\n\n市場看漲情緒濃厚，過熱訊號？\n\n針對這一現象，加密貨幣經紀公司 Nonco 北美區主管 Jeffrey Howard 評論表示：\n\n「比特幣期權市場在不同期限內的價格結構仍呈現出明顯的多頭傾向，遠價看漲期權的價格明顯高於同類型的看跌期權，這顯示市場普遍預期比特幣將持續上漲。」\n\n同時，FalconX 市場負責人 Ravi Doshi 也指出，隨著比特幣價格逼近歷史高點，投資人對潛在上漲空間的興趣再次升溫，開始積極佈局可能的漲幅。\n\n不過這種極度價外的期權活躍，也可能是投機過熱的訊號之一。雖然不代表市場馬上見頂，但投資情緒進入狂熱階段的可能性高，同時讓價格波動更劇烈。\n\n伽馬擠壓潛力浮現\n\n另外值得注意的是，近期大量短期、執行價格集中的期權交易出現，也可能埋下所謂「伽馬擠壓」（Gamma Squeeze）的伏筆，即當大量看漲期權被買進時，為了對沖風險，期權賣方（如做市商）往往需要購買現貨或合約部位，進而可能推升市場價格，加速價格上漲。\n\nAmberdata 衍生品部門主管 Greg Magadini 就指出，從 Deribit 的比特幣部位來看，許多做市商在 11 萬美元的價位上有著大量的負 gamma 暴露，這表示他們可能會被迫在價格上漲時進行被動買入操作，進一步推升市場動能。\n\n預測市場稍顯謹慎\n\n雖然目前市場對於比特幣在今年的表現仍普遍持有樂觀情緒，但在具體的價位預測上，從預測平台 Polymarket 來看，市場則顯得稍顯謹慎。\n\n據 Polymarket 最新數據顯示，有關比特幣在今年最終能達到什麼價格的預測，具體來看市場的押註分別為：\n\n100 萬美元：3%\n25 萬美元：10%\n20 萬美元：17%\n15 萬美元：40%\n13 萬美元：63%\n12 萬美元：75%\n11 萬美元：93%\n7 萬美元：29%\n5 萬美元：14%\n2 萬美元：4%\n\n相關報導\n\n華爾街看多比特幣礦企Core Scientific股價再漲60%：吃到AI算力紅利\n\n\n分析師拆解比特幣階梯式上漲規律：下個目標價 115,000 美元\n\n銀行可託管比特幣》金管會：國泰世華、中信、凱基及聯邦銀行已申請「虛擬資產保管業務」\n\nTags: Deribit加密貨幣市場分析期權比特幣牛市",
      "date": "2025/05/22",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:48.013914"
    },
    {
      "title": "比特幣衝破 11 萬美元新高！川普稅改引爆20年美債殖利率飆破5％、美股全軍覆沒",
      "link": "https://www.blocktempo.com/bitcoin-hit-110k-usd/",
      "summary": "比特幣於2025年5月22日突破11萬美...",
      "content": "比特幣於2025年5月22日突破11萬美元，創歷史新高。技術信號、機構買盤及宏觀經濟背景共同推動，市場進入新價格發現階段。\n（前情提要：比特幣破歷史新高，OKX現貨達109,457美元！幣安市場差0.2% ）\n（背景補充：渣打銀行：機構正大舉買入微策略(MSTR)佈局比特幣，2029 年 BTC 上看 50 萬美元 ）\n\n \n\n全\n球加密市場於 5 月 22 日早晨 07:15 再次見證里程碑，比特幣價格成功突破 11 萬美元大關，創下歷史新高，標誌著比特幣再次進入全新的價格發現階段，截稿前暫報 109,597 美元。\n\n什麼推動比特幣新里程碑？\n\n推動比特幣達到此里程碑可能有以下多重因素共同發力。\n\n首先，昨晚受到川普稅改新制加劇美國政府財政赤字疑慮下（若通過，美國將在未來十年內擴大赤字 3.8 兆美元），美國 20 年期公債拍賣得標利率衝上 5.047 %，創下 2023 下半年以來新高，加速讓資金從股市撤離，四大指數全面下挫。\n\n美股道瓊指數大跌 816.8 點，或 1.91%，收 41,860.44 點\n那斯達克指數下跌 270.07 點，或 1.41%，收 18,872.64 點\nS&P 500 指數下跌 95.85 點，或 1.61%，收 5,844.61 點\n費城半導體指數下跌 88.07 點，或 1.80%，收 4,802.71 點\n\n比特幣雖然也有受影響，一度跌破 10.7 萬美元，但在美股收盤後又重拾漲勢，全球財政債務持續增加等宏觀經濟不確定性，提升了比特幣作為避險資產的吸引力。\n\n同時間內，美國現貨比特幣 ETF 持續吸引大量資金，進入五月後只有兩天是淨流出，且資金量也不大，持續給多頭帶來助力，並對價格形成支撐。\n\n多空雙爆\n\n根據 Coinglass 數據，過去 24 小時，全網有超 4.6 億美元清算額，有超 12.2 萬人爆倉，且劇烈的波動可說是多空雙爆。\n\n此次突破也使 2025 年 5 月成為比特幣近五年來表現最佳的五月份之一，目前月漲幅達到約 15.3%。\n\n相關報導\n\n分析師拆解比特幣階梯式上漲規律：下個目標價 115,000 美元 \n\n渣打銀行：機構正大舉買入微策略(MSTR)佈局比特幣，2029 年 BTC 上看 50 萬美元\n\nTags: 11萬美元ATHbitcoinBTC價格突破加密貨幣新高比特幣牛市",
      "date": "2025/05/21",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:50.324190"
    },
    {
      "title": "快訊》比特幣破歷史新高，OKX現貨達109,457美元！幣安市場差0.2%",
      "link": "https://www.blocktempo.com/bitcoin-hit-109k-on-may-21th/",
      "summary": "比特幣上衝10.9萬美元新高，展開11萬...",
      "content": "比特幣上衝10.9萬美元新高，展開11萬美元衝擊戰。\n（前情提要：渣打銀行：機構正大舉買入微策略(MSTR)佈局比特幣，2029 年 BTC 上看 50 萬美元 ）\n（背景補充：分析師拆解比特幣階梯式上漲規律：下個目標價 115,000 美元 ）\n\n \n\n比\n特幣於2025年5月21日晚間11時左右，在OKX現貨市場價格一度觸碰109,457美元，而幣安現貨市場則最高觸及 109,000 美元，距離新高差距0.2%。此為繼5月8日站上10萬美元大關後，比特幣於短期內實現的價格優勢區位，突顯市場對此加密資產快速增長的信心與強勁買入動能。\n\n機構資金湧入與監管環境趨明朗\n\n推動比特幣本輪強勁漲勢的因素多元。首先，機構投資者正加速佈局，據彭博數據顯示，比特幣交易所交易產品（ETPs）出現歷史性的單月資金淨流入。與此同時，如Strategy（前身為 MicroStrategy）等企業持續大額購入比特幣，也對市場信心帶來顯著提振作用。\n\n其次，監管發展方面亦釋出利好訊號。美國前總統川普已於今年1月簽署一項對加密貨幣產業友善的行政命令，而為穩定幣提供監管框架的《GENIUS法案》亦取得進展。這些舉措均有助於提升整體市場的透明度與合規性，從而吸引更多傳統資金流入。\n\n分析師看好後市\n\n市場成熟度相關指標顯示，當前市場環境較先前牛市更為健康。穩定的資金費率以及大型投資者（鯨魚）的活動模式，均表明市場結構基礎更為穩固。技術分析層面，Cointelegraph引述分析師觀點指出，基於分形模式（fractal patterns）分析，比特幣價格或將於本週末進一步攀升至11萬美元以上。\n\n相關報導\n\nStrive 低價收購「Mt.Gox債權」7.5萬枚比特幣，目標以建立BTC儲備拚上市\n\n華爾街看多比特幣礦企Core Scientific股價再漲60%：吃到AI算力紅利\n\nTags: ATH歷史新高比特幣",
      "date": "2025/05/21",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:52.802514"
    },
    {
      "title": "1 BTC = 1 億顆 bitcoin？比特幣提案 BIP 177 究竟是什麼？",
      "link": "https://www.blocktempo.com/1-btc-100-million-bitcoins/",
      "summary": "如果 BIP 177 通過，你的 1 B...",
      "content": "如果 BIP 177 通過，你的 1 BTC 將變成 100,000,000 bitcoin？\n（前情提要：印尼科技公司 DigiAsia 計畫募資「買一億美元比特幣」，股價單日暴衝91％ ）\n（背景補充：香港「日日煮」DayDayCook掃比特幣！母企擬三年購入5000枚BTC ）\n\n本文目錄\n什麼是 BIP 177？\nBIP 177 提案有何目的？\nBIP 177 有何利弊？\n潛在優勢\n潛在劣勢與挑戰\n若通過，將如何處理？\n小結\n\n \n\n在\n比特幣生態系統中，BIP 177 提案正引發一場關於比特幣記帳單位、顯示方式以及使用者體驗本質的討論。這項改進提案，試圖從根本上重構我們認知和使用比特幣的方式。\n\n此外，中本聰也曾在早期提到，如果未來比特幣出現大規模通貨緊縮，軟體可能會顯示更多小數位。BIP 177 呼應了這一思路。\n\n什麼是 BIP 177？\n\nBIP 177（比特幣改進提案 177）是一項針對比特幣的改進建議，旨在重新定義比特幣的記帳單位和顯示方式。BIP 177 的核心理念是通過消除小數點顯示，讓比特幣的金額更直觀易懂，從而降低新使用者的使用門檻，促進比特幣在日常支付中的普及。\n\n該相關提案最早由比特幣愛好者、Synonym CEO John Carvalho（@BitcoinErrorLog）於 2024 年 12 月 10 日提出，當時託管在 GitHub 上的 BitcoinAndLightningLayerSpecs/balls 倉庫中，還未分配 BIP 編號。5 月 8 日，BIP 177 提案草案正式合並，新增到比特幣 BIP 列表中。目前，BIP-0177 還處於草案階段，尚未被正式採納，社群討論正在進行中。\n\n具體來說，BIP 177 提議將比特幣的最小不可分割單位（1 BTC = 100,000,000 基本單位）重新定義為「1 bitcoin」，從而使現在的 1 BTC 等於 1 億新的「bitcoin」。這一變化僅涉及 UI 的顯示方式，不會對比特幣（BTC）的共識規則、2100 萬枚的總量限制或區塊鏈帳本的底層邏輯產生任何實質性更改。\n\nBIP 177 提案有何目的？\n\nBIP 177 的主要目的是簡化比特幣的使用者體驗，解決當前單位顯示方式帶來的困惑。\n\n消除小數點帶來的複雜性：當前比特幣的價格通常以 BTC 為單位顯示。小額交易（如購買一杯咖啡）可能涉及 0.0001 BTC 這樣的數位，八位小數點讓新使用者感到困惑。BIP 177 提議以最小不可分割單位作為基礎單位，使金額顯示為整數（如 100 bitcoin 而不是 0.000001 BTC），更符合日常貨幣使用的直覺。\n\n教育價值：新人可直接理解比特幣為離散單位，而非「可分割的十進位制貨幣」。\n\n降低新使用者進入門檻：許多人對「聰」這一術語不熟悉，且難以理解 1 BTC = 1 億聰的換算關係。通過重新定義「bitcoin」為最小單位，BIP 177 希望讓普通使用者更容易理解和接受比特幣，尤其是在高價格背景下。\n\nBIP 177 有何利弊？\n潛在優勢\n\n簡化使用者體驗：以整數顯示金額（如 100 bitcoin 而不是 0.000001 BTC）更直觀，減少新使用者因小數點而產生的困惑。\n\n促進比特幣的日常使用：通過讓小額交易更易理解，BIP 177 有望推動比特幣在微支付領域的應用，增強其作為貨幣的實用性。這也能激勵更多商家接受比特幣，形成迴圈經濟。\n\n與協議邏輯一致：提案使 UI 顯示更貼近比特幣協議的整數運算方式，減少人為約定的複雜性，提升技術透明度。\n\n低風險調整：BIP 177 不涉及共識規則更改，無需硬分叉或升級礦工節點，僅需錢包和交易所調整 UI。這意味著實施成本較低，風險較小。\n\n擴大使用者基礎：通過降低心理和認知門檻，BIP 177 可能吸引更多普通使用者進入比特幣生態，尤其是在發展中國家或對加密貨幣不熟悉的群體中。\n\n潛在劣勢與挑戰\n\n社群接受度的挑戰：比特幣社群對「Bitcoin」作為標準單位的認知根深蒂固，改變單位名稱可能引發爭議。部分使用者認為「sats」已是社群共識，重新定義「bitcoin」可能被視為不必要的複雜化。\n\n過渡期的混亂：在 BIP 177 實施初期，不同錢包和平臺可能採用不同的單位顯示方式（有的用新 bitcoin，有的繼續用 BTC 或 sats），這可能導致使用者混淆，甚至被惡意利用。\n\n文化慣性：社群中流行的「聰」文化和術語可能受到影響。\n\n有限的實際影響：一些批評者認為，單位顯示的改變對推動比特幣普及的作用有限。使用者體驗的瓶頸可能更多來自交易費用、確認時間或錢包的易用性，而非單位名稱。\n\n若通過，將如何處理？\n\n若 BIP 177 提案採用，總的轉換規則為，比特幣分類帳和共識規則保持不變。BTC 作為貨幣程式碼保持不變。採用新標準的實現必須將原 bitcoin 數值乘以 1 億，轉換為整數形式。具體為：\n\n單位重新定義：基礎單位保持不變。原 1 bitcoin = 100,000,000 基礎單位；新定義下，1 bitcoin = 1 基礎單位。\n\n術語變化：satoshi 或 sat（聰）將被棄用。所有介面、文件和顯示應直接將基礎單位稱為「bitcoin」。「BTC」不受影響，仍代表 1 億個基礎單位。\n\n顯示和格式變化：應用應允許使用者在傳統格式（1 BTC = 1 億基礎單位）和新格式（1 bitcoin = 1 基礎單位）之間切換。符號「₿」可用於表示基礎單位的 bitcoin（₿ 代表是可選的）。\n\n針對 satoshi 和 sat（聰）：具有文化價值，但官方文件和介面應統一使用「bitcoin」作為唯一單位名稱。\n\nBIP 177 提案草案文件中舉了以下幾個示例：\n\n舊顯示：0.00010000 bitcoin → 新顯示：₿10,000 或 10,000 bitcoins 或 0.00010000 BTC\n\n舊顯示：10.23486 bitcoin → 新顯示：₿1,023,486,000 或 1,023,486,000 bitcoins 或 10.23486 BTC\n\n舊顯示：0.345 BTC → 新顯示：無需更改，或 ₿34,500,000 或 34,500,000 bitcoins\n\n對於開發者而言，若 BIP 177 採用，需要更新介面、API 和文件，以整數形式展示基礎單位，保留 BTC 作為大單位。對使用者而言，資產實際價值不會變，應用可通過雙顯示、提示工具等幫助過渡（如同時顯示「0.0001 BTC = 10,000 比特幣」）。\n\n值得一提的是，針對 BIP 176 提出的「bits」（1 bit = 100 聰）方案，BIP 177 提出者認為，BIP 176 仍依賴十進位制思維，需使用者切換單位，未解決協議整數本質與顯示小數之間的矛盾。相比之下，BIP 177 的整數方案更徹底且一勞永逸。\n\n小結\n\nBIP 177 旨在在通過重新定義基本單位，簡化使用者體驗，促進比特幣在日常交易中的使用。其核心優勢在於降低新使用者門檻、貼近協議邏輯以及推動微支付普及，而主要挑戰則在於社群接受度、過渡期混亂和教育成本。\n\n也因此，BIP 177 這一提案引發了廣泛的討論，支援與反對的聲音並存。支援者認為 BIP-177 能顯著改善比特幣的使用者體驗，尤其是在推動小額支付和普及使用方面。並且，重新定義比特幣的記帳單位和顯示方式能讓使用者感到「擁有更多 bitcoin」，增強參與感。一直倡導比特幣作為日常支付工具的推特共同創辦人 Jack Dorsey 也支援 BIP 177，並表明「聰」是絕對是錯誤的術語，它阻止了普通人獲取和消費比特幣。\n\n反對者則認為 BIP-177 可能帶來混亂，甚至損害比特幣的共識和市場認知，可能讓使用者誤以為供應量膨脹，動搖對比特幣稀缺性的信任。\n\n值得一提的是，BIP-177 不改變 BTC 的總供應量、發行機制、交易費用等核心經濟引數，僅調整顯示方式，對 BTC 價格的直接影響幾乎為零（使用者持有的實際價值不會因單位重新定義而改變），不過，若 BIP 177 採用，1 bitcoin 的單價將按比例縮小至 1 BTC 單價的 1/100,000,000，但資產實際價值不變。例如，若 1 BTC = 100,000 美元，則新定義下，1 bitcoin = 0.001 美元。BIP-177 對 BTC 價格的間接影響取決於市場情緒和使用者大規模採納等情況。若推動使用者採用和微支付普及，可能通過需求增加間接利好價格。\n\n作為一項不涉及共識更改的提案，BIP 177 的實施相對簡單，但其成功與否取決於社群的共識和錢包開發者的支援。未來，比特幣社群需要權衡其利弊，通過公開討論決定是否採納。BIP 177 代表著比特幣進化歷程中的重要思考：如何在保持協議穩定的同時優化使用者體驗。這場關於「比特幣應該怎樣被普通人理解和使用」的討論，其意義已超越技術層面，觸及加密貨幣普及的核心命題。\n\n資料參考：https://github.com/bitcoin/bips/blob/master/bip-0177.mediawiki\n\n相關報導\n\n摩根大通執行長：將允許客戶購買比特幣，解鎖 4 兆美元購買力？\n\n美股比特幣獲利「匯回台灣扣5%」！川普擬推新法案：針對非美國公民轉出課稅\n\n法拍RM粉紅鑽錶、比特幣超出市價也買，為了洗錢？中檢澄清：我們都有KYC\n\nTags: BIP 177比特幣",
      "date": "2025/05/20",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:55.134916"
    },
    {
      "title": "Jack Dorsey喊比特幣「刪除中本聰」：個人崇拜影響BTC發展、該改掉最小單位聰",
      "link": "https://www.blocktempo.com/jack-dorsey-said-delete-satoshi-to-make-bitcoin-better/",
      "summary": "前Twitter與Square執行長的J...",
      "content": "前Twitter與Square執行長的Jack Dorsey呼籲比特幣品牌重塑，擺脫對中本聰的個人崇拜，強調其去中心化本質，引發對比特幣未來之路的深思。\n（前情提要：推特創辦人 Jack Dorsey 就是中本聰？deBanked 執行長拋 51 條線索指認傑克多西 ）\n（背景補充：劍橋報告：比特幣挖礦「清潔能源」使用率已達 52.4%，特斯拉會重啟 BTC 支付？  ）\n\n本文目錄\nDorsey「拋棄中本聰」的品牌重塑\n去中本聰化 BIP-177\n去中心化下的兩難：品牌共識的挑戰\n\n \n\n前\n任 Twitter 與金融科技公司 Square（現已更名為 Block）的執行長Jack Dorsey，針對比特幣的未來發展，提出了前瞻性與新奇的觀點，他公開指出，比特幣匿名創辦人「中本聰」（Satoshi Nakamoto）的神秘光環與身份，長遠來看可能已成為一種「干擾因素」，甚至可能阻礙比特幣進一步演進的步伐。因此他認為社群應該要放棄對\n\nDorsey「拋棄中本聰」的品牌重塑\n\nJack Dorsey 在 X 上 強烈呼籲比特幣社群應審慎思考進行一次深層次的「品牌重塑」，其核心目標在於協助比特幣擺脫與任何特定創辦人形象的過度連結。他之所以強調拋棄或淡化「中本聰」這一符號的重要性，其深層邏輯在於他敏銳地洞察到，對這位匿名創辦人的持續聚焦與個人崇拜現象，與比特幣賴以存在的基石——即「去中心化」的核心精神——之間形成了根本性的矛盾。\n\nDorsey 認為，這種將注意力過度集中於創辦人身份的傾向，無形中會使比特幣這一革命性技術，被外界誤解為僅僅是某個天才人物的個人專案，而忽略的這是一個真正由全球無數參與者共同構建、共同維護的開放式點對點網路，他曾公開表示：\n\n「我認為，當前社群最關鍵的任務之一，便是要努力擺脫對創辦人身份的依戀情結。坦白說，『中本聰』這個名字本身，已經構成了一種干擾。」\n\nDorsey 進一步闡釋，所謂的品牌重塑，絕非僅僅是替換一個名稱或標識那樣簡單。其更深遠的意義在於，必須更精準、更有效地向全球用戶傳達比特幣作為一種潛在的普惠金融基礎設施，以及一個真正去中心化、抗審查網路的真實願景與核心價值。他相信，唯有透過持續強化其社群驅動、無需特定許可即可參與的開放特性，比特幣方能更有效地吸引廣泛的主流機構與個人用戶的接納和採用，並最終被世人理解為一項真正的全球公共財，徹底擺脫與任何特定個人或組織綁定的技術專案形象。\n\n去中本聰化 BIP-177\n\n部分社群成員認同 Dorsey 的觀點，並且共同發起比特幣新提案 BIP-177 ，提案者軟體開發人員約翰·卡瓦略 （John Carvalho） 提及，應該將比特幣最小的單位聰（satoshi）更名為bitcoin，即 1 BTC = 100,000,000 bitcoin，而 Dorsey 近期也在 X 上不斷宣傳與轉貼該提案，該提案與呼籲轉貼在推特上的總瀏覽量已經超過100萬次。\n\n支持 BIP-177 的社群認為進一步的「去個人化」將有助於鞏固並強化比特幣的抗審查能力及其作為公共基礎設施的屬性。但另一方面，亦有相當一部分支持者可能認為，中本聰作為比特幣這一劃時代發明的奠基者，其歷史貢獻與象徵意義是不可磨滅的，不應被輕易拋棄或刻意淡化。\n\n延伸閱讀：1 BTC = 1 億顆 bitcoin？比特幣提案 BIP 177 究竟是什麼？\n\n去中心化下的兩難：品牌共識的挑戰\n\n然而，值得注意的是，在一個高度去中心化、缺乏中央決策機構的網路生態系統中，試圖推動任何形式的「品牌重塑」倡議，其過程注定充滿挑戰。Jack Dorsey 的此番建議，雖然富有洞見，但也勢必會在結構鬆散但充滿活力的比特幣社群內部，激起多元甚至對立的聲音與反響。\n\n但實際上，比特幣過去任何提案的推動都存在著根本的難題，如何在一個不存在中央權威、依靠參與者共識運作的體系內，就品牌定位、公共形象塑造等高度主觀且複雜的議題達成廣泛共識，這考驗著社群的集體智慧，更多時候是需要在社群文化層面進行長期的溝通、深入的教育以及艱難的共識建立過程，這注定是一個耗時且充滿不確定性的演化進程。\n\n相關報導\n\nBlock完成3奈米「比特幣挖礦晶片」開發，Jack Dorsey：打造更去中心化BTC Mining生態\n\nJack Dorsey捐贈2100萬鎂給比特幣組織OpenSats，同時確認離開BlueSky董事會\n\n最強信仰》Jack Dorsey：比特幣有望取代美元，2030年上看100萬鎂\n\nTags: BlockJack Dorsey中本聰去中心化品牌重塑比特幣",
      "date": "2025/05/20",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:57.626884"
    },
    {
      "title": "摩根大通執行長：將允許客戶購買比特幣，解鎖 4 兆美元購買力？",
      "link": "https://www.blocktempo.com/jpmorgan-will-allow-its-clients-to-buy-bitcoin/",
      "summary": "長期以來對加密貨幣感到質疑的摩根大通執行...",
      "content": "長期以來對加密貨幣感到質疑的摩根大通執行長傑米·戴蒙（Jamie Dimon）近期宣佈，將允許其客戶購買比特幣，但不會提供託管服務。\n（前情提要：摩根大通：比特幣下半年漲勢將勝過黃金！BTC與MSTR同步釋出看漲訊號）\n（背景補充：摩根大通：Solana 和 XRP ETF 若通過，首年有望吸引 136 億美元資金）\n\n本文目錄\nJamie Dimon 對加密貨幣的質疑轉向了？\n摩根大通在區塊鏈與加密貨幣的積極布局\n摩根大通：今年下半年比特幣漲勢將勝過黃金\n\n \n\n據\n《The Block》報導，摩根大通執行長傑米·戴蒙（Jamie Dimon）近期宣佈，作為全球最大的銀行，摩根大通將允許其客戶購買比特幣，但不會提供託管服務，只會把它列在客戶的對帳單上。\n\n據一位了解該銀行計劃的人士透露，該銀行正在考慮向客戶提供比特幣 ETF 服務。到目前為止，摩根大通的加密貨幣投資主要限於基於期貨的產品，而不是直接擁有比特幣。\n\nJamie Dimon 對加密貨幣的質疑轉向了？\n\n這項決定標誌著該行在 Web3 領域邁出重要一步，特別是考慮到戴蒙過去一直廣泛批評加密貨幣市場，這也是比特幣加速進入主流投資的最新跡象。\n\n不過這代表戴蒙轉向了嗎？可能也未必，他近期手訪時表示對比特幣的個人看法保持不變，不過這並不代表他會拒絕為客戶提供服務。戴蒙舉例說：「我認為你不應該吸煙，但我捍衛你吸煙的權利。」\n\n回顧過去，Jamie Dimon 自 2014 年以來，對比特幣等加密貨幣持續持有強烈批評態度，且多次公開批評其缺乏內在價值。\n\n早在 2017 年，他在 CNBC 與機構投資者會議上，就稱比特幣為「詐欺」，並比喻其為「比 17 世紀荷蘭鬱金香泡沫還糟糕」，甚至警告任何交易比特幣的摩根大通員工將被「立即開除」，因為這違反了公司規定且「愚蠢又危險」。\n\n2025 年 1 月，他在接受 CBS 新聞採訪時又再次重申：「比特幣本身沒有內在價值，主要被用於性交易、洗錢和勒索軟體。」他甚至將比特幣比喻為「無用的寵物石頭」（pet rock），直言比特幣是「龐氏騙局」，顯示其對比特幣的負面看法未曾改變。\n\n摩根大通在區塊鏈與加密貨幣的積極布局\n\n不過，儘管 Dimon 個人對比特幣持保留態度，但摩根大通在區塊鏈技術與加密貨幣的應用上卻走在前沿。例如，該行於 2019 年，就推出了自家數位貨幣「JPM Coin」，這是一種由美元支持的穩定幣，用於機構客戶間的即時支付結算，目前其每日處理交易量已經達到 10 億美元。\n\n另外在 2020 年，摩根大通還成立了區塊鏈部門「Onyx」（現更名為 Kinexys），基於以太坊網路，支援批發支付、點對點借貸及跨境交易，目前已處理超過 7,000 億美元的交易，合作對象包括高盛、星展銀行及法國巴黎銀行等。同時，摩根大通還投資於比特幣相關產品，例如持有 BlackRock 的 IBIT 比特幣 ETF，並為 CME 的比特幣和以太坊期貨及期權提供清算服務。\n\n延伸閱讀：摩根大通「首次」在公鏈完成交易，合作Ondo、Chainlink結算代幣化資產，加速融合DeFi\n\n另外值得一提的是，根據摩根大通 2025 年第一季度財報顯示，截至今年 3 月，摩根大通的資產與財富管理（AWM）部門的 AUM 為 4.1 兆美元，較 2024 年同期增長了 15%，這一數字包括該部門為機構和個人客戶管理的投資資產，如股票、固定收益證券和另類投資。就算摩根大通客戶只將資產的 1% 配置為比特幣，也將為比特幣帶來 410 億美元的買盤力量。\n\n摩根大通：今年下半年比特幣漲勢將勝過黃金\n\n另外，摩根大通董事總經理 Nikolaos Panigirtzoglou 領導的分析團隊，上週還在一份分析報告中指出，黃金與比特幣當前的價格走勢呈現出一種「零和遊戲」關係，也就是一方上漲將以犧牲另一方為代價：\n\n從 2 月中到 4 月中，黃金的漲勢是以比特幣為代價；而過去三週情勢逆轉，比特幣上漲反過來壓制了黃金。\n\n基於這樣的觀察，摩根大通預期這種「零和格局」將持續至 2025 年下半年，但強調比特幣因具備多項利多因素，有機會取得相對優勢。報告指出：\n\n整體而言，我們預期今年以來的這場黃金與比特幣的零和遊戲將延續至今年下半年，但我們傾向認為加密貨幣的特定催化因素會讓比特幣相較黃金具有更大的上漲空間。\n\n相關報導\n\n摩根大通：川普關稅戰風險逐漸明朗，是時候「停止逢高賣出」美股\n\n\nTether恐被迫出售比特幣？摩根大通：配合美國穩定幣監管新規，CEO火速反擊\n\n摩根大通：「貶值交易」正盛行、比特幣成更重要投資！去年780億鎂流入幣市創紀錄\n\nTags: BTCJamie Dimon投資分析摩根大通比特幣",
      "date": "2025/05/20",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:41:59.947765"
    },
    {
      "title": "幣價》比特幣衝上 10.7 萬鎂！交易員貪婪期待 11.7 萬新高",
      "link": "https://www.blocktempo.com/bitcoin-hit-107k-on-may-19th/",
      "summary": "近一個禮拜，比特幣在盤整後波動性降低，市...",
      "content": "近一個禮拜，比特幣在盤整後波動性降低，市場普遍預期價格將迎來突破。交易員關注105,000美元上方及關鍵技術形態，展望重返歷史高位。\n（前情提要：聯準會偷偷印鈔了！五月大買436億美元國債，比特幣吃到量化寬鬆紅利？ ）\n（背景補充：鑽石手開始賣了！比特幣長期持有者成本劇震近10%，預示階段性高點來臨？ ）\n\n \n\n進\n入2025年5月中旬，以太坊追上比特幣漲幅，但 BTC 經過盤整，其波動性已降至低點，市場預期一次關鍵性突破，今（19）台灣時間早上8點， BTC 一度突破 107,000 美元，交易員預期比特幣能跨入新的「價格發現」（price discovery）階段。\n\n市場情緒旺盛\n\n多數交易員對當前市場結構抱持看漲情緒，預期價格將再探歷史新高。著名交易員 Trader Alan 在其最新的短期預測中總結稱：\n\n「新一週比特幣目標：116,000 美元。」\n\n此樂觀情緒亦受 Coinbase 現貨溢價支撐，這通常被視為美國買家需求穩固的積極信號。\n\n支撐看漲預期的技術形態包括分析師觀察到的「成交量遞減的收斂三角形」，Alan 認為這是潛在突破的常見指標。另一交易員 Mikybull Crypto 則將當前市場結構描述為一個「日內鑽石形態突破」。部分分析師基於 MVRV 黃金交叉及價格守穩關鍵移動平均線等信號，提出上看13萬至15萬美元甚至更高的目標。\n\n回調風險\n\n然而，市場亦存謹慎聲音。交易員 CrypNuevo 建議，鑑於比特幣到目前為止未能有效突破阻力，短期內可能會有一個暫時性的回調。交易員 Daan Crypto Trades 也指出，相對於股市，比特幣近期未能顯著走高，尤其是在美國與中國達成協議之後，這可能表明在其他地方出現資金流出和不確定性時，投資者傾向於尋求比特幣。\n\n–\n Bitcoin Pizza Day 派對回歸！就在台北 Tempo House！\n\n5/22（四）來吃披薩、聊比特幣、贏 SATS \n還能搶先偷看 Taiwan Bitcoin Hub 的最新計畫！\n\n 本次活動亮點\n・Cypherpunks 帶你了解 Bitcoin 與 Pizza Day 的起點\n・BitDevs Taiwan 現場拆解閃電網路應用與技術\n・Taiwan Bitcoin Hub｜比特幣社群新據點首次曝光\n\n SATS 抽獎空投\n現場抽出 10 位幸運兒，瓜分 100,000 SATS \n再加碼送出冷錢包！\n\n 請務必提前下載 Bitcoin Lightning 錢包（推薦 AQUA Wallet）\n\n 活動資訊\n 時間｜5/22（四）19:00 – 22:00\n 地點｜Tempo House（台北市中山區建國北路二段 12 號）\n 免費參加｜名額有限，需審核報名\n 點這裡報名：https://lu.ma/tw86gmu2\n\n相關報導\n\n聯準會偷偷印鈔了！五月大買436億美元國債，比特幣吃到量化寬鬆紅利？\n\n鑽石手開始賣了！比特幣長期持有者成本劇震近10%，預示階段性高點來臨？\n\n川普預告兩週內祭出新一輪更高關稅！比特幣跌破10.3萬、以太坊失守2500鎂\n\nTags: BTC交易員價格預測技術分析比特幣牛市",
      "date": "2025/05/19",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:42:03.224447"
    },
    {
      "title": "澳洲法院裁定「比特幣是貨幣而非財產」，或終結加密貨幣資本利得稅",
      "link": "https://www.blocktempo.com/the-australian-court-ruled-that-bitcoin-should-be-regarded-as-a-form-of-currency-not-property/",
      "summary": "根據《澳洲金融評論》（AFR）近期報導，...",
      "content": "根據《澳洲金融評論》（AFR）近期報導，澳洲法院在一起案件中裁定，比特幣應被視為一種貨幣形式，而非財產，且法官將其比擬為澳元，而非股票、黃金或外幣。這一裁決可能使比特幣交易脫離澳洲當前資本利得稅制度的範疇，為加密貨幣的稅務處理帶來重大變革。\n（前情提要：美國加密貨幣交易首納入 IRS 報稅範圍，殘酷對比「台灣課稅規定」到底多廢？）\n（背景補充：台灣加密貨幣課稅惹民怨「未出金也要申報」，財政部與金管會各玩各的？）\n\n本文目錄\n澳洲法院裁決：比特幣是貨幣而非財產\n澳洲現行加密貨幣稅務政策\n潛在的退稅金額或達到 6.4 億美元\n台灣加密貨幣稅務政策\n\n \n\n長\n期以來，比特幣作為一種投資標的，吸引了全球眾多投資者的目光，不過其在許多國家面臨的稅務處理方式，卻成為了大型投資者進入市場的一大阻礙。\n\n原因在於，許多國家將比特幣視為應稅資產，導致投資者在出售或交易時需繳納高額資本利得稅（CGT），這使得部分投資者因稅務負擔過重而放棄投資比特幣。然而，近期澳洲法院的一項裁決，可能將為這一困境帶來轉機。\n\n澳洲法院裁決：比特幣是貨幣而非財產\n\n根據《澳洲金融評論》（AFR）近期報導，澳洲法院的一項裁決可能將顛覆該國對比特幣徵收資本利得稅的政策。報導指出，這項裁決源自一宗涉及聯邦警察 William Wheatley 的刑事案件（Wheatley 被指控於 2019 年竊取 81.6 枚比特幣），在該案件中，維多利亞州法官 Michael O’Connell 裁定，比特幣應被視為一種貨幣形式，而非財產，並將其比擬為澳元，而非股票、黃金或外幣。\n\n這一裁決可能使比特幣交易脫離澳洲當前資本利得稅制度的範疇，為加密貨幣的稅務處理帶來重大變革。\n\n澳洲現行加密貨幣稅務政策\n\n據公開資料顯示，自 2014 年以來，澳洲稅務局（ATO）一直將加密資產分類為資本利得稅資產。這也意味著，任何比特幣的處置行為，包括兌換為法定貨幣、換成其他加密貨幣，或用於購買商品或服務，皆構成了資本利得稅事件。\n\n因此根據澳洲稅務局的指導方針，投資者在進行這些交易時，需計算比特幣在取得與處置時的價值差額，並據此繳納相應稅款。這一框架已成為澳洲加密貨幣交易稅務處理的基礎，時至今日已有長達十年以上的時間。\n\n對此，稅務律師 Adrian Cartland 在接受《澳洲金融評論》採訪時就評論表示，這項裁決「徹底顛覆」了澳洲稅務局的現行立場。他指出，裁決認定比特幣為澳洲貨幣，「也就是說，它不是資本利得稅資產。因此，比特幣的取得和處置將沒有稅務後果。」\n\n潛在的退稅金額或達到 6.4 億美元\n\n值得一提的是，這項裁決的影響可能遠超單一案件。因為若上訴法院維持這一裁決，這意味著過去因比特幣交易繳納資本利得稅的投資者，可能有機會申請退稅，Cartland 估計，潛在的稅務退稅總額可能將高達 10 億澳元（約 6.4 億美元）。\n\n但是，澳洲稅務局也表示，目前還沒有官方數據能確認，若比特幣的稅務處理方式改變，潛在退稅的確切金額將會有多少。不過總的而言，這對於加密貨幣投資者而言，仍將是一大好消息。\n\n台灣加密貨幣稅務政策\n\n而台灣呢？根據今年 1 月財政部向立法院提交的「加密貨幣所得課稅規定」書面報告，虛擬通貨交易須依「是否具備證券性質」分別適用現行稅法，課稅規定說明如下：\n\n1. 證券性質的虛擬通貨：個人或企業如果買賣此類虛擬通貨，其交易損益屬於所得稅法中的「證券交易損益」。目前台灣已停徵證所稅，但企業仍需按照《所得基本稅額條例》規定，將這部分損益納入基本所得額計算。\n\n2. 非證券性質的虛擬通貨：\n\n個人：若非經常性買賣（未明確定義），其所得屬於所得稅法中的「財產交易所得」。課稅方式為：用交易成交價扣除購買成本及相關費用後的餘額，併入綜合所得稅計算。\n企業：應按照《所得稅法》的規定計算損益：用收入減去相關成本和費用，將所得額併入營利事業所得，依法課稅。\n\n不過，這一加密貨幣所得課稅規定出爐之後，迅速在 PTT 上引發民怨，不少人批評政府課稅標準不明確、執行方式過於草率，甚至質疑財政部與金管會之間缺乏協調，導致虛擬資產的定義和課稅標準混亂。\n\n專家也指出，加密貨幣課稅政策極具複雜性，台灣目前尚未針對虛擬資產課稅立專法，財政部雖在報告中提到進行相關研究，但未參考國際趨勢、也未召開公聽會聽取民意，導致政策與民生脫節，建議政府應延後實施課稅政策，廣泛蒐集意見，並以立專法為目標，制定更為完善的課稅制度。\n\n未來，台灣在加密貨幣課稅政策上是否會有更加完善、符合民意的變動，值得我們持續觀察。\n\n相關報導\n\n台灣加密貨幣「課稅規定」出爐，國稅局查核2024賣幣逃漏稅達1.3億\n\n\n列非法仍要課稅！中國傳加密貨幣大戶出金擬追繳20%所得\n\n韓國推遲課加密貨幣利得稅至2027年，台灣課稅進程會有影響？\n\nTags: 加密貨幣比特幣法院澳大利亞澳洲稅收課稅財產貨幣資本利得稅",
      "date": "2025/05/19",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:42:05.505538"
    },
    {
      "title": "《經濟學人》開炮：加密貨幣已成「終極沼澤資產」捲入美國政治，違背去中心化初衷",
      "link": "https://www.blocktempo.com/the-economist-slams-crypto-as-the-ultimate-swamp-asset/",
      "summary": "《經濟學人》發表專文，直言加密貨幣已從對...",
      "content": "《經濟學人》發表專文，直言加密貨幣已從對抗權威的金融革命淪為「終極沼澤資產」，捲入美國權力核心與利益輸送，川普家族更因迷因幣炒作而有利益衝突爭議。\n（前情提要：美股+美元下跌，但美債殖利率飆高，為何經濟學人說這是個極度危險訊號？）\n（背景補充：經濟學人：擁抱比特幣的薩爾瓦多，怎麼越來越窮了？）\n\n \n\n國\n際權威雜誌《經濟學人》於 15 日以「加密貨幣已成為終極沼澤資產」為題，嚴厲批判加密貨幣已背離其「金融革命」的初衷，並深度捲入美國政治權力運作。\n\n該雜誌認為，加密貨幣行業已深深根植於美國公民生活，其影響力及與行政部門的關係甚至超越傳統金融業。\n\n《經濟學人》：加密貨幣淪為政治遊說與利益輸送工具\n\n《經濟學人》指出，比特幣原被視為對抗通膨、去中心化的金融革命工具，如今隨著加密貨幣支持者積極遊說監管機構、捐助選舉活動，加密貨幣已經與美國政治產生複雜糾葛。文章舉例道：\n\n川普的兒子們正在全球推廣他們的加密貨幣事業。此外，川普那些最大手筆的迷因幣投資者，也將和他共進晚餐。\n\n如今，第一家庭的資產估值已達數十億美元，加密貨幣很可能已成為他們財富的最大來源。\n\n相較之下，《經濟學人》肯定歐盟、日本、新加坡等司法管轄區在數位資產監管上取得的清晰進展，而沒有「失控的利益衝突」。\n\n該雜誌警告，美國的加密貨幣產業需要從內部拯救自己，以及新的監管，以確保風險不會外溢至整個金融體系。倘若政客因畏懼該產業的選舉力量而未能對加密貨幣進行適當監管，長期後果將十分不利。\n\n有前景的方向仍存在\n\n儘管批判嚴厲且市場仍充斥大量投機，《經濟學人》仍指出，加密貨幣逐漸獲得主流金融機構與科技巨頭的重視。其中，實體資產代幣化（RWA）是文章明言極具潛力的方向，BlackRock、Franklin Templeton 等美國大型機構已積極佈局。\n\n當前數位資產最常見的應用仍為支付場景，許多產業企業已在跨境或結算中採用穩定幣。而在高通膨與銀行體系薄弱的開發中國家，加密貨幣仍在一定程度上實現了早期理想主義者所期望的功能定位。\n\n《經濟學人》的「終極沼澤資產」之說，不只是對加密貨幣現況的批判，更是一記針對其失落初衷的警鐘。當加密理想走向權力交易，加密產業究竟會繼續深陷於政治與投機交織的沼澤，還是透過制度重建與技術創新重新蛻變，將成為所有參與者無法忽視的關鍵命題。\n\n相關報導\n\n 《經濟學人》喊：2025是「AI Agent」時代，但須注意三點困難\n\n經濟學人報告》機構投資者「持續增持」加密資產，樂觀看待後市\n\n經濟學人喊「台灣缺電」AI發展將受限！前Google執行長施密德：電力是重大瓶頸\n\nTags: 《經濟學人》加密貨幣政治化比特幣美國監管",
      "date": "2025/05/17",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:42:07.907670"
    },
    {
      "title": "PoS更安全？開發者：攻擊以太坊成本遠超比特幣的100億美元",
      "link": "https://www.blocktempo.com/ethereum-developers-believe-that-the-cost-of-launching-a-51-attack-on-ethereum-is-higher-than-attacking-bitcoin/",
      "summary": "以太坊核心開發人員 Justin Dra...",
      "content": "以太坊核心開發人員 Justin Drake 近期指出，對比特幣發動 51% 攻擊（雙花攻擊的實現形式之一）的成本約為 100 億美元，遠低於攻擊以太坊的成本。\n（前情提要：雙花攻擊再見！比特幣51％攻擊、以太坊34％攻擊成本破百億鎂；Coin Metrics：駭客無利可圖）\n（背景補充：恐爆雙花攻擊！ViaBTC礦池掌控Zcash超51%算力，官方：PoW-PoS混合模式可解決）\n\n \n\n據\n《Cointelegraph》報導，以太坊核心開發人員 Justin Drake 近期指出，對比特幣發動 51% 攻擊（雙花攻擊的實現形式之一）的成本約為 100 億美元，遠低於攻擊以太坊的成本：\n\n對比特幣進行 51% 攻擊的成本低得多，約需 100 億美元，遠低於攻擊以太坊的成本。\n\n以太坊 51% 攻擊成本高昂\n\nDrake 補充表示，要完全控制以太坊區塊鏈，攻擊者需持有 50%+1 的質押權。《Cointelegraph》報導指出，目前以太坊共有 34,168,987 個以太幣（ETH）被質押，總價值約 896 億美元。因此，半數以太幣的當前價值約為 448 億美元。同時，實際的攻擊成本可能還遠高於此，原因在於，如此大規模的行動可能將導致以太幣價格大幅上漲（攻擊者對 ETH 的需求上升），這將進一步推高攻擊成本。\n\n另外，Drake 還強調以太坊相較於比特幣，還具有另一獨特優勢。他解釋：「若發生 51% 攻擊，社群層面還可以識別攻擊者並對其進行社會性懲罰（socially slash）。」他補充稱：「這是權益證明（PoS）機制的獨特能力，工作量證明（PoW）無法做到。」\n\n另外，P2P.org 研究員 Pavel Yashin 也指出，「若檢測到中心化問題」，社群還可通過新的分叉解決問題。舊代幣將被下架，受損的鏈也將變得無關緊要。\n\n雙花攻擊與 51% 攻擊是什麼？\n\n雙花攻擊（Double-Spending Attack）是指攻擊者試圖將同一筆數位貨幣花費兩次或多次的行為。這是在利用區塊鏈共識機制的漏洞，攻擊者可能欺騙網路接受已花費的交易，損害交易的完整性。\n\n而 51% 攻擊則是雙花攻擊的一種形式，是指攻擊者控制區塊鏈網路超過 50% 的挖礦算力（PoW 系統，如比特幣）或質押權（PoS 系統，如以太坊），從而操縱交易記錄。這可能包括撤銷已確認的交易、阻止新交易確認或實現雙花。51% 攻擊成本高昂，且對網路信任的破壞力極大。\n\n不過目前，關於 51% 攻擊的討論主要停留在理論層面，實際執行難度極高。比特幣需要龐大的算力和能源，而以太坊的 PoS 機制則引入了經濟與治理威懾。\n\n不過總而言之，兩大加密貨幣的抗攻擊能力越強，對整個加密貨幣市場的穩定與信任也就越有利。\n\n相關報導\n\n「近在眼前的51%雙花攻擊」——可租借算力造成「流動性算力市場」的衍生風險\n\n\n比特幣睽違兩年半出現「區塊長度2」之分叉，9.86枚BTC嘗試雙花\n\nMagic Eden 空投查詢上線：詳解 $ME 分配規則、申領步驟和未來路線\n\nTags: 51％ 攻擊POSPoW以太坊安全比特幣雙花攻擊",
      "date": "2025/05/16",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:42:10.432285"
    },
    {
      "title": "軟體賣不動，靠比特幣封神！解碼微策略 Strategy 與 Michael Saylor 的金融魔法",
      "link": "https://www.blocktempo.com/how-did-microstrategy-and-saylor-rewrite-corporate-legend-with-bitcoin/",
      "summary": "《金融時報》於 5 月 14 日推出影片...",
      "content": "《金融時報》於 5 月 14 日推出影片「Michael Saylor 的 400 億美元比特幣賭注」，聚焦美國上市公司微策略（Strategy，原名 MicroStrategy）及其創辦人 Michael Saylor，深入剖析了微策略如何從一家商業軟體公司蛻變為全球最大的比特幣持有者。\n（前情提要：微策略再砸13.4億美元「買13,390枚比特幣」，還有超400億鎂MSTR+STRK股票可加倉BTC）\n（背景補充：微策略 Michael Saylor 超深度詳談 BTC 為何是全球最強避險資產，沒有之一）\n\n本文目錄\n微策略的驚人轉型：從軟體公司到比特幣霸主\nMichael Saylor 的比特幣信仰：數字增長的未來\n「無限資金漏洞」：金融工程的魔法\n市場狂熱與投資者心態\n高風險與財務挑戰\n政治環境與市場影響\n投資者警告與未來展望\n\n \n\n英\n國《金融時報》於 5 月 14 日推出了一部新紀錄片「Michael Saylor 的 400 億美元比特幣賭注」，聚焦美國上市公司微策略（Strategy，原名 MicroStrategy）及其創辦人 Michael Saylor，深入剖析了微策略如何從一家商業軟體公司蛻變為全球最大的比特幣持有者。\n\n影片透過對投資者、加密貨幣專家及 Saylor 本人的訪談，揭示了這家公司高槓桿投資策略的成功與風險，以及 Saylor 對比特幣未來的堅定信仰。下文為這一紀錄片的重點整理。\n\n這不僅是一場金融冒險，更是一個關於信念與市場狂熱的故事。\n\n微策略的驚人轉型：從軟體公司到比特幣霸主\n\n微策略原本是一家成立近 25 年的商業軟件公司，但在 2020 年，Michael Saylor 帶領公司走上了一條截然不同的道路：大舉投資比特幣。影片指出，微策略自 2020 年中投入 2.5 億美元資金購買比特幣後，迅速擴大投資規模。截至 2025 年，該公司已持有價值約 500 億美元的比特幣，成為全球企業中比特幣持有量最大的單一實體。\n\n這一策略也讓該公司股價飆升，2024 年單年上漲近 400%，市值達到 1,000 億美元，超越石油巨頭 BP，表現大幅領先 NVIDIA、Meta、Tesla 等科技巨頭。影片形容這一轉型「瘋狂且精彩」。\n\nMichael Saylor 的比特幣信仰：數字增長的未來\n\nMichael Saylor 在紀錄片中被認定為一位高調的比特幣傳道者，外號「從不賣出的男人」。他認為比特幣是「地球上最好的儲蓄技術」，其稀缺性賦予了其無可比擬的價值。他預測比特幣價格將在未來 10 年內達到 100 萬美元，20 年內可能飆升至 1,300 萬美元，並稱除非發生「黑天鵝事件」（如全球電磁脈衝或外星人入侵），否則比特幣的崩潰幾乎不可能。\n\n影片還介紹，Saylor 透過社交媒體平台積極推廣比特幣，甚至在價格突破 10 萬美元時，於邁阿密豪宅舉辦比特幣主題派對。他發布的 AI 生成圖片，如穿著比特幣品牌的服裝或足球場形象，進一步強化了他的公眾影響力。紀錄片強調，Saylor 不僅是投資者，更是一位將比特幣視為信仰的領袖。\n\n「無限資金漏洞」：金融工程的魔法\n\n紀錄片也詳細介紹了微策略的財務策略，被支持者稱為「無限資金漏洞」。這一策略的核心是利用股票與比特幣持有價值的溢價（premium to net asset value），創造自我強化的資金循環：\n\n股票與債券籌資：微策略透過發行股票和轉換債券籌集資金。2024 年 11 月，公司在 50 天內籌集 120 億美元，效率驚人。\n低成本債務：公司以低利率（1%）或零利率發行轉換債券，吸引機構投資者（如對沖基金），實際上是獲得了無息貸款。\n溢價套利：當股票溢價達到淨資產價值的兩倍時，微策略可以 1 美元的資本換取 2 美元的比特幣購買力，等於以 50% 的折扣買入比特幣。\n\n影片介紹，這一策略推高了比特幣的價格，也進一步提升了其股價，形成了良性循環。\n\n市場狂熱與投資者心態\n\n另外，紀錄片還訪問了投資者 Jeff Walton，他將 99% 的股票投資集中在微策略，過去兩年投資組合上漲了 3000%。他預測，微策略可能成長為市值 1 兆美元甚至 10 兆美元的企業。\n\n在這一背景下，微策略的股票也被投資者視為信仰系統，而非單純的金融資產。他們願意支付高於比特幣持有價值的溢價，這種溢價在比特幣價格高漲時尤為明顯。\n\n不過當然，紀錄片也指出這種狂熱同時帶來了風險：若比特幣價格下跌，溢價可能消失，最終導致股東價值稀釋。\n\n高風險與財務挑戰\n\n紀錄片毫不掩飾微策略這一策略的風險：\n\n高槓桿風險：公司依賴大量債務，2025 年第一季度因比特幣價格下跌，報告了近 60 億美元的未實現損失。雖然其資本結構設計能承受比特幣下跌 90% 達四五年，但股權持有人將首當其衝地面對風險。\n現金流短缺：幾乎所有籌集資金都用於比特幣，營運現金有限。若需償還債務，公司可能需賣出比特幣或引入新資金，但這在比特幣價格停滯時難以持續。\n新金融產品的爭議：2025 年初，微策略推出永續優先股（STRK），提供固定收益，表現亮眼。但隨後推出的 STRF（僅以現金支付股利）卻引發質疑，因其可能加劇流動性壓力。\n\n因此紀錄片也警告，這一策略「只要音樂還在播放，一切都好」，但若比特幣價格崩潰，整個模式可能崩解。\n\n政治環境與市場影響\n\n紀錄片還提到，2025 年川普政府的加密貨幣友好政策對微策略構成了利好。政府討論建立「戰略比特幣儲備」，新任 SEC 也放寬了數位資產監管，這些都推高了比特幣價格。Saylor 與川普家族的互動也顯示出加密貨幣與政治的交集。\n\n然而，2025 年 2 月，川普的關稅政策引發了全球貿易戰恐慌，比特幣價格一度下跌 25%，這也顯示出外部因素可能對微策略造成衝擊。因此儘管 4 月底比特幣價格回升，紀錄片仍提醒投資者注意市場波動性。\n\n投資者警告與未來展望\n\n最後，金融時報表示，儘管 Saylor 及其支持者對比特幣的未來表示樂觀，但比特幣的投機性質仍具備風險，是一個「金礦或雷區」。影片引用了 SEC 委員 Hester Peirce 的話，提醒投資者：「如果賠錢，別指望大媽來救你。」\n\n相關報導\n\nSOL Strategies CEO：我們不是 Solana 版微策略，是用科技打造未來\n\n\n微策略再花1.8億美元「加倉1,895枚比特幣」，BTC盤整9.5萬、美股結束九連漲\n\n微策略花14.2億美元「再買15,355枚BTC」總持倉突破55萬枚比特幣、MSTR一個月飆漲27%\n\nTags: BTCMichael SaylorMicroStrategyStrategy微策略比特幣金融時報",
      "date": "2025/05/15",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:42:12.873525"
    },
    {
      "title": "川普祭出加密稅收重拳？白宮審查「配合CARF加密資產報告框架」提案，海外帳戶持幣也要納稅",
      "link": "https://www.blocktempo.com/us-carf-crypto-tax-2025/",
      "summary": "",
      "content": "川普政府正加速推動一項重大加密貨幣稅務監管提案，目標是讓美國國稅局（IRS）取得美國公民在海外交易所、錢包及穩定幣帳戶的完整交易資料，並據此追徵稅款。\n（前情提要：Cynthia Lummis拋出《數位資產稅收法案》：十年能收6億美元，對加密好處在哪？）\n（背景補充：加密稅收邁向「全球通報」！瑞士批准74 個國家共享加密收入資訊）\n\n本文目錄\n提案核心依據與機制\n提案核心機制一次看懂\n潛在影響\n\n \n\n川\n普政府正加速推動一項重大加密貨幣稅務監管提案，目標是讓美國國稅局（IRS）取得美國公民在海外交易所、錢包及穩定幣帳戶的完整交易資料，並據此追徵稅款。根據美國政府官方網站顯示，財政部提出的《美國配合國際加密資產報告框架（CARF）》草案，已於 11 月 14 日正式送交白宮，目前正由總統顧問團隊審查。\n\n提案核心依據與機制\n\n這項提案的核心依據，正是由經濟合作與發展組織（OECD）於 2022 年制定的「加密資產報告框架」（Crypto-Asset Reporting Framework，CARF）。目前已有超過 40 個國家加入，包括除美國以外的所有 G7 成員國（日本、德國、法國、加拿大、義大利、英國），以及知名加密友善地區如新加坡、阿拉伯聯合大公國、巴哈馬等。CARF 要求成員國之間自動交換公民在境外的加密資產資訊，徹底堵住跨境逃稅漏洞。\n\n至於針對美國公民的這項提案，最早源自川普政府於 2025 年夏季發布的 166 頁《美國加密貨幣政策報告》。報告明確指出，為避免美國資金與人才外流至海外交易所，建議盡快加入 CARF。報告同時指示財政部與 IRS 研擬具體實施規則，並強調「不應對去中心化金融（DeFi）交易額外增加報告義務」。\n\n提案核心機制一次看懂\n\n這份提案的具體要求包括：\n\nIRS 將定期收到美國人在海外平台的完整持倉與交易紀錄（類似現行的銀行 FATCA 機制）\n未主動申報的海外加密收益，將被視為逃漏稅，官方將追徵資本利得稅並加徵罰款\n涵蓋中心化交易所、自我託管錢包、穩定幣發行商，甚至部分 NFT 平台\n2026 年最快上路，2027 年與全球 CARF 同步全面實施\n\n若白宮最終點頭，該草案將進入為期數月的公眾意見徵詢階段，最快 2026 年生效。這也顯示出，川普政府雖大力推動比特幣戰略儲備、廢除拜登時代的部分嚴苛規則，但對稅務合規仍採取「鐵腕」態度。\n\n潛在影響\n\n分析指出，若該提案通過並最終上路，短期內可能將引導美國資金加速回流本土交易所（如 Coinbase、Kraken），推升美國平台的市佔率；但對習慣使用海外平台、且追求隱私的投資人來說，匿名時代或將正式終結，未來必須申報境外加密資產，否則將面臨高額罰款與稽查風險。\n\n相關報導\n\n美密西根州提4項加密法案：退休金投資BTC、綠色挖礦與稅收減免、反對CBDC\n\n\n澳洲法院裁定「比特幣是貨幣而非財產」，或終結加密貨幣資本利得稅\n\n散戶哭！巴西取消加密貨幣免稅額，統一課徵 17.5% 所得稅\n\nTags: CARFIRSOECD川普政府海外帳戶稅收美國加密政策跨境逃稅",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:42:15.205178"
    },
    {
      "title": "伯恩斯坦：比特幣回檔 25% 不代表牛市已觸頂，基本面沒變更像是階段性調整",
      "link": "https://www.blocktempo.com/bitcoin-2025-correction-bernstein-view/",
      "summary": "",
      "content": "華爾街知名投行伯恩斯坦（Bernstein）認為，近期的市場下跌並不像是觸頂後的衰退，更可能像是一場階段性回調，比特幣有望在找到新的底部後，重新起漲。\n（前情提要：伯恩斯坦重申比特幣衝20萬美元：機構需求是驅動力，本輪牛市將漫長到令人力竭）\n（背景補充：Dragonfly 合夥人：當前是「史上最佛系熊市」放輕鬆點，比特幣回彈 9.6 萬美元）\n\n本文目錄\n投資人被「四年魔咒」嚇到\n微策略 Strategy 不會賣幣，反而準備繼續加碼\n三大順風持續吹\n\n \n\n近\n期加密貨幣市場風聲鶴唳，比特幣從 10 月 6 日創下的 126,000 美元歷史高點，一路重挫 25%，最低一度跌至 93,000 美元附近；以太坊也未能倖免，價格一度下探逼近 3,000 美元重要心理關卡，投資人信心瀕臨崩潰。\n\n然而，華爾街知名投行伯恩斯坦（Bernstein）卻對這波跌勢提出截然不同的看法。該行分析師團隊（由 Gautam Chhugani 領軍）在 11 月 17 日發給客戶的最新報告中明確指出：\n\n「這波下跌完全不像是週期頂峰（Does not feel like a cycle-peak）過後的衰退。」\n\n投資人被「四年魔咒」嚇到\n\n伯恩斯坦分析師解釋稱，這波賣壓主要來自投資人對「比特幣四年減半週期」的恐懼：過去的 2013、2017、2021 年，比特幣皆在減半後第 4 年的第四季見頂，因此許多人提前在 2025 年第四季獲利了結，形成了所謂的「自我實現預言」，加深了市場下跌。\n\n不過，伯恩斯坦強調，現在的基本面與過去已經完全不同。這次僅是「相對較淺的修正」，不會重演過去動輒 60%-70% 的大崩盤，其關鍵原因在於：過去六個月，長期持有者（持幣至少一年）共賣出了約 34 萬枚比特幣，但幾乎全數被現貨 ETF 與企業財庫資金接手，賣壓已被強力買盤吸收。\n\n伯恩斯坦進一步指出，比特幣現貨 ETF 的機構持有比例，已從 2024 年底的 20% 上升至目前的 28%，總資產管理規模高達 1,250 億美元。即使過去三週出現了 30 億美元的淨流出，規模依然屹立不搖。分析師形容，這代表「更高品質、更穩定的持有結構」，大幅降低了未來出現更大規模拋售的風險。\n\n微策略 Strategy 不會賣幣，反而準備繼續加碼\n\n針對市場最擔心的「Strategy（前 MicroStrategy）倒貨風險」，伯恩斯坦也給出明確澄清：微策略的管理層已公開表示「一枚比特幣都不會賣」。目前微策略的槓桿使用也極為保守，股息與資金需求都可輕鬆應付。伯恩斯坦甚至預測：「Strategy 會在這波修正中繼續買進更多比特幣。」\n\n延伸閱讀：微策略砸 8.35 億美元狂掃 8178 枚比特幣！總持倉逼近 65 萬枚 BTC，市場要止跌了？\n\n三大順風持續吹\n\n伯恩斯坦最後強調，長期的結構性利多也完全沒有改變，這些因素包括：\n\n川普政府上台後將加密貨幣列為戰略優先事項，加密貨幣獲得的政治支持前所未有\nClarity Act 等針對加密貨幣的重要法案預計將在 2025 年底至 2026 年初通過\n全球進入降息週期，流動性環境極為有利\n\n綜上，伯恩斯坦分析師總結，這波回檔反而可能是難得的進場機會，預計比特幣有機會在 80,000-90,000 美元區間築底，隨後開啟下一波上漲。\n\n相關報導\n\n比特幣與美股相關性飆三年新高「2025漲幅全回吐」，減半與DAT救不了加密市場？\n\n\n比特幣要和「加密貨幣」分手了嗎？\n\n黃金大師Peter Schiff開噴微策略詐欺：Michael Saylor比特幣策略根本無法盈利\n\nTags: BernsteinBTCCLARITY ActStrategy加密貨幣四年週期川普市場修正機構投資比特幣比特幣ETF降息週期",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:42:17.510175"
    },
    {
      "title": "BitMine 加倉 5.4 萬枚以太坊，帳戶浮虧擴大至 30 億美元！Tom Lee 喊話：本輪牛市還沒到頂",
      "link": "https://www.blocktempo.com/bitmine-eth-super-cycle-bet/",
      "summary": "",
      "content": "以太坊儲備公司龍頭 BitMine 發佈公告宣佈，儘管以太坊價格近期受到重挫，但該公司仍於過去一周逆勢加碼 54,156 枚 ETH，使其 ETH 總持倉量達到 3,559,879 枚。\n（前情提要：BitMine 加倉 11 萬枚以太坊、總持倉突破 350 萬枚！帳戶浮虧 16.6 億美元越跌越買）\n（背景補充：Bitmine 苦撐 13 億美元浮虧，Tom Lee 的以太坊豪賭將全線潰敗？）\n\n \n\n全\n球最大的以太坊儲備公司 BitMine（股票代碼：BMNR）於 11 月 17 日發布最新公告宣佈，儘管以太坊價格近期受到重挫，但該公司仍於過去一周逆勢加碼 54,156 枚 ETH，使其 ETH 總持倉量達到 3,559,879 枚。\n\nBitMine 公告續指出，其目前持有的加密資產、現金與「Moonshots」投資計劃的總規模為 118 億美元，具體持倉如下：\n\n3,559,879 枚 ETH；\n192 枚比特幣；\nEightco Holdings（股票代碼：ORBS）3,700 萬美元股權\n無擔保現金 6.07 億美元\nTom Lee 放話：本輪牛市還沒到頂\n\n儘管以太坊近期持續下跌，甚至一度逼近 3,000 美元這一重要心理關卡，但 BitMine 董事長、Fundstrat 聯合創辦人 Tom Lee 在公告中仍明確表示：「我們不認為本輪加密貨幣週期已經見頂。」為解釋自身觀點，Tom Lee 進一步提出以下關鍵判斷：\n\n當前的價格疲軟現象，主要來自 10 月 10 日史上最大單日去槓桿事件後，部分做市商資產負債表受損，減少了市場流動性，形同加密貨幣市場的「量化緊縮」（QT）；\n分析過去驅動加密貨幣市場形成四年牛市週期模式的五大因素，其中兩項最具解釋力（比特幣減半週期與機構採用曲線），因此根據這些因素推測，本輪牛市的頂部很可能落在未來的 12-36 個月內，2026 年極可能還不是高點；\n以太坊基本面持續強化，包括即將到來的 Fusaka 升級、穩定幣規模暴增，以及股票、債券、不動產等實體資產代幣化（RWA），將帶來爆發式的創新與需求；\n美國 GENIUS Act 與 SEC Project Crypto 等監管利多，將重現 1971 年終結金本位後的華爾街現代化金融革命，帶來比黃金更優的長期回報。\nBitMine 持倉浮虧近 30 億美元\n\n不過值得注意的是，鏈上數據分析師餘燼在 11 月 17 日晚間透過 X 平台指出，BitMine 目前的以太坊持倉成本價，約為每顆以太坊 4,009 美元，按照目前以太坊約 3,100 美元的市場價計算，BitMine 的帳戶浮虧，已經達到近 30 億美元。\n\n相關報導\n\nBitMine增持20萬枚ETH、總持倉佔以太坊流通量2.7%！Tom Lee：當前買入極具投資回報比\n\n\n以太坊失守4,000美元跌破BitMine成本價！QCP Capital：Q4仍有機會反彈\n\nBitMine以太坊持倉突破215萬枚，股票BMNR今年狂飆140倍\n\nTags: BitMineDATETHRWATom Lee以太坊加密貨幣財庫機構加倉資產代幣化",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:42:20.723512"
    }
  ],
  "saved_at": "2025-11-18T05:42:20.723653"
}