{
  "site": "BlockTempo-BTCtech",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "Michael Saylor 解釋比特幣未破新高原因：市場正歷經「籌碼輪動」，機構正從無信念者手中吸籌",
      "link": "https://www.blocktempo.com/michael-saylor-explains-why-bitcoin-hasnt-hit-new-highs-market-undergoing-rotation-as-institutions-accumulate-from-weak-hands/",
      "summary": "微策略創辦人 Saylor 表示，比特幣...",
      "content": "微策略創辦人 Saylor 表示，比特幣未能快速突破 15 萬美元，關鍵在於市場正進入籌碼輪動期：短期持有者獲利了結、政府與破產機構清倉籌碼，相反，機構則積極吸籌。\n（前情提要：Michael Saylor 再喊話微軟快買比特幣：美債與回購股票報酬率太低，長期是在傷害股東）\n（背景補充：微策略 Michael Saylor 超深度詳談 BTC 為何是全球最強避險資產，沒有之一）\n\n \n\n比\n特幣價格為何未能持續上漲，甚至是衝上 15 萬美元？關於此問題，微策略創辦人 Michael Saylor 在接受 Natalie Brunell 的採訪時指出，核心原因在於市場正在經歷一場關鍵「輪動」（rotation）。\n\n他解釋，這意指對比特幣「較不投入」的短期持有者正逢高獲利了結，而以機構為首的新資金則透過比特幣現貨 ETF 等多元管道穩步進場，此舉正重塑市場格局。\n\n籌碼輪動：短期持有者退出與機構長期布局\n\nSaylor 進一步闡釋此「輪動」現象時表示，目前有相當數量的比特幣因特定原因停留在政府、律師及破產受託人等非長期投資者手中。這些持有者大多不具備「十年期投資者的心態」，因此在比特幣價格顯著上漲時，傾向將其視為「獲取流動性的良好退出點」。\n\n然而，與此同時，全新的投資者群體，像是透過比特幣現貨 ETF 進場的機構，以及將比特幣納入企業儲備的公司，正積極吸納這些釋出的比特幣。\n\n或許比特幣近期突破 10 萬美元漲勢的背後，正是這場籌碼輪動效應的直接體現。據 Farside 數據，過去五個交易日，比特幣現貨 ETF 共有 9.2 億美元的淨流入，其中貝萊德的 IBIT 扮演了主要推手。\n\n此輪動清晰表明，機構投資者的長期佈局正逐步取代早期巨鯨、礦工和散戶交易者的短期行為，有助於降低市場波動並支撐比特幣的價格。\n\n政府立場轉變與比特幣機構化浪潮\n\n值得注意的是，Michael Saylor 對美國政府自川普總統於今年 1 月 20 日就職後，短短數月內對比特幣態度所展現的積極轉變表示「驚訝」。相關例證包括簽署行政命令，成立用於持有沒收資產的戰略比特幣儲備。\n\n這一轉變，從側面印證了政府及機構層面對比特幣接受度的顯著提升。根據 Saylor Tracker 的數據，截稿前，微策略自身便持有 555,450 枚比特幣，當前價值約 577.8 億美元，其整體持倉成本相較於平均買入價 68,569 美元已實現超過 50% 的浮盈，這也為 Saylor 的樂觀立場提供了有力註腳。\n\n展望未來，儘管短期波動難以避免，但比特幣的機構化趨勢正引領其邁入全新階段。CryptoQuant 創辦人昨日在坦承錯判後也指出，是時候拋棄傳統的週期理論，當前影響比特幣走勢的關鍵，不再是巨鯨賣壓，而是來自機構與 ETF 的新流動性。在這樣的結構性變化下，比特幣的長期價值與潛力，更值得投資者重新思考與關注。\n\n相關報導\n\n聯準會撤銷加密貨幣指導方針！Michael Saylor：銀行能自由支援比特幣了\n\nMichael Saylor：全球有 5500 萬人間接「持有微策略支持 BTC」，再暗示買入比特幣\n\n微策略Strategy再花19.2億美元買2.2萬枚BTC，Michael Saylor：比特幣20年內衝上1300萬美元\n\nTags: BTCMichael SaylorStrategy微策略比特幣",
      "date": "2025/05/10",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:12.946710"
    },
    {
      "title": "比特幣 Taproot 後最大爭議，移除 OP_Return 會如何影響BTC生態？",
      "link": "https://www.blocktempo.com/recently-someone-proposed-removing-the-size-limit-on-the-op_return-output/",
      "summary": "在比特幣核心（Bitcoin Core）...",
      "content": "在比特幣核心（Bitcoin Core）軟體的程式碼倉庫中，最近有人提議移除「OP_Return」輸出大小的限制。然而，移除此限制引發了一些爭議，有些人認為該限制對於阻止或預防垃圾訊息是必要的。許多主張保留該限制的人希望比特幣僅用於「金融交易」，並希望將影象相關的資料等視為非標準交易。本文源自 BitMEX Research 所著文章，由 PANews 編譯、整理及撰稿。\n（前情提要：比特幣核心開發者擬移除 OP_RETURN 限制，反對者喊：瘋了！會損害 BTC 核心價值 ）\n（背景補充：比特幣生態潛力基礎設施盤點：BTC DeFi Summer 要來了嗎？ ）\n\n本文目錄\nOrdinals 熱潮\n比特幣挖礦\n節點執行者\n我們如何阻止垃圾訊息？\n結論\n\n \n\n在\n比特幣核心（Bitcoin Core）軟體的程式碼倉庫中，最近有人提議移除「OP_Return」輸出大小的限制。OP_Return 是一種旨在在比特幣區塊鏈上儲存任意（非交易）資料的輸出型別。在現有的大小限制下，比特幣核心節點不會中繼超過此限制的交易。然而，這並非共識規則，比特幣核心節點總是會將包含此類交易輸出的區塊視為有效區塊並接受。\n\n移除此限制引發了一些爭議，有些人認為該限制對於阻止或預防垃圾訊息是必要的。許多主張保留該限制的人希望比特幣僅用於「金融交易」，並希望將影象相關的資料等視為非標準交易。\n\nOrdinals 熱潮\n\n然而，將影象儲存在比特幣區塊鏈上的熱潮早已出現。這場熱潮始於 2023 年初，被稱為「Ordinals」。與使用 OP_Return 輸出不同，映像被儲存在 Taproot 支出的輸入指令碼中。這些 Ordinals 交易中的絕大多數已經是標準交易，它們會被比特幣核心節點中繼。在某些情況下，這種 Taproot 方法比 OP_Return 更便宜，因為它受益於隔離見證（SegWit）升級帶來的 75% 的見證資料折扣。\n\n根據 Dune.com 上的一個儀錶板顯示，Ordinals 的使用量一直很高，已經有超過 8800 萬次銘文，支付了超過 7000 個比特幣的交易費用。以目前的比特幣價格計算，這超過了 6.6 億美元。 Ordinals 領域已經湧現出許多企業，它們希望利用這一成長趨勢，並且已經有數百萬美元投資於 Ordinals 相關的工具，例如錢包、銘文交易系統以及建立 Ordinals 並將其提交到網路的方法。\n\n許多人將這些影象視為垃圾訊息。在我們看來，在這種背景下，我們傾向於從建立交易的人的意圖來看待垃圾訊息。他們是試圖故意傷害他人，還是試圖從中獲利？考慮到這一點，我們認為將影象儲存在區塊鏈上並不總是垃圾訊息，因為這樣做的人似乎主要是為了個人娛樂或投機並試圖獲利。然而，如果有人將影象放到區塊鏈上是為了惡意攻擊他人（這種情況在某種程度上確實存在），那麼是的，那就是垃圾資訊。\n\n雖然區塊鏈上的影象在許多人看來可能像是垃圾訊息，但我們同意主觀價值理論：\n\n各種消費品和服務的價值並非客觀地、內在地產自事物本身，而是取決於進行評估的個人。他的估值是一個主觀問題，甚至他自己也無法將其還原為客觀的術語或衡量標準。\n\n有些人似乎喜歡區塊鏈上的影象，並且已經為此支付了超過 6 億美元的費用。既然這些商品的價值是主觀的，我們有什麼資格質疑呢？我們只能說我們不看重這些影象，也不會為它們付費。我們認為，那些希望透過投資這個領域來獲利的企業和個人，最終很可能會賠錢。但還是讓市場決定吧！\n\n我們的觀點是，馬已經跑了，人們已經大規模地將區塊鏈用於儲存影象，而保留 OP_Return 的限制並不會改變這一點。使用 Taproot 輸入指令碼的一部分來儲存映像的系統已經存在，而且按位元組計算，這種方式比 OP_Return 便宜四倍。\n\n比特幣挖礦\n\n我們關注比特幣挖礦領域已經超過 14 年了。我們見證了比特幣挖礦從一個業餘愛好者的活動轉變為一個擁有上市公司的產業。我們密切關注著其中的 10 家上市公司，並且幾乎閱讀了它們所有的公開披露檔案。這些礦工每季都會報告他們的財務報表，並每月向市場更新他們的生產資料。\n\n我們經常與這些公司的投資者關係官員和管理團隊進行交流。這些管理團隊非常喜歡 Ordinals，他們將其視為潛在的收入驅動因素，在一個競爭激烈的行業中，這是一個至關重要的收入驅動因素。認為 Ordinals 是垃圾訊息並且應該被過濾的想法，現在和將來都不會引起這些專業管理團隊的共鳴。有些人可能不喜歡它，但這就是商業現實。這也是我們中的一些人一直預期的現實。比特幣已經發展壯大，它是一門生意，而企業需要最大化收益和股本回報率。\n\n比特幣是關於激勵和追求激勵相容性的。比特幣的運作並不是因為這個領域是由一群利他主義、善意且目標一致的人所組成。比特幣領域由各種各樣的人組成，他們有不同的觀點和想法。比特幣的運作不是因為我們都在同一個團隊，而是因為它具有穩健性且激勵機制是協調一致的。我們認為，現在是時候移除 OP_Return 限制這種家長式的保護措施，並擁抱區塊空間市場的經濟現實了。\n\n如果更大的 OP_Return 輸出仍然被視為非標準交易，但人們仍然想使用它們，礦工將只會建立直接接收這些交易、繞過公共記憶體池的企業。最大的上市礦企 Marathon 已經這麼做了。然而，據我們瞭解，Marathon 提供的這項服務目前並不受歡迎。\n\n儘管如此，如果礦工開始在鏈外接收交易，這對比特幣來說有很多負面影響。這將意味著礦工生產的區塊中的交易與使用者期望看到的交易之間的差異將會增加。這可能會破壞諸如 Compact blocks 之類的技術，該技術透過消除節點兩次下載交易的需求（一次是為了記憶體池，另一次是在交易進入區塊後）來幫助區塊在網路中更快地傳播。比特幣核心預先移除該限制以確保 Compact blocks 不被破壞可能是明智之舉。如果它被破壞並且區塊傳播延遲增加，那麼這可能會以犧牲較小的礦工為代價，使較大的礦工和礦池受益，從而加劇挖礦的中心化。\n\n礦工和礦池建立接受非標準交易的企業也會帶來其他負面後果。建立此類企業需要成本，例如技術成本和行銷成本。這種商業模式也可能具有壟斷性，使用者可能希望使用一個簡單的平臺來提交他們的非標準交易。這增加了挖礦和礦池的進入壁壘，使得小型參與者的挖礦更加困難。這再次導致了更多的中心化壓力。一旦這些系統獲得發展，即使比特幣核心的策略在以後放寬，也很難阻止這些業務。例如，一旦基礎設施建成，懶惰的客戶可能會繼續使用這些服務而不是公共記憶體池。\n\n我們認為，比特幣開發者應該努力保持軟體的競爭力。使開源的交易選擇演演算法在最大化收入方面具有競爭力，阻止礦工建立自己的專有演演算法，並使公共記憶體池具有競爭力，阻止礦工建立私有記憶體池業務。我們理解並非所有人都這麼認為，但這就是目前挖礦領域的經濟現實。我們希望記憶體池能夠有效地工作，並且我們認為移除 OP_Return 限制是更好的選擇，而不是掩耳盜鈴地假裝垃圾交易沒有被挖出來。選擇在於擁有一個有效的記憶體池還是一個無效的記憶體池。\n\n節點執行者\n\n如果假設區塊鏈是滿的，那麼 OP_Return 使用量的增加實際上使得執行全節點更容易。請記住，OP_Return 不享有見證折扣，因此僅包含 OP_Return 輸出的區塊的最大大小為 1MB，遠小於 4MB 的最大值。同時，OP_Return 輸出不會使 UTXO 集膨脹。其他協議使用替代系統（例如假地址）來儲存任意資料，而這種方法對尋求驗證所有比特幣交易的人來說具有嚴重的負面後果。OP_Return 只是不需要驗證然後可以忽略的資料。那些擔心節點運作成本更便宜的人不必擔心移除 OP_Return 限制會帶來什麼問題。\n\n我們如何阻止垃圾訊息？\n\n在本節的開頭，我們將引用 Eric Voskuil 的著作《密碼經濟學》。在書中，Eric 寫道：\n\n抵抗審查是交易費用的結果。\n\n比特幣的核心目標是抵抗審查，而交易費用是旨在實現該目標的安全模型的基本組成部分。希望審查交易的攻擊者無法透過鼓勵節點執行者從其記憶體池中過濾掉某些交易來成功。如果那樣可行，比特幣在防止審查方面就不會特別出色。相反，一切都與費用、費率以及礦工試圖最大化每個區塊的收入有關。無論交易是否是垃圾訊息，無論交易是否使用 OP_Return，或者無論交易是否使用隔離見證，情況都是如此。要進入區塊鏈，就需要出價高於其他使用者，這是唯一可行的垃圾資訊預防模型。 正如中本聰所說：\n\n只要你願意出價高於其他使用者，在某種價格下，你幾乎總是可以進入。\n\n這種垃圾資訊預防模型已經被理解多年。正如我們在 2017 年 9 月關於隔離見證的文章中所說：\n\n誠然，垃圾訊息傳送者可以產生這樣一個 4MB 的區塊，其費用與 1MB 的區塊相同。這是一個潛在的問題。然而，這並沒有改變系統的安全屬性，因為 4MB 的區塊並不比 1MB 的區塊便宜，它只是成本相同。無論是否使用隔離見證，垃圾訊息傳送者總是可以出價高於合法的使用者。事實上，攻擊者可以簡單地產生 1MB 的非見證資料來與「合法」使用者競爭，而這種攻擊方式的成本與以前一樣。隔離見證並沒有也無法改變這樣的安全動態：如果攻擊者想用垃圾資料出價高於使用者，他們就能做到。\n\n為了確保您的交易及時得到確認，您需要了解礦工在下一個區塊中可能挖掘的內容的良好資訊，以便您可以設定適當的交易費用。這也是節點運營者可能希望他們的記憶體池策略盡可能與礦工的實際操作相匹配的另一個原因。如果比特幣核心不移除 OP_Return 的中繼限制，使用者將不得不執行其他軟體或使用第三方網站來獲取關於使用何種交易費用的資訊。\n\n誠然，OP_Return 輸出一直存在限制，比特幣在有該限制的情況下已經運作良好了十多年。那為什麼現在要移除它呢？在我們看來，這種推理有點像 2015 年至 2017 年區塊大小之爭期間經常進行的討論。 「大區塊派」經常說，比特幣在沒有滿區塊的情況下已經很好執行多年，那麼為什麼現在要引入滿區塊呢？答案是，這只是成功的經濟現實。正如前比特幣開發者 Gregory Maxwell 在 2015 年的一封重要的電子郵件中所說：\n\n對廉價、高度複製、永久儲存的需求是無限的。\n\n在我們看來，這些改變總是不可避免的。將影象儲存在區塊鏈上的需求是無限的，而阻止這種需求的唯一方法是交易費用。只是有些人一直這樣認為，而有些人則不這麼認為，這可能會導致爭論。\n\n我們很幸運小區塊派贏得了區塊大小之爭。如果大區塊派獲勝並採用了例如 Bitcoin XT，那麼區塊大小限制現在可能在 250MB 左右。區塊可能充滿了影象，每 10 分鐘就有 250MB 的影象。這可能使得普通使用者無法執行節點，並且可能已經扼殺了比特幣。\n\n結論\n\n我們對移除 OP_Return 限制持一定的支援態度。現在是面對經濟現實並保持競爭力的時候了。我們希望本地記憶體池能夠有效運作，並希望公共的 p2p 交易廣播系統成為最終的贏家。\n\n如果攻擊者或垃圾訊息傳送者想出價高於其他使用者，他們可以做到，我們應該擁抱這種現實。垃圾資訊的預算不會永遠持續下去，許多投資區塊鏈影象的人很可能會集體損失數百萬美元。人們會吸取慘痛的教訓，然後比特幣會因此變得更強大。\n\n相關報導\n\nGlassnode分析：為何比特幣ETF持續淨流入，但BTC價格卻停滯不前？\n\n比特幣上的新代幣標準 —— 一文讀懂「Runes 協議如何運作」\n\n比特幣Ordinals銘文終極指南：讓你的知識超越99%加密玩家\n\nTags: Bitcoin coreOP_RETURN比特幣比特幣升級銘文",
      "date": "2025/05/10",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:15.468318"
    },
    {
      "title": "比特幣連三日站穩10萬鎂！分析師：BTC或迎來「拋物線式上漲」，幣價衝上16萬鎂或更高",
      "link": "https://www.blocktempo.com/will-bitcoin-experience-a-parabolic-rise/",
      "summary": "加密貨幣市場在近期全面回溫，比特幣（BT...",
      "content": "加密貨幣市場在近期全面回溫，比特幣（BTC）更連續三日穩站 10 萬美元上方，市場情緒隨之轉為越發樂觀。甚至有分析師斷言，比特幣可能將衝上 16 萬美元，或更高的價位。\n（前情提要：比特幣衝高10.4萬》美英關稅協議＋川普對中釋善意，美股四大指數齊揚）\n（背景補充：比特幣市值重返2兆美元，超越電商龍頭亞馬遜(Amazon)晉升全球第五大資產）\n\n \n\n加\n密貨幣市場在近期全面回溫，比特幣（BTC）更連續三日穩站 10 萬美元上方，市場情緒隨之轉為越發樂觀。對此背景，分析師與交易員們當前也紛紛提出樂觀預測，認為比特幣可能迎來新一輪「拋物線式」上漲。\n\n分析師：比特幣上看 16 萬美元\n\n對此背景，知名經濟學家 Aksel Kibar 昨（9）日就透過 X 平台表示，此次比特幣的上漲可追溯至 2024 年 11 月的價格突破。他指出，當時的月線走勢在長期圖表上形成了明確的突破訊號。而當時，Kibar 就預測比特幣的下一個目標價位將落在 13.7 萬美元。\n\n \n\n不止如此，交易員兼分析師 Matthew Hyland 的預測則更為積極。他在最新影片分析中表示，若看漲情緒持續主導市場，且關鍵領先指標相對強弱指數（RSI）繼續支持上漲動能，比特幣可能在第二季度創下新的歷史高點，甚至上看 16 萬美元或其他更加瘋狂的數字。Hyland 樂觀總結指出：\n\n我確實認為比特幣很有可能突破這些高點。\n\n短期獲利了結行為出現\n\n不過，當前市場也並非毫無隱憂。例如知名交易員 Skew 就警告，比特幣目前在 103,000 美元至 104,000 美元的關鍵長期阻力區間，正面臨全面獲利了結的壓力。他解釋稱：\n\n我們開始看到一些獲利了結行為，可能是某位大戶交易者在被動賣出 BTC 並平倉多頭頭寸。\n\nSkew 進一步指出，考慮到比特幣目前位於高時間框架的供給與阻力區，這樣的市場行為在邏輯上合理。他同時提醒，美國股市當前表現平淡，其走勢可能會影響到加密市場，投資人也應密切關注傳統金融市場的動向。\n\n相關報導\n\n速食連鎖巨頭 Steak‘n Shake 全美門市將接受比特幣支付\n\n\n快訊》比特幣攻破10萬美元大關！川普嗆Fed主席「沒降息」\n\n川普次子證實持有大量比特幣：我父親也持有很多，看好BTC成數位黃金\n\nTags: BTC市場分析拋物線上漲比特幣牛市",
      "date": "2025/05/10",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:24.334564"
    },
    {
      "title": "CryptoQuant創辦人認錯：比特幣牛市週期還沒結束；渣打喊目標價12萬美元「太保守」",
      "link": "https://www.blocktempo.com/cryptoquant-founder-believes-the-bitcoin-bull-market-is-not-over-yet/",
      "summary": "CryptoQuant 創辦人 Ki Y...",
      "content": "CryptoQuant 創辦人 Ki Young Ju 昨（9）日表示，自己兩個月前認為牛市週期已結束的判斷是錯誤的。他指出，比特幣的賣壓正在減輕，交易所交易基金（ETF）正迎來大量資金流入，市場結構已發生根本變化。\n（前情提要：比特幣市值重返2兆美元，超越電商龍頭亞馬遜(Amazon)晉升全球第五大資產）\n（背景補充：比特幣衝高10.4萬》美英關稅協議＋川普對中釋善意，美股四大指數齊揚）\n\n \n\n近\n期加密貨幣市場迎來反彈，比特幣（BTC）也強勢突破 10 萬美元，撰稿當下暫報 102,795 美元，創下自今年 2 月以來的新高，近 1 個月漲幅高達 33.7%，讓投資者直呼「牛市回來了。」\n\n比特幣走勢。圖源：OKX\nCryptoQuant 創辦人認錯：牛市尚未結束\n\n對此背景，CryptoQuant 創辦人 Ki Young Ju 昨（9）日也在社交平台 X 上發文，坦承自己兩個月前認為牛市週期已結束的判斷是錯誤的。他指出，比特幣的賣壓正在減輕，交易所交易基金（ETF）正迎來大量資金流入，市場結構已發生根本變化。\n\nKi Young Ju 強調，當前的比特幣市場已變得更加多元化，參與者包括 ETF、MicroStrategy（MSTR）、機構投資者，甚至政府機構。過去，當老牌巨鯨在價格頂部套現時，會觸發獲利了結週期，引發連鎖賣壓導致價格下跌。然而，他認為這種傳統週期理論已不再適用，新的流動性來源和交易量的不確定性表明比特幣市場正與傳統金融（TradFi）融合。他在推文中寫道：\n\n兩個月前，我說牛市週期已經結束，但我錯了。比特幣的賣壓正在減輕，交易所交易基金（ETF）正迎來大量資金流入。\n\n過去，比特幣市場相當簡單。主要參與者是老牌巨鯨、礦工和新進散戶投資者，基本上是在彼此之間傳遞籌碼。當散戶的流動性枯竭，老牌巨鯨開始套現時，預測週期頂部相對容易。這就像一場搶椅子遊戲，每個人都試圖同時套現，沒能及時脫手的就只能繼續持有。\n\n但現在，比特幣市場變得更加多元化。ETF、MicroStrategy（MSTR）、機構投資者，甚至政府機構都在考慮買賣比特幣。過去，當巨鯨在頂部套現時，會觸發獲利了結週期，引發連鎖賣壓，導致價格下跌。\n\n然而，現在感覺應該拋棄這種週期理論。新的流動性來源和交易量變得更加不確定，這表明比特幣市場正在與傳統金融（TradFi）融合。現在，與其擔心老牌巨鯨賣出，更重要的是關注機構和 ETF 帶來的新流動性有多少，因為這些新資金流入甚至可以抵消強烈的巨鯨賣壓。\n\n老實說，我仍然覺得市場在吸收新流動性的過程中顯得有些疲軟。大多數指標都處於邊界線附近，目前感覺既不是明顯的牛市，也不是熊市。當然，最近的價格走勢極為看漲，但我說的是獲利了結週期。\n\n渣打銀行：12 萬美元目標「非常可實現」，甚至過於保守\n\n另外據《Cointelegraph》報導，渣打銀行（Standard Chartered）數位資產研究主管 Geoffrey Kendrick 還表示，他此前預測的「比特幣價格將達到 12 萬美元」的目標，現在看來「非常可實現」，甚至可能「過於保守」。他指出，比特幣的主導敘事已轉變：從最初與風險資產相關，到成為資產配置工具，如今則聚焦於資金流動。\n\n他進一步提到，過去三週，美國現貨比特幣 ETF 吸引了 53 億美元的資金流入，顯示機構資金正加速進場。多家大型投資者正將部分資產配置至比特幣，包括：Strategy 公司持續大幅增持比特幣；阿布達比主權財富基金持有貝萊德（BlackRock）的 IBIT；瑞士國家銀行購入 Strategy 的股票，後者被視為比特幣的「間接代表資產」。\n\n不過值得注意的是，儘管市場情緒樂觀，加密貨幣交易平台 Nexo 聯合創始人 Antoni Trenchev 則提醒，比特幣若要真正確立新一輪牛市，必須突破今年 1 月的高點，即 10.935 萬美元。未來兩個月，比特幣可能在 7 萬至 10.9 萬美元區間震盪。\n\n另外 SOL Strategies 執行長 Leah Wald 也警告，比特幣仍屬高波動風險資產，且尚未完全脫離傳統市場的影響，市場情緒可能將放大其漲跌幅度：\n\n比特幣的交易行為越來越像美國科技股，顯示其與傳統金融市場的連動性增強。\n\n相關報導\n\nArthur Hayes預測：比特幣月底15萬鎂！2028年衝100萬美元，美國財政部主導全球流動性\n\n\n比特幣逼近10萬美元大關！空軍爆倉潮就在眼前？\n\n全美首例！新罕布夏州長簽署「通過比特幣儲備法案」，允許 5% 公資金投資 BTC\n\nTags: BTCCryptoQuant市場分析比特幣渣打銀行",
      "date": "2025/05/09",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:27.479043"
    },
    {
      "title": "比特幣市值重返2兆美元，超越電商龍頭亞馬遜(Amazon)晉升全球第五大資產",
      "link": "https://www.blocktempo.com/bitcoin-market-cap-surpasses-amazon/",
      "summary": "時隔三個月，比特幣再度衝上 10 萬美元...",
      "content": "時隔三個月，比特幣再度衝上 10 萬美元，市值也成功重返 2 兆美元上方，並超越全球電商龍頭亞馬遜，躍升為全球第五大資產。\n（前情提要：快訊》比特幣攻破10萬美元大關！川普嗆Fed主席「沒降息」）\n（背景補充：Arthur Hayes預測：比特幣月底15萬鎂！2028年衝100萬美元，美國財政部主導全球流動性）\n\n \n\n比\n特幣今早最高突破 10.4 萬美元，根據 8MarketCap 最新數據，比特幣（BTC）市值已成功重返 2 兆美元大關，在過去 24 小時內上漲近 4%。\n\n更引人矚目的是，比特幣市值正式超越全球電商龍頭亞馬遜公司（Amazon），躋身全球資產市值的第五位，反映了數位資產在全球金融體系中日益增長的影響力。\n\n圖源：8MarketCap\n比特幣突破的原因？\n\n此次比特幣市值飆升並超越亞馬遜，受到多重因素驅動。短期推動因素是川普昨晚宣布與英國達成貿易協議、中美貿易緊張局勢有望緩解等推動，長期因素則包括機構投資者的興趣增加和比特幣現貨 ETF 資金的持續流入。\n\n圖源：Sosovalue\n\n比特幣近期的價格上漲顯示其與傳統科技股似乎再度出現脫鉤現象，展現獨立市場表現與數位黃金敘事的潛力。\n\nMercuryo 執行長 Petr Kozyakov 就評論表示：\n\n比特幣近幾週來一直表現強勁，超越了其他數位代幣，且幾乎未受亞洲和中東地緣政治事件的影響，這些事件在過去可能會對其造成衝擊。\n\n隨著黃金全年表現良好，現在有理由說比特幣可能已證明自己是一種經濟對沖工具和長期價值儲存手段。\n\n相關報導\n\nMichael Saylor 再喊話微軟快買比特幣：美債與回購股票報酬率太低，長期是在傷害股東\n\n\n比特幣逼近10萬美元大關！空軍爆倉潮就在眼前？\n\n比特幣戰略儲備難產？民主黨正「圍剿」川普加密新政\n\nTags: AmazonBTC亞馬遜比特幣",
      "date": "2025/05/09",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:29.861457"
    },
    {
      "title": "以太坊狂飆20%突破2200美元！ETH/BTC強勢反彈，釋出山寨季起跑訊號？",
      "link": "https://www.blocktempo.com/bitcoin-surges-back-to-100000/",
      "summary": "時隔三個月，比特幣再度衝上 10 萬美元...",
      "content": "時隔三個月，比特幣再度衝上 10 萬美元，而以太坊在過去 24 小時表現更加強勁，ETH/BTC 匯率目前也已經上漲突破了 0.021，不少投資者都表示，似乎已聞到山寨季到來的味道。\n（前情提要：快訊》比特幣攻破10萬美元大關！川普嗆Fed主席「沒降息」）\n（背景補充：Arthur Hayes預測：比特幣月底15萬鎂！2028年衝100萬美元，美國財政部主導全球流動性）\n\n \n\n昨\n晚川普宣布與英國達成貿易關稅協議、加上美中會談即將在瑞士展開，投資者情緒受到鼓勵。美股四大指數 8 日收盤齊揚，比特幣也睽違三個月再度站上十萬美元大關。\n\n以太坊強勢反彈站上 2200 美元\n\n值得一提的是，在這波反彈中，剛完成 Pectra 升級的以太坊（ETH）近 24 小時大漲超 20%，撰稿當下最高觸及 2,244 美元，是十大代幣中表現最好的代幣。\n\n圖源：OKX\n山寨季要來了？\n\n同時據 Trading View 數據顯示，ETH/BTC 匯率目前也已經上漲突破了 0.021，近 24 小時上漲了 14%。\n\n歷史上，當以太坊對比特幣的匯率（ETH/BTC）上升時，資金往往會從比特幣流向其他加密貨幣，帶動整體市場熱潮。對此，分析師 Michaël van de Poppe 也指出，當前山寨幣市場總市值（ALTCAP）正在關鍵支撐位企穩，並可能迎來突破。\n\n他認為，2025 年可能批准的山寨幣 ETF（如萊特幣、Solana 和瑞波幣）將進一步為山寨幣市場注入資金。\n\n不過儘管以太坊表現強勁，比特幣的市場主導地位目前仍超過 60%，暫報 64.7%，達到 2021 年以來的最高水平。意味著市場資金仍主要集中在比特幣，如果未能下滑，那將限制山寨幣的表現空間。\n\n分析師 Benjamin Cowen 預測，比特幣主導地位可能需回落至 54% 以下，才會觸發資金向山寨幣的顯著輪動。\n\n相關報導\n\nMichael Saylor 再喊話微軟快買比特幣：美債與回購股票報酬率太低，長期是在傷害股東\n\n\n比特幣逼近10萬美元大關！空軍爆倉潮就在眼前？\n\n比特幣戰略儲備難產？民主黨正「圍剿」川普加密新政\n\nTags: BTC以太坊加密貨幣山寨季市場分析比特幣牛市",
      "date": "2025/05/09",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:32.288912"
    },
    {
      "title": "Arthur Hayes：比特幣何時能突破 100 萬美元？",
      "link": "https://www.blocktempo.com/arthur-hayes-podcast/",
      "summary": "當前全球政經格局劇變，本期 Podcas...",
      "content": "當前全球政經格局劇變，本期 Podcast 中，Kyle Chasse 與 Arthur Hayes 深度探討比特幣如何在這場宏觀浪潮中成為對抗通膨與地緣風險的關鍵資產，並分析其邁向百萬美元的潛在路徑。本文源自 Kyle Chasse 所著 Podcast，由 wublockchain 整理、編譯及撰稿。\n（前情提要：美國大量買入比特幣可能性極低？Arthur Hayes：債務深淵＋刻板思維成絆腳石 ）\n（背景補充：Arthur Hayes：山寨季就在眼前！聚焦 HYPE 月漲 50% 的野望 ）\n\n本文目錄\n中美貿易戰本質是長期趨勢，波動性提升支撐比特幣價格破百萬\n回顧演講主旨：巨集觀政策驅動資產重新定價，比特幣 6 倍增長邏輯\n財政才是主角：川普政策壓力測試與比特幣百萬美元路徑\n2026 年流動性狂潮或將推高比特幣至 25 萬美元\n牛市輪動邏輯：比特幣破頂引發山寨幣季啟動訊號\n戰略儲備幻想破滅：美國不可能 「直接印錢買比特幣」\n\n \n\n本\n期 Podcast Kyle Chasse 與 Arthur Hayes 深入分析了比特幣可能在 2028 年前突破 100 萬美元的邏輯。Arthur 認為當前全球正進入美元主導秩序瓦解的階段，而美國持續擴大的財政赤字和債務結構將驅動長期通膨與資產重新定價。\n\n比特幣在這一程式中將從 「納斯達克高 Beta 資產」 轉變為 「美國例外主義衰落的對衝工具」。他指出美國聯準會和財政部通過國債回購等操作支撐市場，已形成對風險資產的新一輪推動。此外，Arthur 也談到了中美博弈、政策響應速度、交易策略、山寨幣輪動，以及機構資金如何通過上市公司間接加倉比特幣等多維議題。整體觀點結合了全球巨集觀、政治博弈、市場結構與敘事演化。\n\n中美貿易戰本質是長期趨勢，波動性提升支撐比特幣價格破百萬\n\nKyle：Arthur，我們看到最近的關稅舉措出臺三週後，市場是否已經反應了這些變化？\n\nArthur：我認為人們依舊在抱有幻想，覺得 「哦，不會那麼糟」。他們並不真正嚴肅地看待全球貨幣、貿易和資本格局的重構。他們不相信中美真的會脫鉤。但我認為，這樣的世界二元化趨勢是註定會到來的。各國會嘗試左右逢源，或者選擇陣營，我們還不知道這場博弈最終會怎樣演變。\n\n川普只是加速了原本就已存在的趨勢。他在 2018 年發起了貿易戰，拜登延續並強化了它。雖然他略有退讓，但如果你瞭解川普的談判風格，就會知道他一開始總是提出最大化的要求，然後再稍作讓步、表現出某種和解姿態，再隨後再次施壓，以獲取最有利的協議。所以我認為這種模式還會繼續發生，市場也將因此更具波動性。但我們所理解的核心在於：140 的 MOVE（美國債市波動率指數）將立刻觸發政策反應。所以不需要擔心敘利亞或者其他什麼事件。\n\nMOVE 達到 140 時，波動性就足以引起政策部門的直接反應。比如某天 MOVE 達到 172，當天美國財政部長上 CNBC 抱怨關稅，稱債市出問題了，而川普馬上就宣佈暫停關稅 90 天。你會聽到他們談論國債回購，美國聯準會的蘇珊・柯林斯則表示他們 「準備好採取一切必要手段」。市場表現出了，美國無法承受波動性，其他國家也是一樣。而比特幣在這種環境中能夠茁壯成長，所以我們根本無需擔憂。\n\nArthur：我不認為美國能夠承受為實現這種去全球化轉型所需的陣痛。這場轉變終究會發生，但不會像川普所希望的那樣在六個月內完成。它可能要花二十年。\n\nKyle：這確實很有意思。川普上臺時贏得了普選和大部分選票。按我的直覺來看，在加拿大和歐洲即將到來的選舉中，右翼候選人本該勝出。但我們剛剛看到的選舉中，左翼政黨獲勝了。很多人說這和川普的政策風格有關，比如經濟動盪和不確定性。你認為這是主要原因嗎？如果局勢在中期選舉前沒改善，你認為川普及其政府會怎麼看？\n\nArthur：我認為加拿大目前的勝選，更多是出於一種對 「第 51 個州」 的反彈情緒。就像美國在說：「嘿，加拿大，你聽我們的話。」 這是一種 「團結一致」 的姿態。而在歐洲也有類似的情況。歐洲精英階層其實並不認同川普想通過結束俄烏戰爭來達成妥協的做法。\n\n所以他們團結在 「我們是歐洲」 的口號下，強調我們為歐洲利益而行動，強調主權與自主。而對於川普，他們則視之為 「粗魯的美國人」。因此，我並不認為這是針對他具體政策內容的反對，而更多是出於他執行政策時所表現出的方式和態度引發的本能反感。\n\n回顧演講主旨：巨集觀政策驅動資產重新定價，比特幣 6 倍增長邏輯\n\nKyle：你剛剛結束了在 TOKEN2049 的演講。我沒趕上現場聽，但希望我們之後能找到一些回放。你能為觀眾總結一下你這次演講的主要觀點嗎？\n\nArthur：在 2022 年第三季度，大家對加密貨幣和其他風險資產都非常悲觀。為什麼？因為利率不斷上升，債券市場崩潰，股市下跌，FTX 出事了。沒人願意碰加密貨幣，比特幣跌到 15,000 美元，大家還覺得它要跌到 10,000 美元，就是那種氛圍。\n\n然後，突然之間，耶倫推出了所謂 「非量化寬鬆」 政策，也就是激進的財政部發債策略 — — 大量發行國庫券和長期債券，把美國聯準會資產負債表上被 「滅菌」 的 2.5 兆美元重新注入全球市場。從 2022 年 12 月到 2025 年初，風險資產整體暴漲，比特幣翻了 6 倍，股票翻倍，黃金也翻倍，所有東西都表現亮眼。而這段時間內，美國聯準會其實並沒有明顯寬鬆，真正推動市場的，是財政部的操作。\n\n今天的環境雖然有所不同，但我們看到的問題依舊存在。比如新的關稅政策，債市持續崩潰，股市暴跌，人們擔心通膨會因中國不再輸出廉價商品而上升，市場充滿不確定性。很多人會說：「我不需要持有比特幣，也不需要持有這些資產。」\n\n但關鍵是，當波動性上升時，政策部門就會迅速回應。財政部長貝森特上電視，開始談國債回購，這實際上是緩解銀行資產負債表壓力的一種方式，讓銀行可以借出更多資金給對衝基金，讓他們在國債拍賣時買入國債，進行所謂 「基差交易」（basis trade）。這就是我認為的本輪週期底部訊號 — — 當財政部長在彭博上表示將進行回購、支撐國債市場時，就是 「做多一切」 的時刻。\n\n這些對衝基金手裡有債券。他們進行一個交易結構：買入債券，同時賣出債券期貨合約。然後把債券拿去銀行，說：「我沒錢買這個債券，你能借我點錢嗎？」 銀行看到這是美國國債，是非常有流動性的抵押品，就會借給他們錢，並要求他們繳納一定比例的保證金。\n\n但要讓這個套利交易有利可圖，對衝基金需要使用大量槓桿。銀行的槓桿要求越低，對衝基金的槓桿率就越高，他們就會更積極參與這類交易。在國債拍賣時，他們甚至不在乎債券的價格，只在意債券與衍生品之間的利差。\n\n雖然美國債務已經達到 36 兆美元，但這類交易依舊成立。只要能從中賺取 10 個基點的差價，槓桿放大 100 倍，他們就很滿意了。\n\nKyle：這是不是和 ETF 剛推出時的基差交易有點類似？\n\nArthur：不完全一樣，這是債市裡的交易模式，和加密貨幣關係不大。\n\nKyle：所以你並不認為他們會用類似方式去買比特幣 ETF？\n\nArthur：不，這完全是關於美元流動性的問題。對衝基金買入財政部新發的國債。問題在於，隨著債券逐漸到期，它的流動性會降低，不再是基準期限債券。這時候財政部可以做 「預算中性、供應中性」 的操作 — — 也就是發行新債券、回購舊債券。這樣一來，舊債價格會上升，它與期貨的利差收窄，對衝基金獲利。他們也擺脫了舊債所要求的高資本金要求，獲得了更多槓桿操作空間，接著繼續進行套利交易。\n\n在我演講中也提到，雖然大家都在談狗狗幣、馬斯克砍預算什麼的，但從目前資料來看，美國財政部 2025 財年的支出增幅相比 2024 財年高出 22%。我們雖然只處在川普政府上任後的前兩個月，但趨勢已經很明顯。\n\nKyle：你說的支出增長，是哪個方面？能具體解釋下嗎？\n\nArthur：是財政赤字的規模在增長。美國的財政年度從 10 月開始計算。\n\nKyle：所以你是說今年赤字更大？\n\nArthur：沒錯。即便有預算削減，股票市場下跌也會導致稅收減少。這種結構性的現實讓政府難以快速壓縮財政開支。就算削減預算，也可能引發經濟衰退，觸發失業救濟等自動穩定機制，反而導致政府開支進一步擴大。所以財政赤字的擴張幾乎是單向的。\n\n財政部需要找到人來買這些國債。一種方法就是通過相對價值型對衝基金給予更多槓桿支援，配合國債回購機制。這一機制本身雖然不直接帶來新增流動性，但卻通過提高借貸和槓桿率間接創造出更多美元。\n\nKyle：我們現在其實還沒正式進入量化寬鬆吧？只是量化緊縮的節奏在放緩。有其他類似的 「非量化寬鬆」 工具能幫助市場嗎？\n\nArthur：有，比如 「補充槓桿率規定」（Supplementary Leverage Ratio, SLR）。根據全球金融危機後的新規，銀行在持有美國國債時，需要配置相應的資本金。這項規定本意是負責任的風險控制，但也限制了銀行買債的能力。\n\n疫情期間，債市熔斷後，美國聯準會曾暫時豁免 SLR，允許銀行無限槓桿購買國債。這導致銀行可以低成本從存款戶吸收 1%-2% 利息，然後用無限槓桿去買入 4% 收益的國債，賺取利差，利潤極高。之後，這項豁免被取消，但現在像 Jamie Dimon（摩根大通 CEO）和財政部長貝森特都在呼籲重新豁免。\n\n如果 SLR 被再次豁免，美國商業銀行將可以無限制地購買財政部發債，這其實就是另一種變相 「非 QE」 的方式。雖然是監管層面變化，但它對金融系統的影響和真正的量化寬鬆沒什麼兩樣。\n\n財政才是主角：川普政策壓力測試與比特幣百萬美元路徑\n\nKyle：你怎麼看待美國聯準會，以及我們之前看到的川普與鮑威爾之間的那些戲劇性衝突？一開始他說鮑威爾動作太慢，說他是個傻瓜，後來又像你說的那樣收回了一些說法，甚至還討論過要不要炒掉他。現在當然目標是降息。你覺得我們接下來會看到在五月或六月降息嗎？\n\nArthur：我不知道。但我覺得這其實無所謂。關鍵不在於美國聯準會，而在於財政部。歸根結底，川普在做的事就是在試探市場的底線。他說要炒掉鮑威爾，結果債券收益率飆升，於是他說 「好吧，那我不炒鮑威爾了」，他就知道這是一個市場的容忍邊界。他說要加最高關稅，結果股市暴跌 20%，債市波動性飆升，那這又是另一個邊界。所以他是在不斷試探市場到底能承受多快的變化，然後據此調整策略再繼續推進。\n\nKyle：這點很有意思，我不記得最近哪位總統像他這樣真的帶著商人心態去 「測試壓力點」，像在做生意一樣操作政治。\n\nArthur：確實沒什麼先例。但他做的事情並不比民主黨人會做的更極端 — — 政策方向都一樣，區別只是語氣和執行速度不同。也正因如此，比特幣才顯得特別有價值。因為我們不關心誰執政，我們知道他們都會印更多的錢。而比特幣就是在印鈔的時候表現最好的資產。我無法告訴你哪些股票會漲，但我知道比特幣會漲。\n\nKyle：在你的演講中你提到，比特幣會在 2028 年達到 100 萬美元，對吧？那麼，推動這個目標實現的路徑是什麼？\n\nArthur：拜登任期內，美國財政部淨髮行了大約 7.1 兆美元的債務。比特幣也隨之大漲，對吧？而從目前來看，川普上任頭幾個月的財政赤字已經比拜登時期高出 22%。\n\nKyle：這是指政府支出嗎？還是其他指標？\n\nArthur：是財政赤字。更具體地說，是累計淨財政赤字。目前的資料顯示，川普政府的財政赤字還在繼續擴大，儘管他們聲稱要削減開支，但那只是杯水車薪，根本不夠。再加上美國人口結構性老齡化，社會保障和醫療支出將持續增加，這些是無法避免的。國防預算也只會繼續上升，比如你需要重新配置產能，製造導彈、彈藥等等。\n\n所以財政赤字只會往一個方向走 — — 越來越高。即使川普真的在 2028 年將赤字比例降到 3%，由於債務基數過大，光是利息支出也在呈指數級增長。\n\n所以除非你決定 「關閉政府」，否則不可能花得比拜登少。而顯然這並不是川普所承諾的。我們已經知道會發生什麼，我們也知道比特幣會如何應對。現在有了 ETF，機構投資者的敘事也變了 — — 比特幣不再只是 「納指的高 Beta 資產」，而是 「對美國例外主義衰退的對衝工具」。他們可能會想，也許我應該持有一些比特幣，因為我無法預測接下來中美局勢、川普政策等會發生什麼。\n\nKyle：聽你這麼說，我想起了另一個人提過的觀點 — — 政府未來會不斷擴大支出，而一個完美的理由就是 「讓美國再次偉大」，這意味著要把所有制造業都遷回國內，要建造我們這些年沒建的核動力艦船，這一切都會耗費鉅額資金。所以他們可能會提出一個 「數兆美元的經濟刺激方案」，以重建美國、補貼製造業、鼓勵迴流，你覺得這是不是另一種說法，其實就是 「我們需要大規模財政刺激」？\n\nArthur：沒錯，這會像之前拜登的 「晶片法案」 或 「綠色新政」 那樣包裝出來。歸根結底，政客們需要帶著成果回到自己的選區，他們需要說：「嘿，我給你們爭取到了好東西。」 可能是一個新工廠、一些就業職位，或者一個新的晶片製造中心。如果川普說：「我知道你們不喜歡赤字，但我給你們爭取到了一項法案，回去你們就能建一個飛機制造廠、一個晶圓廠。」 你覺得議員們會拒絕嗎？不會。他們想連任，就必須帶動選區經濟。\n\n而銀行看到這些政府擔保專案，也會更願意放貸。「有政府專案做背書？那我願意放款。」 信貸擴張，經濟轉動，大家有工作，有收入，也願意消費。是的，會有通膨，但如果大家都有工作、收入可觀，他們真的會在意嗎？這就是我認為未來中長期財政擴張的劇本：政府花錢，民眾支援，經濟運轉。\n\n2026 年流動性狂潮或將推高比特幣至 25 萬美元\n\nKyle：你覺得我們這一輪牛市的頂部會在 2025 年嗎？如果是的話，你認為這一輪週期比特幣會漲到什麼價格？\n\nArthur：我仍然認為目標是 2025 年比特幣 25 萬美元。我覺得真正的流動性高潮 — — 也就是貨幣創造達到極致的階段 — — 會出現在 2026 到 2027 年之間。因為在美國，美國聯準會主席的任期將在 2026 年 5 月結束，而如果川普連任，他們可能無法完全掌控政治機構，但一定會讓一個支援 「印鈔」 和推動 「讓美國再次偉大」 議程的人來接任。到那時，我們可能會迎來一個極度鴿派的美國聯準會。\n\n所以從最遲 2026 年 5 月開始，我們會看到一個極度寬鬆的週期，2026 到 2027 年可能會瘋狂到極點。所有的工具都可能同時上場：QE、槓桿率放鬆、國債回購、收益率曲線控制等。所有人都跟川普站在一邊，市場會開始過度定價未來的寬鬆，然後我們會經歷一波修正。\n\nKyle：那也正是我們最應該 「活著參與市場」 的時刻。\n\nArthur：沒錯，絕對如此。\n\nKyle：假設事情真的像你說的那樣發展，也就是你之前提到的 「瘋狂階段」。這會發生在 2028 年之前，那你覺得百萬美元的目標有可能提前實現嗎？還是說你覺得它就是在那時候發生？\n\nArthur：市場可能在 2026 到 2027 年見頂。隨後我們會意識到市場預期過高，回報可能低於預期。也許共和黨屆時遇到選舉難題，政策方向又要調整。再加上中國發生什麼我們也無法預測，有太多變數。但我認為全球整體上已走上了印鈔軌道，這個敘事一旦根深蒂固，市場就會過度延伸對未來的預期，最終還是得迴歸現實。\n\nKyle：你目前在流動性加密資產上的配置比例是怎樣的？比特幣和主流幣之間的分配？\n\nArthur：大約 60% 是比特幣，20% 是以太坊，其餘是其他代幣。\n\nKyle：現在大家都在談論以太坊。對我而言，它是唯一一個你可以放心配置 5000 億美元 DeFi 部位、也不用擔心出大問題的鏈。Solana 似乎還沒經受住時間考驗，你怎麼看以太坊目前的地位？\n\nArthur：我覺得 Solana 是目前最被市場低估的 Layer 1 網路。從基本面來看，它很安全，是 PoS 網路，開發者數量龐大，鎖倉金額也高。這些都是真實存在的優勢。我們關注的是變化率和市場預期。Solana 從 7 美元漲到 300 美元，是因為 meme 幣和鏈上交易激增， adoption 的速度極快。但即便漲到 300，它的市值仍然沒超過以太坊。我們做的是價格交易，不是總市值交易。\n\n所以 Solana 的價格當然還會漲。如果出現貨幣大寬鬆、投資者從比特幣轉向山寨幣，我們可能會看到以太坊跑贏 Solana，但也可能反過來，尤其當價格開始上漲、敘事也隨之改變時。大家又會說，「以太坊又偉大了，它有最多開發者」，於是價格也隨之上漲。\n\nKyle：所以大家又會說，「我們要建真正的 DeFi，我們去 Solana」。meme 幣受歡迎，Solana 就受歡迎。那你覺得還有哪些專案值得特別關注？\n\nArthur：我們投了 Pendle，也是 EtherFi 的投資人和顧問。我認為下一個階段的敘事是 「基本面賽季」：你有沒有真實使用者？他們有沒有為服務付費？這些收入和利潤是否通過協議回饋給代幣持有者？確實有一些專案滿足所有這些條件。\n\n我炒了十年山寨幣，見過太多沒價值的幣，現在終於到了我想看到 「錢進我口袋」 的時候了。我受夠了那些 VC 遊戲和垃圾 ICO。我想看到真正有使用者、已經上線、開始盈利的專案。如果是還沒上線的新敘事，那也可以炒一下、圖個樂呵。但如果是已經上線的專案，我不會去買那種高 FDV、低流通、價格只會往下掉的新幣。\n\n我們非常看好 Pendle，這是最大的鏈上固定收益平臺，已經盈利，並將收益回饋給 PENDLE 持有者。我們也非常看好 EtherFi，他們在打造一個加密 「新型銀行」。\n\n我在推特上推薦了 EtherFi 的加密卡。我見過很多類似產品，但這個的費用合理，功能實用，可以繫結 Apple Pay。我認為他們會積累一個非常粘性的使用者群。這張卡就像是 「加密界的美國運通卡」。\n\n他們也承諾會用收入回購代幣，並將回購的代幣返還給 ETH 質押者。所以如果是已經上線的專案，能做到這些，我們會非常感興趣。\n\nKyle：那對於正在看這段視訊的觀眾，不管是剛入圈的新人，還是有經驗的老手，你有什麼建議嗎？特別是在資產配置、再平衡或者入圈策略方面？\n\nArthur：你首先要定義你的 「收益門檻」 — — 你到底要和誰比？在 Maelstrom，我們的 benchmark 是比特幣。我可以直接買比特幣，不用給你們發工資。所以你要告訴我，你的表現憑什麼值得我僱你？\n\n我們投資山寨幣、早期專案、做顧問，就是要跑贏比特幣。換句話說，這是我們的 「門檻回報率」。\n\n當然，對另一個人來說，門檻可能是年化 5%，因為他是借錢投資的。那他就要確保年化收益超過借款成本。\n\n或者他可能是長期投資者，相信比特幣和貨幣貶值敘事，想買比特幣長期持有十年，跑贏法幣。這完全取決於你的個人情況和目標。\n\n所以投資前你必須定義好你的目標，之後你才能檢查自己的投資是否真的實現了目標。如果沒有，那你就要調整策略。不要事後才去給某個糟糕的投資找藉口，「我是為了那個目標才買的」。那就太遲了。\n\n牛市輪動邏輯：比特幣破頂引發山寨幣季啟動訊號\n\nKyle：我覺得你和我都一樣，有時候也會在這個賭場裡玩一玩，買點高風險幣，確實挺刺激的。價格暴漲 50 倍的時候，就像打了一針多巴胺。但你覺得對正在觀看的人來說，如果他們也想進賭場玩一玩，這種高風險高回報的 Beta 投資佔他們資產配置的比例應該是多少比較合適？\n\nArthur：如果你晚上因為價格波動而睡不著，那說明你的倉位太重了。\n\nKyle：完全同意。我也經歷過這種事，特別是在用 Aave 或 Avalanche 槓桿借貸的時候，借出來再投進去。然後比特幣稍微跌一點，你整個人就焦慮到睡不著。那種狀態真的很糟糕。\n\n假設比特幣回到歷史高點，什麼樣的跡象可以定義 「山寨幣季」 真的來了？ — — 不過在我們進入下一話題前，我得插一句。我最近在用一個比特幣自動累積的交易策略，效果非常好。在短短 45 天內，我已經把 1 個比特幣變成了 1.033 個。如果趨勢持續，我預計能從 1 個比特幣漲到 1.27 或 1.28 個。\n\n舉個例子，如果你從 0.1 個比特幣開始，堅持這個策略，不中斷、不提款，十年後你會擁有 1.16 個比特幣。如果那時候比特幣漲到 100 萬美元，那麼這筆最初只值 9500 美元的投資就會變成超百萬的資產。\n\n如果你還沒看我和 Sequence 的 Ash 做的那期訪談，視訊連結在下方描述裡。我會在結尾也放一個跳轉標籤，方便你點過去觀看。這可能是最強大也最穩健的財富積累策略之一。好了，回到訪談。\n\nArthur：我個人認為，比特幣主導率（Bitcoin Dominance）會回到 2021 年之前的水平，也就是大概 40% 到 70% 這個區間。一旦比特幣回到歷史高點，人們就會開始輪動操作。「牛市回來了？那山寨幣該跑贏比特幣了吧？」 雖然這個 「該」 只是理論，但市場情緒就是這樣被點燃的。\n\n所以大家開始重返生態系統。「牛市確立了，我們從 70 漲到 110，再跌回 70，現在又重新突破 110，或許甚至漲到 150、200。」 如果伴隨上漲的交易量出現，技術圖形又漂亮，那就會出現典型的資金輪動行為。市場就會進入 「開挖垃圾幣，尋找百倍幣」 的階段，風險偏好全面復甦。\n\n戰略儲備幻想破滅：美國不可能 「直接印錢買比特幣」\n\nKyle：你覺得有沒有一種可能性，比如我有時候會幻想這樣的劇本：某個國家的 「戰略儲備」 開始大規模買入比特幣，然後其他國家看到這是真的，紛紛跟進，市場出現嚴重供給衝擊，比特幣開始每天暴漲一兩萬美元，迅速吸走市場上的流動性。就像我們偶爾看到的那種現象 — — 川普幣（TRUMP）突然爆紅，全市場的山寨幣跌 80%，所有資金都被吸進去了。你覺得有沒有可能真的出現一波這種比特幣主導率暴漲的 Adoption 週期，讓大家都拋棄山寨幣只剩下比特幣一騎絕塵？當然，我覺得最終資金還是會再輪動回到山寨幣，但你認為中間是否會有一個比特幣極端獨秀的階段？\n\nArthur：其實我們已經有點經歷過這種情況了。但我個人並不相信 「戰略儲備買比特幣」 這種說法，尤其是大家最愛提的國家 — — 美國。美國是一個赤字國家，唯一能靠 「戰略儲備」 持有比特幣的方式，是不賣掉它們從執法機構扣押來的那部分 — — 比如那兩萬個比特幣。\n\n但我實在無法想像，一個民選政治家會公開說：「我們要印錢買比特幣。」 這太難被選民接受了 — — 更別說比特幣在輿論中還常常被描繪成 「極客俱樂部」 和 「炒幣迷因」。你真希望大眾覺得你在為這些人站臺嗎？我覺得這是不可能的。\n\n更可能發生的是 「中國產模式」：你有多餘的電力產能，那就挖礦，挖出來的比特幣放在國庫裡儲備，但不會在市場上買。或者像阿聯酋那樣，用富餘的碳氫能源轉化成電，挖比特幣儲備起來。但你不會直接用財政赤字去買比特幣。你更可能直接 「印錢發現金支票」，因為那樣可以換來選票。簡單說，幻想中的 「戰略儲備大買比特幣」 根本不會發生。\n\nKyle：我同意。我們上次其實也聊過一點類似的內容。現在反而是越來越多企業開始模仿 MicroStrategy 的方式來買比特幣。雖然不會有國家級戰略儲備計劃，但我們確實看到，企業買的比特幣甚至超過了 ETF。你覺得這種趨勢會繼續下去嗎？此外像 Howard Lutnick 的兒子也啟動了一個類似 21.co 的基金，會不會這些因素疊加造成真正的供應衝擊？\n\nArthur：我們參與了 UPXI 的那個交易，他們公司也會把部分比特幣計入資產負債表。說到底，市場上確實存在一批投資者，他們不能投資比特幣 ETF，但又想有加密資產倉位。他們的機構規定不允許直接持有加密貨幣，但他們可以投美股。所以 Michael Saylor 抓住了這個機會。\n\n他對這些人說：「你不能買比特幣？沒關係，我來買。我的公司資產負債表上全是比特幣。你買我的股票，相當於間接擁有加密資產。」 於是他們的股票價格就被推高，交易溢價遠高於淨資產。這就是他們玩的模式，只要有需求在，他們就能繼續這樣搞。\n\n本質上，這些投資者心裡很清楚：「我想要加密資產，但我不能直接買。那就買這些已經合規、允許持有的企業股票吧。」 於是這些公司就採用 「類財政策略」 加持自己的股價。我認為這種方式還會持續一段時間。\n\n尤其是 Michael Saylor 的 「微策略」 現在已經是標普 500 成分股公司之一了，等於有能力不斷從市場拿錢 「加倉」。當然，這樣的節奏可能會在比特幣波動性降低之後停止。到時候這些股票也不再大幅漲跌，市場熱度可能自然消退。\n\nKyle：最近我們還看到比特幣跟黃金的走勢越來越接近，開始和股市脫鉤。以前比特幣和股市是強相關的，你覺得現在這種脫鉤是真的發生了，還是隻是短期現象？\n\nArthur：我覺得我們已經看到了一定程度的脫鉤。但我還是認為還會有一波大規模拋售 — — 當川普再次宣稱要對中國加大關稅施壓、為了展現他強硬姿態時，市場會劇烈反應。比特幣也可能出現一定波動。\n\n不過現在大家終於開始理解：真正關鍵的指標是 「債券市場的波動性」。每當債市波動性飆升，就是放水時刻，而這正是比特幣表現最好的環境。所以我認為還需要一次實際的市場驗證，讓大眾徹底理解這個邏輯。\n\n你問我會不會像 4 月初那樣，比特幣和納指再次高度聯動？我不這麼認為。比特幣這次應該會表現得更穩健一些 — — 不一定大漲，但也不會像股市那樣崩盤。\n\nKyle：確實，這種走勢在比特幣歷史中幾乎沒出現過。它一直被當成 「科技股」 來交易，現在終於擺脫了這種標籤。\n\nArthur：這是好事，真的很棒。\n\n相關報導\n\nArthur Hayes 最新訪談：比特幣、以太坊已完成築底，新流動性從哪來？現階段如何挑選標的？\n\nArthur Hayes：「現在」可能是買入10萬鎂以下比特幣的最後機會！\n\nArthur Hayes：比特幣將進入「只漲不跌模式」！天才交易員Eugene做空山寨幣止損離場轉向觀望\n\nTags: Arthur HayesPodcast",
      "date": "2025/05/07",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:34.601223"
    },
    {
      "title": "全美首例！新罕布夏州長簽署「通過比特幣儲備法案」，允許 5% 公資金投資 BTC",
      "link": "https://www.blocktempo.com/new-hampshire-first-state-strategic-bitcoin-reserve/",
      "summary": "美國新罕布夏州於 2025 年 5 月 ...",
      "content": "美國新罕布夏州於 2025 年 5 月 6 日成為全美首個正式通過將比特幣納入州政府戰略儲備的州，透過 HB 302 法案，樹立全國性先例。\n（前情提要：快訊》美亞利桑那州長「否決比特幣儲備法案」：虛擬貨幣是未經驗證的投資…）\n（背景補充：一次看》美國各州加密儲備法案進展 ）\n\n本文目錄\n新罕布夏州將比特幣納入州儲備\n樹立州政府數位資產採用的先例\n美國各州對數位資產的不同態度\n\n \n\n美\n國新罕布夏州於 6 日邁出了具有歷史意義的一步，正式成為全美第一個允許將比特幣及其他特定數位資產納入州政府「戰略性儲備」的州。這項名為 HB 302 的開創性法案，稍早在州長 Kelly Ayotte 的簽署下生效。\n\n新罕布夏州將比特幣納入州儲備\n\n據說明，該法案的核心要旨是授權州財政部長，得以將比特幣（BTC）以及其他符合特定條件、目前市場價值超過 5000 億美元的數位資產納入州政府的儲備金範疇。由於目前僅有比特幣符合市值超過 5000 億美元的條件，因此在實踐中，該法案主要針對比特幣的儲備，將在簽署生效後的 60 天正式開始實施。\n\nHB 302 法案規定，州政府對數位資產的總投資額不得超過州總資金的 5%，希望藉此有效控制潛在的市場波動風險，保護納稅人的資金安全。\n\n根據最新資料，新罕布夏州的 2026 財年總支出預計為 82.1 億美元，州政府預計在 2026 財年結束時，將擁有 4,500 萬美元的未指定基金餘額，以及 2.12 億美元的「雨天基金」儲備。\n\n此外，法案對數位資產的保管方式提出了嚴格要求。所有州政府持有的比特幣或其他合格數位資產，必須在受美國監管的環境下進行託管。這包括使用由州政府控制的「多重簽名錢包」、選擇合格的託管機構，或者投資於已在美國註冊並合規的交易所交易產品（例如比特幣現貨ETF）。\n\n樹立州政府數位資產採用的先例\n\n這項具里程碑意義的法案得以順利通過，離不開多位關鍵推動者的不懈努力。其中，州眾議員 Keith Ammon、多數黨領袖Jason Osborne，以及新罕布夏州區塊鏈委員會的 Ian Huyett 等人士發揮了重要作用。\n\n從更廣闊的全國視角來看，新罕布夏州的此一舉動無疑樹立了一個強有力的先例。它可能鼓勵美國其他州政府開始認真考慮或積極採納類似的數位資產儲備政策，潛在地引發一波州政府層級的數位資產採用浪潮。\n\n美國各州對數位資產的不同態度\n\n儘管新罕布夏州取得了突破性進展，但美國各州在數位資產投資領域的探索與實踐仍然展現出多樣化的挑戰。\n\n例如，亞利桑那州州長上週末否決了一項旨在允許州退休基金投資比特幣的法案。其主要理由是對這類未經充分驗證的投資類別存在擔憂。\n\n其他例如北卡羅來納州仍在考慮允許州財政部將高達 5% 的資金投資於加密貨幣的可能性；而威斯康辛州和密西根州則已在其州退休基金的投資組合中允許了有限度的加密貨幣投資。顯示出，儘管州政府層級對數位資產的關注和興趣日益增強，但各州在具體採納政策、立法進程以及應對監管挑戰方面，仍然存在顯著差異。\n\n這項由新罕布夏州樹立的先例，是否能成功影響美國其他州，進而形成全國性的趨勢？就讓我們靜待時間發酵。\n\n相關報導\n\n美國進入「定投比特幣儲備」時代？北卡羅萊納州法案「10%基金買BTC」、放冷錢包不准賣出\n\n美國民調：僅10%支持擴大加密產業支出，過半數反對川普建比特幣儲備..\n\n寶博士葛如鈞：台灣已Ready比特幣儲備！加密貨幣專法「不好不如不要」\n\nCoinbase CEO：「比特幣本位」將取代黃金，G20 將跟進買入 BTC 儲備\n\n \n\nTags: 州政府儲備金數位資產新罕布夏州比特幣金融政策",
      "date": "2025/05/07",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:37.726600"
    },
    {
      "title": "DeepSafe Research：從 Unibtc 凍結事件看免信任托管的重要",
      "link": "https://www.blocktempo.com/the-importance-of-trustless-custody-from-the-unibtc-freeze-incident/",
      "summary": "2025 年 4 月 23 日，一位名叫...",
      "content": "2025 年 4 月 23 日，一位名叫 Brain 的網友借朋友之手在推特上求助，稱自己在某比特幣 Layer2 鏈上進行套利操作時，超 10 萬美元的 unibtc 資產被 Bedrock 官方困住且無法退出。本文源自 DeepSafe Research 所著文章，由 PANews 重新整理。\n（前情提要：比特幣基金會元老：正努力使免費 BTC 水龍頭重啟，21million.com 已上線 ）\n（背景補充：劍橋報告：比特幣挖礦「清潔能源」使用率已達 52.4%，特斯拉會重啟 BTC 支付？ ）\n\n \n\n根\n據當事人W的披露，4月17日，他發現由Bedrock發行的unibtc在某比特幣L2鏈上出現價格異常並與BTC脫鉤，W認為脫鉤是暫時的不久會回錨，這裡有很好的套利機會，便將部分BTC跨入該比特幣L2，將其兌換為unibtc並待其錨後賣出該比特幣L2。\n\n僅在脫鉤後24小時內，unibtc 便已回錨，但W嘗試將手上的 unibtc 賣出時，卻發現該鏈上的 unibtc-BTC 流動性池被 Bedrock 官方撤掉了，而這個代幣對該鏈上唯一的 unibtc 二級市場退出通道。 W 沒辦法將手上的 unibtc 出掉，便試著把 unibtc 跨到其他鏈上。\n\n當他找到該鏈上唯一一個支援 unibtc 的跨鏈橋（名為Free）時，卻收到提示－「交易需要項目方簽章授權」。 W 找到 Free 跨鏈橋的客服，對面如此解釋：“unibtc跨鏈的多簽密鑰由 Bedrock 託管，未經他們許可，用戶無法把 unibtc 提到其他鏈上。”\n\n沒有辦法，W 只能找到 Bedrock 相關人員詢問此事，對方的初步回復是：“我們可以允許您提走本金，但您套利產生的利潤能否提走，要暫留審核。”\n\n至此，W 意識到這條鏈上 unibtc 的退出路徑被徹底切斷了，而自己手上價值約 20 萬 U 的 unibtc 被「暫時凍結」 ——既沒有辦法在該鏈上賣掉，也不能跨到其他鏈上。此時他感到非常無助，只求順利撤回本金。\n\n然而BedRock相關人員的態度變得曖昧不清——既不明確說明W什麼時候可以撤回本金，也不提供任何書面承諾，以“風險審查”“技術排查”等理由進行拖延。\n\n拖延了一陣後，BedRock 聲稱，unibtc 脫鉤源於 LayerBank 平台上有人大規模借走unibtc 資產並進行砸盤，然後 BedRock 的人建議 W「向LayerBank追責」。而 W 找到LayerBank 後長時間沒有得到回應。\n\n無奈之下，W 只好在推特上找到朋友進行求助，經過超兩週的周旋，終於得到了LayerBank 和 BedRock 官方的積極響應，成功將資產追回。\n\nW 的遭遇並非個案。根據其他當事人的回饋，去年 BedRock 也曾用類似手段切斷用戶的unibtc 退出路徑，導致這些 unibtc 被「實質凍結」。當然，本文並不打算就上述事件的背後緣由加以揣測，僅從技術層面為大家闡述類似的中心化作惡行為該如何避免與杜絕。\n\n首先複盤前述事件，我們可以看到，BedRock 身為 unibtc 發行方以及二級市場流動性池的初始 LP，天然擁有 unibtc 二級市場退出通道的權限，如果要對其權力加以限制，更多要通過治理而非技術手段；\n\n然而，前文 Free 跨鏈橋與 BedRock 合謀拒絕用戶請求一事，卻暴露出 unibtc 在「發行—單鏈流通—多鏈流通」環節中存在明顯的技術缺陷：身為 BedRock 合作方的 Free 跨鏈橋顯然是高度中心化的。\n\n真正 Trustless 的橋，應該保證讓橋官方無法阻止用戶退出，而 unibtc 凍結案中無論是BedRock 還是 Free 跨鏈橋，都掌握著強有力的中心化權限，沒有提供抗審查的退出通道。\n\n當然，類似 unibtc 的案例並不少見，切斷用戶退出路徑的事在各大交易所身上都屢見不鮮，而對跨鏈橋或其它類型的項目方來說，這種動用中心化權限的案例也不在少數。 2022年6月時，Harmony Horizo​​​​n Bridge 曾因遭駭客攻擊而暫停 57 種資產的提款通道，雖然這種行為有“正當理由”，但還是讓一些人感到細思極恐；\n\n2021年的 StableMagnet 事件中，專案方透過事先預留的程序漏洞監守自盜 2,400 萬美元，最後香港和英國出動大量警力，才在社區協助下追回了 91% 的贓物。種種案例充分說明，資產託管平台若無法提供無信任的服務，最終必然釀成惡果。\n\n然而，Trustless 並非唾手可得，從支付通道和 DLC 到 BitVM 和 ZK Rollup，人們嘗試了各種實現方式，雖然可以很大程度的保障用戶自主權，提供可靠的資產撤離出口，但這背後仍存在不可避免的瑕疵。\n\n例如，支付通道需要當事人監視對手方的潛在惡意行為，DLC需要依賴預言機；而BitVM使用成本高昂，在實踐環節中存在其他的信任假設；ZK Rollup的逃生艙則要經過漫長的窗口期才能觸發，且需要先將Rollup停機，這背後的代價十分巨大。\n\n從目前各大技術方案的落地情況來看，並未出現堪稱完美的資產託管與退出方案，市場仍需推陳出新。在下文中，DeepSafe Research 將以 DeepSafe 官方推出的資產託管方案為例，向大家闡明一種結合 TEE 和 ZK、MPC 的免信任訊息驗證方案，這種方案在成本、安全、用戶體驗等不可兼得的指標上做出了平衡，可以為交易平台、跨鏈橋或任意的資產託管場景提供可靠的底層服務。\n\nCRVA：加密隨機驗證網絡\n\n目前市面上應用最廣泛的資管方案，大多採用多簽或MPC/TSS的方式判定資產轉移請求是否有效，這種方案優勢在於落地簡單、成本低、消息驗證速度快，壞處則不言自明——不夠安全，往往趨於中心化。 2023年的Multichain一案中，21個參與MPC計算的節點皆為一人控制，是典型的女巫攻擊。此事足以證明，單純表面上的數十個節點並不能提供較高的去中心化保障。\n\n針對傳統MPC/TSS資管方案的不足，DeepSafe的CRVA方案做出了大量改進。首先，CRVA網路節點採用資產質押的准入形式，達到約500個節點後才會正式啟動主網，依照估算，這些節點質押的資產將長期維持在數千萬美元或更高；\n\n其次，為了提高MPC/TSS計算的效率，CRVA會透過抽籤演算法隨機抽選節點，例如每隔半小時抽10個節點，由它們作為驗證人，驗證使用者請求是否應通過，然後產生對應的閘限簽名予以放行。為了防止內部串謀或外部駭客攻擊，CRVA的抽籤演算法採用原創的環狀VRF，結合ZK來隱藏被抽中者的身份，讓外界無法直接觀測被抽選者。\n\n當然，光是做到這種程度還不夠，雖然外界不知道有誰被選中，但此時被抽中者本人知道，所以仍然有串謀的路徑。為了進一步杜絕串謀，CRVA的所有節點都要把核心程式碼運行在TEE硬體環境內，相當於把核心工作放在黑箱裡進行。這樣一來，任何人都無法得知自己是否被抽中，除非他能夠破解TEE可信硬件，當然根據目前的技術條件，這極難做到。\n\n上面講到的是DeepSafe的CRVA方案基本思路，在實際的工作流程中，CRVA網路內的節點間要進行大量的廣播通訊與資訊交換，其具體的流程如下：\n\n1.所有節點在進入CRVA網路前，要先在鏈上質押資產，留下一個公鑰作為註冊資訊。這個公鑰又稱為「永久公鑰」。\n\n2.每過1小時，CRVA網路會隨機挑選幾個節點。但在此之前，所有候選人都要在本地生成一次性的“臨時公鑰”，同時生成ZKP，證明“臨時公鑰”與鏈上記錄的“永久公鑰”有關聯；換句話說，每個人都要通過ZK證明自己存在於候選人名單中，但又不透露自己是哪個；\n\n3.「臨時公鑰」的作用在於隱私保護。如果直接從「永久公鑰」集合抽籤，公佈結果時，大家會直接知道哪些人當選。如果大家只揭露一次性的“臨時公鑰”，再從“臨時公鑰”集合中選出幾個人，你最多知道自己中籤，但不知道其他中籤的臨時公鑰對應著誰。\n\n4.為了進一步防止身分洩露，CRVA打算讓你自己都不知道自己的「臨時公鑰」是啥。臨時公鑰的產生過程在節點的TEE環境內完成，執行TEE的你無法看到裡面發生了啥。\n\n5.然後在TEE內把臨時公鑰明文加密為「亂碼」後再發給外界，只有特定的Relayer節點可以還原。當然，還原流程也在Relayer節點的TEE環境完成，Relayer並不知道這些臨時公鑰對應哪些候選人。\n\n6. Relayer還原出全部「臨時公鑰」後，把它們統一歸集並提交給鏈上的VRF函數，從中抽取中籤者，由這些人驗證用戶前端發來的交易請求，然後根據驗證結果生成門限簽名，最後再提交至鏈上。 （要注意，這裡的Relayer其實也是隱藏身分且定期抽選的）\n\n或許有人要問，既然每個節點都不知道自己是否被抽中，那工作還要怎麼做？其實前面提到，每個人都會在本地TEE環境內產生“臨時公鑰”，抽籤結果出來後，我們直接把名單廣播出去，每個人只要把名單傳入TEE，在裡面核對自己是否被選中即可。\n\nDeepSafe這套方案的核心在於，幾乎所有的重要活動都在TEE硬體內進行，從TEE外部無法觀測到發生了什麼事。每個節點都不知道被選中的驗證人有誰，防止了串通作惡，並大幅增加了外部攻擊的成本。要攻擊基於DeepSafe的CRVA委員會，理論上要攻擊整個CRVA網絡，加上每個節點都有TEE保護，攻擊難度大幅攀升。\n\n結合CRVA的資產自架方案實現\n\n上面我們介紹了CRVA的大致原理，為大家說清了CRVA如何實現去中心化免信任。以下我們將以名為HelloBTU的比特幣演算法穩定幣為案例，進一步理清CRVA在資產託管方案中的應用方式。\n\n眾所周知，由於比特幣鏈上不具備圖靈完備的環境，無法直接實現Defi等複雜的智能合約邏輯，所以主流的BTCFi是把比特幣橋接到其他鏈上再和智能合約互動。 HelloBTU的智慧合約部分佈置在以太坊上，用戶可以將BTC存入HelloBTU指定的收款地址，再由後者的官方橋把BTC跨到以太坊鏈上，然後和HelloBTU的算穩智能合約進行交互。\n\n假設現在用戶要把10枚BTC質押到HelloBTU平台，具體操作是先把10枚BTC轉移到比特幣鏈上的一個Taproot地址下，對應的解鎖需要2/2多簽，其中一道簽名由用戶生成，另一道簽名由CRVA生成。\n\n這裡涉及到的幾種情況有：\n\n假設10枚BTC轉入上述Taproot地址後，用戶用這10枚BTC鑄造了穩定幣，現在打算將BTC主動贖回。此時用戶和CRVA各產生一個簽名，將這10枚BTC解鎖並轉回用戶地址即可。如果CRVA長期未配合用戶，等時間鎖窗口期到期後，用戶可以單方面將這10枚BTC可以拿回，這個功能名為「用戶自主贖回」。\n\n另一種情況是，用戶作為抵押物的BTC遭到了清算，現在他應該配合CRVA把這些BTC轉移並交由CRVA單向通道控制。但用戶可以拒不配合，此時這些BTC被暫時卡住，誰也拿不走；等時間鎖窗口期一過，這些錢可以被CRVA劃轉走，進入CRVA控制的Taproot地址下(CRVA單向通道)；\n\n這裡面有個細節，就是BTC進入CRVA單向通道的時間鎖比較短，而用戶自主贖回的時間鎖更長，換句話說，如果CRVA和用戶之間無法彼此配合，這些BTC最終會優先進入CRVA單向通道。這樣一來，用戶方面賴帳作惡的行為可以被有效限制。\n\n而對於CRVA作惡的情況，由於CRVA是一套自動化運作的節點網路系統，只要其初始啟動時的程式碼中不包含惡意邏輯，就不會出現CRVA主動拒絕配合使用者的情況，所以基本上可以忽略；\n\n如果CRVA因停電、洪災等不可抗力導致節點大量停機，根據上述方案中提及的流程，使用者仍有辦法把資產安全提走。這裡面的信任假設就在於，我們信任CRVA夠去中心化，不會主動作惡（理由前面已經充分說明）。\n\n如果BTC被劃轉到CRVA單向通道內，往往說明對應的鏈上算穩倉位遭到了清算，此時BTC的實際所有權歸屬於清算人。清算人可以發起提款請求，由CRVA進行審理，若通過，CRVA會為其產生簽名，並將對應金額的BTC轉給清算人。\n\n此時，如果CRVA長期未響應，時間鎖到期後，這些BTC會轉移至DAO控制的地址下，這步操作由多簽觸發，後續的處理則由DAO治理解決，這個DAO由知名項目方、安全公司以及投資機構共同組成，以遏制單一實體作惡為宗旨而建立。\n\n綜上所述，我們對DeepSafe針對比特幣的資產自託管方案進行了大致的闡述，而對於ERC-20資產，其原理與之類似，在此不作贅述。對於前文中提到的unibtc凍結案，如果unibtc跨鏈橋採用CRVA的自託管方案，很難出現資產發行方單方面掌控全局的可能。未來DeepSafe將長期針對比特幣和ERC-20資產進行自託管方案技術迭代，希望大家對我們保持關注！\n\n相關報導\n\n比特幣四月勁揚14%，Bitfinex：若守住9.5萬美元BTC今夏有望「續寫新高」\n\n微策略再花1.8億美元「加倉1,895枚比特幣」，BTC盤整9.5萬、美股結束九連漲\n\n黃仁勳要買比特幣？市場傳 Nvidia 考慮「購入BTC」做為AI戰略，可信度有多少？\n\nTags: DeepSafe Researchunibtc",
      "date": "2025/05/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:40.244175"
    },
    {
      "title": "比特幣核心開發者擬移除 OP_RETURN 限制，反對者喊：瘋了！會損害 BTC 核心價值",
      "link": "https://www.blocktempo.com/bitcoin-controversy-proposal/",
      "summary": "在 Bitcoin Core 社群內部，...",
      "content": "在 Bitcoin Core 社群內部，關於是否取消 OP_RETURN 資料大小限制的辯論近日升溫。本文彙整各方觀點，解析提案背景、技術細節與理念爭議，協助讀者全面理解這場關鍵技術討論。\n（前情提要：比特幣市佔率叩關65%創四年多新高，山寨季快來了？ ）\n（背景補充：比特幣基金會元老：正努力使免費 BTC 水龍頭重啟，21million.com 已上線 ）\n\n本文目錄\n背景梳理：OP_RETURN 資料限制爭議\n觀點梳理\n支援者觀點：\n反對者觀點：\n個人詳細觀點集合：\n可能的影響與建議\n個人建議：\n參考連結：\n\n \n\n近\n期，HashKey 投資研究主管 @jeffrey_hu 詳細梳理了 Bitcoin Core 提案 「取消 OP_RETURN 資料限制」 的背景與爭議，吳說彙總並整合了社群相關人士的觀點，編譯如下。\n\n背景梳理：OP_RETURN 資料限制爭議\n\nOP_RETURN 是比特幣指令碼中的一個操作碼（opcode），用於在比特幣交易中嵌入少量資料。它允許使用者將資料儲存在區塊鏈上，但這些輸出是 「不可花費的」（provably unspendable），因此不會增加 UTXO（未花費交易輸出）集的負擔。\n\n當前 Bitcoin Core 的預設限制是 OP_RETURN 資料大小為 80 位元組，並且通過節點策略（而非共識規則）限制傳播大於 83 位元組的 OP_RETURN 交易。\n\n核心開發者 Peter Todd 提出了 PR #32359，建議移除這一限制，並同時刪除相關配置選項（如 -datacarrier 和 -datacarriersize），相當於也斷了節點希望能自主配置的後路，引發了激烈討論。\n\n觀點梳理\n支援者觀點：\n現有限制無效，因為可通過直接提交礦工 mempool（如 MARA Slipstream）或者無限制節點實現（如 Libre Relay）來繞過。（如已知最大 OP_RETURN 輸出達 79,870 位元組）。\n有些使用者甚至用 OP_RETURN 把鏈當成留言板的。也有工具來幫忙打包上鏈（opreturnbot.com），只要支付費用即可。\n移除限制可能與礦工激勵更相容，因為礦工可以通過競爭區塊空間獲得更多收入。\n反對者觀點：\n移除限制會導致更多非交易資料寫入鏈上（如 shitcoin），擠佔區塊空間，推高交易費用。\n儘管限制可以繞過，但節點策略仍然有用（例如限制傳播，減少垃圾資料對網路的壓力）。\n\n動區補充：開發者 Luke Dashjr 此前也明確表示該提案是「utter insanity」（完全瘋狂）。他認為，放寬 OP_RETURN 限制將允許更多「垃圾數據」嵌入區塊鏈，可能導致區塊鏈膨脹、交易費用上升，並損害比特幣作為「網路貨幣」的核心使命。\n\n個人詳細觀點集合：\n\nNothing Research 合夥人 @0x_Todd：支援取消 OP_RETURN 的 80 位元組資料限制，認為當前限制無效，且移除限制可以帶來多項好處，包括迴歸比特幣早期設計、降低網路負擔、支援生態發展、增加礦工收入，以及符合自由主義理念。\n\n1. 中本聰時代無限制，迴歸古典\n\n中本聰時代（比特幣早期）OP_RETURN 沒有任何位元組限制。\n2014 年，比特幣引入了 40 位元組限制（後來提高到 80 位元組），目的是保持比特幣的 「純粹性」（用於記帳而非資料儲存）。\n0x_Todd 認為，移除 80 位元組限制並非 「離經叛道」，而是迴歸中本聰時代的古典設計，符合比特幣的原始精神。\n\n2. 當前限制無效，可輕鬆繞過\n\n當前 80 位元組限制形同虛設，形如 「10 釐米高的籬笆牆」，無法阻止使用者儲存大尺寸資料。\n繞過方式包括：使用銘文（Inscriptions）、符文（Runes）等協議，通過多筆交易儲存資料。\n通過節點策略繞過，例如使用 Libre Relay 客戶端（其口號是 「消除 Bitcoin Core 中繼政策中的家長主義」）。Peter Todd（PR #32359 的提出者）是 Bitcoin Core 核心開發者之一，其貢獻排名前十，支援移除限制是 「去家長主義」 的體現，值得支援。\n\n3. 降低銘文對網路的負擔\n\n銘文（Inscriptions）目前通過 「卡 Bug」 的方式儲存資料（例如通過多筆交易繞過 80 位元組限制），增加了網路負擔。\n移除 80 位元組限制後，銘文可以直接通過 OP_RETURN 儲存資料，減少不必要的多筆交易，降低對網路的壓力。\n附加說明：銘文目前已不流行，因此這一理由只是 「添頭」（次要理由）。\n\n4. 為礦工提供額外收入，符合自由主義\n\n移除限制可以為礦工帶來額外收入。\n舉例：0x_Todd 提到一筆 7MB 的 「超大卡 Bug」 OP_RETURN 區塊，傳送者支付了 3,600 美元的手續費。\n這表明市場需求的真實性：有人願意為大尺寸資料上鏈付費，礦工願意打包。\n0x_Todd 秉持自由主義立場，認為這種 「市場決定」 的行為（你情我願）不應被限制，硬性干預沒有意義。\n附加好處：隨著比特幣每四年一次的減半，礦工收入減少，允許大尺寸 OP_RETURN 交易可以增加收入，激勵礦工持續投入算力，鞏固比特幣網路的安全性。\n\nHashKey 投資研究主管 @jeffrey_hu：傾向於反對取消 OP_RETURN 的 80 位元組資料限制。他認為移除限制可能帶來負面影響（例如非交易資料擠佔區塊空間），同時強呼叫戶自由（保留配置選項）的重要性。他認為支援與反對更多是理念差異，短期內無絕對對錯。針對 @0x_Todd 的四個論點，他對應展開闡述自己的觀點：\n\n1. 中本聰時代無限制，但不代表合理\n\n中本聰時代 OP_RETURN 沒有限制，但中本聰的設計並非都合理，許多早期設計後來被證明有問題（例如區塊戰爭前後的一些修改）。\n不能簡單以 「中本聰時代無限制」 為理由支援取消限制，中本聰的設計不一定都適用現今。\n\n2. Peter Todd 的立場與 Bitcoin Core 的角色\n\n取消限制只是 Bitcoin Core 客戶端的提議，而非整個比特幣網路的決定。\nPeter Todd 是資深開發者，其理念傾向於 「激勵相容」（類似 Full-RBF 的邏輯：防君子不防小人），提出移除限制符合他的風格，但不意外。\nBitcoin Core 的 「家長式」 做法（例如移除配置選項）值得討論，可能限制使用者自由。\n\n3. 銘文問題：取消限制意義有限\n\n移除 80 位元組限制對銘文（Inscriptions）的幫助有限。\n80 位元組不夠儲存大檔案（如圖片），但足以讓 BRC-20 協議寫入 JSON 資料（用於發幣）。\n即使比特幣提供強大功能（例如一次性封條、SegWit），總有人會以 「最醜陋」 的方式在鏈上發幣，取消限制無法根本解決這一問題。\n\n4. 礦工收入與自由主義：使用者自由更重要\n\n礦工收入影響複雜（可能增加收入，但也可能損害礦池的 「獨家服務」 優勢）。\n支援自由主義：使用者有權付費上鏈，OP_RETURN 儲存資料比銘文（兩筆交易 + 增加 UTXO 粉塵）更優雅。\n但強呼叫戶自由：作為全節點執行者，他需要自由選擇是否傳播這些資料（例如留言板內容與他無關）。\n批評 Bitcoin Core 移除配置選項（例如 -datacarriersize 和 Full-RBF 配置），剝奪了使用者選擇權。\n如果 Bitcoin Core 不提供這種自由，他可能轉用 Bitcoin Knots 或新增交易過濾器，但認為這種做法可能 「螳臂當車」（徒勞無功）。\n\nUTXO Stack 創辦人 @crypcipher：支援取消限制，認為與其讓人繞過，不如直接開放。提到 ordi 等協議通過多筆交易寫入超過 80 位元組的資料，移除限制可以減少這種 「無用功」 和 UTXO 粉塵。\n\nFiamma 聯創 @cyimonio：反對，認為一些 Bitcoin L2 專案（如將狀態資料儲存在比特幣上）只是把比特幣當作資料可用性（DA）層，意義不大，屬於 「花大錢辦小事」。\n\n共識規則和節點策略\n\n「既然能繞過去麼？那節點限制還有用麼？」\n\n有用，但要理解這個問題，還是要從 OP_RETURN 以及它所涉及的 「共識規則」、「節點策略」 說起。\n\nOP_RETURN 是比特幣指令碼語言中的一個操作碼（opcode），其功能是立即終止指令碼的執行，並將該輸出標記為 「不可花費」（provably unspendable）。\n\nOP_RETURN 的行為（終止指令碼執行並標記輸出為不可花費）是比特幣協議的核心規則，屬於共識規則的一部分。共識規則只關心 「是否不可花費」，而不關心附帶資料的具體大小。\n\n而對 OP_RETURN 附帶資料的具體大小的限制，便屬於節點策略。節點能做的也不少，因為節點自身可以決定怎麼去處理拿到的交易資料。\n\n上鏈前：在區塊打包前對於這筆交易是否能在 P2P 網路裡傳播做限制。Bitcoin Core 以前就是對於大於 83 位元組的 OP_RETURN 交易不去傳播，但如果在新的區塊裡存在這類交易，因為符合共識規則，那麼節點也會承認這筆交易有效而鏈不會分叉。\n上鏈後，節點也可以有所作為，比如自動丟棄 OP_RETURN 附帶的資料，降低自身的儲存開銷。\n可能的影響與建議\n\n正面：可能增加礦工收入，支援比特幣生態專案（如 Runes、Alkanes 和側鏈）。\n\n負面：對普通 Bitcoin 使用者的區塊空間造成擠佔。\n\n礦工態度不確定：一方面，區塊空間競爭加劇可能增加收入；另一方面，礦池可能不喜歡，因為非標準交易打包的 「獨家服務」 優勢會減少。\n\n個人建議：\n\n如果 PR 通過但使用者不喜歡，可以選擇執行限制更嚴格的客戶端（如 Bitcoin Knots）或舊版本。重新審視 Bitcoin Core 的角色（在安全更新、節點策略和共識規則間權衡），並考慮選擇更符合個人理念的客戶端。\n\n參考連結：\n\nhttps://x.com/jeffrey_hu/status/1917491946609860991\n\nhttps://x.com/0x_Todd/status/1917889200684454340\n\nhttps://x.com/jeffrey_hu/status/1917970887917343184\n\n相關報導\n\n比特幣四月勁揚14%，Bitfinex：若守住9.5萬美元BTC今夏有望「續寫新高」\n\nTether預告自家AI平台：支援USDT與比特幣支付、開源&#038;無需API金鑰，特色整理\n\n微策略再花1.8億美元「加倉1,895枚比特幣」，BTC盤整9.5萬、美股結束九連漲\n\nTags: OP_RETURN比特幣",
      "date": "2025/05/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:42.563782"
    },
    {
      "title": "比特幣市佔率叩關65%創四年多新高，山寨季快來了？",
      "link": "https://www.blocktempo.com/bitcoin-dominance-altcoin-season-debate/",
      "summary": "比特幣市佔率近日逼近 65% ，創下四年...",
      "content": "比特幣市佔率近日逼近 65% ，創下四年多來的新高，引發市場對山寨幣季節的討論。\n（前情提要：黃仁勳要買比特幣？市場傳 Nvidia 考慮「購入BTC」做為AI戰略，可信度有多少？）\n（背景補充：美國4月非農超預期！比特幣逼近9.8萬鎂、標普9連紅創20年紀錄）\n\n \n\n比\n特幣目前仍在 9.5 萬美元窄幅震蕩，不過就在本週稍早，BTC 市值佔整個加密貨幣市場總價值的比例，已極度逼近 65%，創下了自 2021 年 2 月以來的新高。\n\n探討比特幣市佔率的顯著提升，其一個主要動力可能是來自機構投資者的行為模式與整體加密貨幣市值的變化。與過去常見的散戶主導、資金在比特幣與山寨幣間快速輪動的模式不同，當前市場見證了如貝萊德（BlackRock）、微策略（Strategy）…等機構投資者持續穩健地增持比特幣資產。\n\n這股機構買盤力量，為比特幣的價格穩定與市佔率提供了強有力的底部支撐。\n\n同時，儘管比特幣市佔率在 5 月初有所上升，但同一時期，整個加密貨幣市場的總市值卻呈現下降趨勢。這顯示出，相較於比特幣市值相對堅挺的表現，山寨幣市場正經歷更大的資金流出壓力，兩者相對變動共同推升了比特幣的市佔比例。\n\n山寨幣季節還會來嗎？\n\n從技術分析的角度觀察，過去比特幣市佔率曾在 2019 年和 2021 年達到更高的峰值（分別約 73% 和 74%），而這些高點之後往往伴隨著山寨幣市場的顯著上漲行情。不過當前市場對於山寨幣季節是否即將到來的討論，存在明顯且多元的觀點分歧。\n\n持樂觀態度的陣營認為，一旦比特幣市佔率在關鍵阻力位（如 65% 或 71%）遭遇壓力並開始回落，按照歷史經驗，資金將會順勢轉移至山寨幣領域，重現過去的「山寨幣季節」盛況。\n\n然而，抱持謹慎或懷疑態度的觀察家則指出，從最近的數據來看，過去 90 天內表現優於比特幣的山寨幣比例偏低（僅約 17%），這並未能顯示出強勁的資金輪動跡象。部分市場聲音也認為，比特幣市佔率可能需要突破 70% 甚至更高，才能真正迎來一波持續且全面性的山寨幣行情。\n\n且值得注意的是，山寨幣行情的全面啟動，通常還需要更廣泛的散戶投資者參與熱情、以及加密項目自身開發者社群的活躍作為基礎支撐，但市場目前並沒有出現有潛力的新敘事。\n\n儘管歷史數據和技術圖表提供了一些具有價值的參考方向，但大型機構的深度參與以及日趨複雜的宏觀經濟環境，為市場模式增添了新的變數與挑戰。面對如此複雜多變的局面，投資者不應僅僅將目光聚焦於市佔率這單一指標，而更需要從多維度進行綜合評估，包括特定加密項目的基本面價值、市場整體的廣泛情緒氛圍，以及全球經濟政策的潛在走向。\n\n相關報導\n\n快訊》美亞利桑那州長「否決比特幣儲備法案」：虛擬貨幣是未經驗證的投資&#8230;\n\n\nVitalik：Ethereum過度複雜，L1應在五年內簡化至「接近比特幣」的程度\n\nBitwise預告「美國四大券商」年底開放比特幣ETF，全民炒幣真牛市來了 ？\n\nTags: 加密貨幣市場山寨幣季節技術分析機構投資比特幣市佔率",
      "date": "2025/05/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:44.825651"
    },
    {
      "title": "比特幣基金會元老：正努力使免費 BTC 水龍頭重啟，21million.com 已上線",
      "link": "https://www.blocktempo.com/reviving-bitcoin-faucet-history-and-challenges/",
      "summary": "早期比特幣企業家 Charlie Shr...",
      "content": "早期比特幣企業家 Charlie Shrem 昨日宣布正努力在 2025 年重啟 BTC「水龍頭」概念，本文帶你回顧下比特幣水龍頭歷史意義與當前挑戰。\n（前情提要：黃仁勳要買比特幣？市場傳 Nvidia 考慮「購入BTC」做為AI戰略，可信度有多少？）\n（背景補充：美國4月非農超預期！比特幣逼近9.8萬鎂、標普9連紅創20年紀錄）\n\n本文目錄\n原始水龍頭：推廣與啟蒙的起點\n時代變遷下的挑戰與衰落\nCharlie Shrem 的復興嘗試與當代困境\n比特幣普及之路的探索\n\n \n\n加\n密貨幣世界歷史中，被稱為「水龍頭」（Faucet）的概念在比特幣（BTC）誕生的早期扮演了重要的角色。這概念源於 2010 年，當時用戶只需解決一個簡單的驗證碼（CAPTCHA），就能免費獲得 5 個比特幣，當時這價值不到一美分的獎勵，今日卻價值近 50 萬美元！\n\n15 年後的今日，一位早期的比特幣先驅 Charlie Shrem 正在試圖重啟這個傳奇性的概念。\n\n原始水龍頭：推廣與啟蒙的起點\n\n原始的「比特幣水龍頭」最早由 Gavin Andresen 於 2010 年建立，其核心設計理念是作為一個推廣工具。\n\nAndresen 深知，在比特幣的早期階段，購買或透過挖礦獲得 BTC 對於一般用戶來說既複雜又需要專業技術知識。為了克服這一門檻，他創建了這個網站，向完成簡單 CAPTCHA 挑戰的用戶免費分發比特幣。他最初向水龍頭注資 1,100 枚 BTC，旨在有機地擴展比特幣網路。\n\n這個策略取得了顯著成效：成千上萬的早期用戶通過水龍頭首次接觸到比特幣，學習如何創建錢包、進行交易。這對於擴大比特幣的用戶基礎和網路活躍度至關重要，奠定了比特幣早期發展的基礎。\n\n時代變遷下的挑戰與衰落\n\n然而，隨著時間推移和比特幣價格的急劇上漲，原始水龍頭的運營模式面臨嚴峻挑戰。最初向每位用戶分發 5 BTC 的慷慨手筆變得難以為繼，獎勵金額不得不逐步減少。同時，比特幣網路的交易費用也隨之增加，使得小額比特幣的發放成本升高。\n\n最終，由於這些經濟因素，原始水龍頭和其他類似服務逐漸衰落並停止運營。儘管如此，早期水龍頭在加密貨幣歷史上留下了深刻的文化印記，並生動地展現了時間對加密資產價值的巨大影響力。\n\nCharlie Shrem 的復興嘗試與當代困境\n\n如今，早期的比特幣企業家，也是比特幣基金會的創始成員和前副主席 Charlie Shrem 試圖復興這一富有歷史意義的概念。他近期公佈了一個名為 21million.com 的新項目，其網站設計特意模仿了 Gavin Andresen 在 2010 年創建的原始水龍頭頁面，充滿懷舊氛圍。\n\n截至今（6）日，該網站尚未正式運作，顯示「0 Bitcoin available to claim」、CAPTCHA 驗證機制也並未啟用。\n\n據報導，Shrem 正在利用 AI 輔助的「vibe coding」來開發此項目，旨在強調社群參與和重現早期比特幣文化的精神。然而，在比特幣價值高昂且交易費用相對較高的當代環境下，如何設計一個可持續且能有效分發微額獎勵的水龍頭，是其面臨的核心挑戰。\n\n比特幣普及之路的探索\n\nCharlie Shrem 試圖重啟比特幣水龍頭的舉動，不僅是向早期比特幣歷史的致敬，更引發了關於如何在當代環境下持續推動比特幣普及的思考。\n\n雖然如今的加密貨幣生態系統與 2010 年已截然不同，高昂的價格和交易費用為類似的免費發放模式帶來巨大挑戰，且市場上已存在眾多易於使用的交易平台，但「水龍頭」所代表的降低門檻、鼓勵嘗試的精神依然具有其價值。\n\n無論是以何種形式，探索能有效吸引新用戶、促進更廣泛採用比特幣的方式，仍是產業持續發展的重要課題。\n\n相關報導\n\n快訊》美亞利桑那州長「否決比特幣儲備法案」：虛擬貨幣是未經驗證的投資&#8230;\n\n\nVitalik：Ethereum過度複雜，L1應在五年內簡化至「接近比特幣」的程度\n\nBitwise預告「美國四大券商」年底開放比特幣ETF，全民炒幣真牛市來了 ？\n\nTags: Charlie ShremGavin Andresen加密貨幣歷史早期採用比特幣水龍頭",
      "date": "2025/05/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:47.958894"
    },
    {
      "title": "微策略再花1.8億美元「加倉1,895枚比特幣」，BTC盤整9.5萬、美股結束九連漲",
      "link": "https://www.blocktempo.com/strategy-spent-180-3-million-to-purchase-1895-bitcoins/",
      "summary": "微策略 Strategy 昨（5）日發佈...",
      "content": "微策略 Strategy 昨（5）日發佈公告，宣佈其在 4 月 28 日至 5 月 4 日期間，再次花費 1.803 億美元的資金，買入了 1,895 枚比特幣，購買均價為 95,167 美元，此次加倉後，該公司的比特幣總持倉量已經達到了 555,450 枚。\n（前情提要：微策略再推210億美元新融資計劃，無懼比特幣Q1虧損59億美元「繼續買買買」）\n（背景補充：微策略花14.2億美元「再買15,355枚BTC」總持倉突破55萬枚比特幣、MSTR一個月飆漲27%）\n\n本文目錄\n微策略股價單月飆升 44%\n比特幣 9.5 萬美元水平震蕩\n美股結束九連漲\n\n \n\n美\n國上市公司中的比特幣持倉量霸主微策略 Strategy（原 MicroStrategy）昨（5）晚再度公告，宣佈其在 4 月 28 日至 5 月 4 日期間，花費 1.803 億美元的資金，買入了 1,895 枚比特幣，購買均價為 95,167 美元。\n\n微策略指出，此次加倉後，該公司的比特幣總持倉量，已經達到了 555,450 枚，總計購買成本為 380.8 億美元，購買均價為 68,550 美元。\n\n此次微策略收購比特幣的資金仍來源於其出售新股的收益，根據公告內容，此次購買比特幣，微策略分別出售了 353,825 股 MSTR（獲得 1.285 億美元資金），以及 575,392 股 STRK（獲得 5,180 萬美元資金）。目前，MSTR 已全部售出，STRK 則還剩下 208.7 億美元的額度可使用。\n\n另外值得注意的是，微策略上週還宣佈，將要開啟新一輪的 210 億美元融資，目標仍是堅定收購比特幣，繼續買買買。\n\n微策略股價單月飆升 44%\n\n上週微策略公佈了其今年第一季度的財報，雖然財報顯示該公司在 Q1 因比特幣價格波動而產生了高達 59 億美元的帳面虧損，但其堅定投資比特幣的態度，以及近期比特幣回溫，或許提振了投資者信心，股價在 5 月 1 日再度重回 400 美元。\n\n儘管截至昨（5）晚美股收盤，MSTR 暫時回落至 386 美元，但其近 1 個月漲幅仍高達 44%，市值站上 1,000 億美元。\n\n比特幣 9.5 萬美元水平震蕩\n\n近期比特幣有所回溫，在 5 月 2 日一度漲逼 9.8 萬美元。不過高點震盪多日後目前未能快速突破，昨晚一度又跌破 9.4 萬美元，撰稿當下暫報 94,566 美元，尚未走出明確趨勢。\n\n美股結束九連漲\n\n美國股市方面，周一標普 500 指數和道瓊工業指數結束九連漲，川普雖表示可能在本周達成部分貿易協議，但也暗示不會立即和中國達成協議，未能紓解投資人憂心貿易戰影響經濟。\n\n道瓊工業指數下跌 98.60 點，跌幅 0.2%，報 41,218.83 點\n標普500指數下跌 36.29 點，跌幅 0.6%，報 5,650.38 點\n那斯達克綜合指數下跌 133.49點，跌幅0.7%，報 17,844.24點。\n費城半導體指數下跌 40.88 點，跌服 0.9%，報 4,356.18 點。\n\n相關報導\n\n新加密航母誕生！Tether、SoftBank及Bitfinex合資30億美元創立「21 Capital」：全買比特幣複製微策略成功\n\n\nMichael Saylor：全球有 5500 萬人間接「持有微策略支持 BTC」，再暗示買入比特幣\n\n5間高位買進比特幣的上市公司：Strategy微策略期間浮虧超40億美元\n\nTags: BTCMSTRStrategy微策略比特幣",
      "date": "2025/05/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:50.409397"
    },
    {
      "title": "比特幣衝上9.7萬鎂，技術派喊拋物線型態復活、鏈上分析師估BTC上看17.5萬",
      "link": "https://www.blocktempo.com/bitcoin-surges-to-97k-traders-predict-bull-market-peak-could-hit-150k/",
      "summary": "比特幣逼近 97,500 美元創 2 個...",
      "content": "比特幣逼近 97,500 美元創 2 個半月新高，交易員 Peter Brandt 預測若重回拋物線形態，將於 8 至 9 月攻上 125,000 至 150,000 美元；鏈上指標亦支撐多頭邏輯。\n（前情提要：微策略再推210億美元新融資計劃，無懼比特幣Q1虧損59億美元「繼續買買買」）\n（背景補充：比特幣大利好要來了？美國比特幣戰略儲備報告 5/5 前公佈）\n\n本文目錄\n技術派看多：重返拋物線軌道，BTC 上看 15 萬鎂\n鏈上數據支撐：進入「起漲區」，牛市結構延續\n關鍵壓力區來臨\n\n \n\n美\n國經濟數據疲軟激勵市場對降息預期加上避險敘事，比特幣於昨（1）晚衝上 97,424 美元，創下 2 個半月以來新高，資深交易員 Peter Brandt 更預測，若技術形態成立，BTC 本輪牛市高點可能上看 125,000 至 150,000 美元，引發市場高度關注。\n\n延伸閱讀：美國經濟爆了》首季GDP意外萎縮0.3%、核心通膨卻升溫，真經濟衰退或僅是技術性扭曲？\n\n技術派看多：重返拋物線軌道，BTC 上看 15 萬鎂\n\nPeter Brandt 昨日於 X 平台指出，比特幣若能重新站上其「拋物線軌道」，有機會在 2025 年第三季（約 8 至 9 月）衝上 125,000 至 150,000 美元區間。\n\n從他的價格圖表可看出，這一技術形態與 2020 年延續至 2021 年的牛市相似，當時 BTC 曾從 3700 美元飆至近 6.5 萬美元。\n\n不過 Brandt 同時提醒，拋物線形態通常伴隨劇烈修正，一旦見頂後可能出現高達 50% 的回落，投資人需嚴防波動風險。\n\n鏈上數據支撐：進入「起漲區」，牛市結構延續\n\n從鏈上數據角度觀察，研究員 Axel Adler Jr. 認為，比特幣已進入「起漲區」，目前根據 NUPL 和 MVRV 計算出的指標已來到 0.8，若突破 1.0 並維持在上方，將觸發新一波多頭動能，目標價區上看 150,000 至 175,000 美元，與 2017、2021 年牛市軌跡雷同。這是他的樂觀情境。\n\n同時，他也列出其他兩種情境：\n\n基礎情境（盤整）：如果 Ratio 維持在 0.8 至 1.0 之間，市場將處於 9 萬至 11 萬美元的寬幅震盪區間：參與者會繼續持有倉位，但不會大幅加碼。\n悲觀情境（修正）：如果 Ratio 下降至 0.75 附近，短期持有者將開始獲利了結，價格可能修正至 7 萬至 8.5 萬美元。考量目前已出現一波修正，前兩種情境更有可能發生。\n\n關鍵壓力區來臨\n\n儘管突破 9.7 萬美元，但市場觀察指出，比特幣正接近 96,000 至 99,000 美元的高成交密集區，預期短線將進入盤整階段。若能有效突破並站穩 100,000 美元，將成為重要心理關卡與技術支撐，為後續挑戰 Brandt 所預測的 15 萬美元高點奠定基礎。\n\n展望比特幣後市，也應關注今晚公布的非農就業數據，以及川普政府與各國關稅談判的進展，尤其是與中國的互動。\n\n相關報導\n\n比特幣突破$9.6萬盤整結束將爆發？交易者緊盯明晚美國非農就業數據\n\nBitwise預告「美國四大券商」年底開放比特幣ETF，全民炒幣真牛市來了 ？\n\n門羅幣市值一天暴增15億美元：為何駭客不再喜歡比特幣？\n\nTags: Peter Brandt拋物線型態比特幣美國降息預期鏈上數據",
      "date": "2025/05/02",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:53.806514"
    },
    {
      "title": "微策略再推210億美元新融資計劃，無懼比特幣Q1虧損59億美元「繼續買買買」",
      "link": "https://www.blocktempo.com/strategy-bet-on-bitcoin-more-despite-q1-loss/",
      "summary": "主微策略 Strategy（原 Micr...",
      "content": "主微策略 Strategy（原 MicroStrategy）昨日公布最新財報，儘管第一季面臨 59 億美元的帳面虧損，仍宣布新的再增融資要籌集 210 億美元繼續購買 BTC。\n（前情提要：微策略股價自去年10月最高上漲3倍：拆解比特幣財務魔術）\n（背景補充：微策略Strategy再花19.2億美元買2.2萬枚BTC，Michael Saylor：比特幣20年內衝上1300萬美元）\n\n \n\n美\n國上市公司中的比特幣持倉量霸主微策略 Strategy（原 MicroStrategy）昨（1）日公布財報。儘管 2025 年第一季度因比特幣價格波動產生高達 59 億美元的帳面虧損，公司仍毫不動搖地宣布啟動新一輪高達 210 億美元的股票發行計畫。\n\n財務現況與比特幣策略\n\n根據報告，59 億美元的帳面虧損主要來自會計準則下比特幣資產的公允價值減記，因為比特幣市價由 2024 年第四季度的 93,390 美元下滑至今年 Q1 的 82,445 美元。\n\n但即便如此，微策略仍然堅定的持續增持比特幣，截至 4 月 28 日，Strategy 已持有 553,555 枚比特幣，歷史投入 379 億美元，平均購買成本為 68,459 美元。\n\n且該公司在宣布要開啟新一輪 210 億美元的市場融資，目標非常明確就是要繼續買買買，持續加倉比特幣。\n\n高風險策略的市場迴響\n\nStrategy 堅持將比特幣視為核心資產，近乎信仰的強烈擁抱加密貨幣戰略，甚至影響了全球數十家上市企業紛紛效仿，但筆者也要提醒，微策略因其持倉結構讓公司資產負債表會隨比特幣價格劇烈波動，短期的高風險性不容忽視。\n\n不過長期來說，筆者相信 Strategy 終將因為比特幣的價值而獲益，目前 MSTR 股價雖然前兩個月有劇烈波動，但今年初以來仍上漲 27%，市值再次站上千億美元之上。\n\n相關報導\n\nMichael Saylor：全球有 5500 萬人間接「持有微策略支持 BTC」，再暗示買入比特幣\n\n\n新加密航母誕生！Tether、SoftBank及Bitfinex合資30億美元創立「21 Capital」：全買比特幣複製微策略成功\n\nBitwise推出「比特幣概念ETF」追蹤持超1000枚BTC上市公司，微策略、礦企、遊戲商..前十大成分股速覽\n\nTags: BTCStrategy加密貨幣比特幣財報",
      "date": "2025/05/02",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:56.210446"
    },
    {
      "title": "薩爾瓦多要將比特幣納入國民教育：從 7 歲開始培養學童金融素養，學習「金錢是什麼？」",
      "link": "https://www.blocktempo.com/el-salvador-teach-kids-about-bitcoin/",
      "summary": "薩爾瓦多這個積極擁抱比特幣的中美洲國家，...",
      "content": "薩爾瓦多這個積極擁抱比特幣的中美洲國家，近日宣布將把比特幣和金融知識帶進小學課堂，目標要培養全球第一個「比特幣世代」！\n（前情提要：薩爾瓦多不能定投比特幣了？與IMF達成14億鎂貸款協議，將限制購買BTC）\n（背景補充：擁抱比特幣＋強力掃黑見效！薩爾瓦多2024年迎390萬遊客，年增22%創新高）\n\n本文目錄\n金錢是什麼？薩爾瓦多教室新玩意！\n每週上課三小時\n不只給小孩聽！薩爾瓦多的比特幣教育地圖\n這波操作會怎樣？或許可給全世界啟發\n\n \n\n薩\n爾瓦多，繼成為全球首個將比特幣列為法定貨幣後。這次，他們決定把比特幣的種子，直接撒在國家最年輕的希望 — 小學生心田裡。\n\n薩爾瓦多教育部最近正式宣布，要推出一個有趣的計畫，叫做「金錢是什麼？」，準備把比特幣和超實用的基礎金融知識，放進全國小學生的課本裡。他們的終極目標很酷：從娃娃抓起，提升孩童的金融 IQ，想培養出全球第一個真正的「比特幣世代」！\n\n搞不好還會給全世界數位時代的教育方式，一個全新的啟發。\n\n金錢是什麼？薩爾瓦多教室新玩意！\n\n究竟這個「金錢是什麼？」計畫葫蘆裡賣什麼藥？簡單來說，就是薩爾瓦多教育部跟國家比特幣辦公室聯手，找來了寫著有《The Little HODLer》的 Lina Seiche 一起協作。\n\n這個計畫專門為 7 到 13 歲的小朋友設計，希望他們在認識世界的關鍵早期，就能搞懂錢是怎麼一回事，尤其是我們現在聊的比特幣！\n\n據官方說明，這個課程內容包山包海，從以前的貨幣長怎樣、怎麼分清楚「需要」跟「想要」、一點點基礎的預算概念、為什麼存錢很重要…當然，最關鍵的是他們會深入淺出地講解，為啥比特幣是個足以顛覆世界的金融新發明。\n\n課堂上會提到比特幣那些酷炫的特點，像是它的技術厲害在哪、為什麼說它是去中心化、數量有限（稀缺性）、交易過程超透明，還有為什麼它能給人們帶來「金融主權」…是不是聽起來就很紮實？\n\n每週上課三小時\n\n據了解，教育部會把這些關於比特幣和金融的知識，巧妙地放進國家規定的社會科課程裡，而且是每週要上  3 個小時。剛開始，這個計畫會在 La Libertad 省的 50 所公立學校試行。\n\n選這個省份不是沒原因，因為這裡可說是薩爾瓦多最早開始接觸比特幣的地方之一（Bitcoin Beach 就在附近）。\n\n第一階段預計會有大約 1000 位二、三年級的小朋友開始試點，如果一切順利，未來幾年會陸續推廣到四、五、六年級。教材用的就是 Lina Seiche 為《The Little HODLer》專門開發的，聽說色彩豐富又有趣，非常適合這個年紀的小朋友！\n\n圖源：BitcoinMagazine\n不只給小孩聽！薩爾瓦多的比特幣教育地圖\n\n除了「金錢是什麼？」的基礎教育計畫，薩爾瓦多在比特幣教育這塊，其實已經有一些很棒的「學長姊」計畫了。\n\n像是針對年紀大一點的青少年（高中生），他們有個叫做「比特幣文憑 (Bitcoin Diploma)」的計畫，由像 Mi Primer Bitcoin 這樣的組織在推動，已經有好幾千人順利「畢業」拿到文憑了！\n\n再來，大學生也有他們的專屬計畫：CUBO+，這是一個提供比特幣開發相關教育的獎學金計畫，除此之外，像 Bitcoin Beach (El Zonte) 這種由下而上的草根社區，也提供了很多補充性的比特幣培訓。\n\n這波操作會怎樣？或許可給全世界啟發\n\n總的來說，薩爾瓦多把比特幣教育納入小學課程，絕對是個既大膽又有遠見的嘗試。這不單單只是想讓大家學會用一種新的錢，更是一個國家對未來金融長怎樣、國民應該具備什麼素養的長遠規劃。\n\n薩爾瓦多這場史無前例的教育實驗，最後會帶來什麼樣的成果？又會不會給全球的金融教育，甚至是加密貨幣的普及帶來全新的啟示？就讓我們持續關注。\n\n相關報導\n\n薩爾瓦多不能定投比特幣了？與IMF達成14億鎂貸款協議，將限制購買BTC\n\n\n阿根廷合作薩爾瓦多簽署加密產業合作協議，會成為下一個比特幣國家？\n\n薩爾瓦多總統曬單：BTC投報率破133%！當地老百姓暴賺了嗎？\n\nTags: 加密貨幣國家戰略比特幣教育薩爾瓦多金融素養",
      "date": "2025/04/30",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:39:58.513713"
    },
    {
      "title": "貝萊德「IBIT」單日買入9.7億美元BTC，創史上第二高！美國比特幣ETF已連續8天淨流入",
      "link": "https://www.blocktempo.com/blackrock-ibit-bought-970-million-worth-of-btc-in-a-single-day/",
      "summary": "比特幣價格在 9.5 萬美元震盪的同時，...",
      "content": "比特幣價格在 9.5 萬美元震盪的同時，美國比特幣現貨 ETF 已連續 8 天淨流入，貝萊德的 IBIT 更是在美東時間 4 月 28 日迎來 9.7 億美元資金淨流入，創下成立以來的第二高單日紀錄。\n（前情提要：Arthur Hayes 最新訪談：比特幣、以太坊已完成築底，新流動性從哪來？現階段如何挑選標的？）\n（背景補充：渣打銀行很敢預測：比特幣 2025 年目標價 20 萬美元）\n\n本文目錄\n機構資金狂潮：貝萊德 IBIT 的驚人吸金力\n重塑市場格局：比特幣 ETF 如何提供「結構性支撐」？\n政府層面的新動向\n市場展望與潛在風險\n\n \n\n金\n巨頭貝萊德（BlackRock）旗下的 iShares 比特幣信託（IBIT）ETF 於美東時間 4 月 28 日迎來了 9.7 億美元資金淨流入，創下自成立以來的第二高單日紀錄。不僅強烈展現了機構投資者對比特幣（BTC）的持續興趣，更引發了市場對比特幣現貨 ETF 是否正成為推動價格上漲和提供「結構性支撐」關鍵力量的熱烈討論。\n\n機構資金狂潮：貝萊德 IBIT 的驚人吸金力\n\n根據 Sosovalue 數據顯示，此前的最高單日流入紀錄發生在 2024 年 11 月 7 日，金額高達 11.2 億美元。此次近 10 億美元的龐大流入，推動當天美國所有現貨比特幣 ETF 的總淨流入達到約 5.9 億美元。\n\n面對如此強勁的資金動能，ETF Store 總裁 Nate Geraci 就在社群媒體上評論道：「今天 iShares 比特幣 ETF 流入近 10 億美元… 自 2024 年 1 月成立以來第二大流入量。我還記得當時有人說沒有需求。」有力地反駁了先前關於機構對比特幣興趣不足的論調。\n\n目前美國現貨比特幣 ETF 市場已經連續 8 日呈現淨流入，市場分析人士普遍認為，這一波機構資金的湧入是近期比特幣價格得以迅速回升至 95,000 美元的關鍵因素之一。Nexo 的分析師 Iliya Kalchev 就明確指出，上週超過 30 億美元的 ETF 資金淨流入為市場提供了「可能推動進一步上漲的結構性支持」。\n\n重塑市場格局：比特幣 ETF 如何提供「結構性支撐」？\n\n通常來說，機構資金的湧入有助於提升市場的成熟度和穩定性。相較於高度波動的零售投機行為，機構投資者通常擁有更長的投資視野和更穩健的交易策略。\n\n在 ETF 市場規模方面，此次實現巨額流入的 IBIT 是目前市場上規模最大的現貨比特幣 ETF，其管理資產規模（AUM）已超過 560 億美元，穩居市場領導地位。根據 Dune 數據，IBIT 獨佔了整個美國現貨比特幣 ETF 市場超過 51% 的份額，足見其在吸引資金方面的巨大優勢和市場影響力。\n\n此外，根據 ETF Database 的數據，IBIT 已躋身全球第 33 大的 ETF 之列，其影響力早已跨越加密貨幣領域，深入到了傳統金融市場的核心。\n\n政府層面的新動向\n\n除了 ETF 帶來的機構資金湧入，近期在政府層面也出現了支持比特幣的新動向。美國亞利桑那州議會本週三讀通過了一項具有里程碑意義的法案，最高可將 10% 公積金拿來購買比特幣，納入該州的儲備資產。\n\n如果這項法案順利獲得州長簽署，亞利桑那州將成為全美國第一個將比特幣納入官方儲備的地區。這不僅是地方政府層面對比特幣作為一種價值儲存形式的認可，也可能為美國其他州乃至聯邦層面的類似法案鋪平道路。\n\n延伸閱讀：重磅！美亞利桑那州通過比特幣儲備法案：最高10%公資金投資BTC，就差州長簽署\n\n市場展望與潛在風險\n\n市場分析師普遍預期，在 ETF 持續穩定資金流入的支持下，如果比特幣價格能夠成功鞏固在 94,000-95,000 美元上方，下一個重要的心理阻力位可能會是 100,000 美元。\n\n但川普貿易戰風險仍然持續存在，比特幣能否真正鞏固其「數位黃金」的地位，挑戰更高的價格里程碑？市場正緊密關注。\n\n相關報導\n\n新加密航母誕生！Tether、SoftBank及Bitfinex合資30億美元創立「21 Capital」：全買比特幣複製微策略成功\n\n\n深度分析》比特幣突破9.3萬鎂是反轉起始點，還是下跌逃命波的二次派發？\n\n比特幣減半一年後：為何本輪表現與眾不同？誰在重寫比特幣週期定律\n\nTags: ETFIBIT比特幣貝萊德資金流入",
      "date": "2025/04/30",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:00.804628"
    },
    {
      "title": "薩爾瓦多仍持續定投比特幣，過去一個月加倉32枚BTC，為何能不甩IMF限制？",
      "link": "https://www.blocktempo.com/el-salvador-continues-to-purchase-bitcoin/",
      "summary": "儘管薩爾瓦多與 IMF 簽署了一份停止公...",
      "content": "儘管薩爾瓦多與 IMF 簽署了一份停止公共部門實體直接購買比特幣的協議，但根據薩爾瓦多錢包地址最新數據顯示，薩爾瓦多的比特幣辦公室（Bitcoin Office）仍在悄悄擴大其國家比特幣儲備。過去一個月，該國再次新增了 32 枚 BTC，價值超過 65 萬美元，使其比特幣總持有量達到了 6,161.18 枚 BTC，價值約為 5.84 億美元。\n（前情提要：薩爾瓦多不能定投比特幣了？與IMF達成14億鎂貸款協議，將限制購買BTC）\n（背景補充：擁抱比特幣＋強力掃黑見效！薩爾瓦多2024年迎390萬遊客，年增22%創新高）\n\n \n\n積\n極擁抱比特幣的中美洲國家薩爾瓦多，於 2024 年 12 月與國際貨幣基金組織（IMF）簽署了一項 14 億美元的貸款協議，以支持其經濟與財政改革。為達成這項協議，薩爾瓦多當時承諾停止公共部門實體直接購買比特幣，以符合 IMF 的貸款條件。\n\n此外，公共部門參與的比特幣相關計畫，如 Chivo 錢包和 Fidebitcoin 信託，也需減少或進行調整。且作為進一步讓步，薩爾瓦多立法機關還在 2025 年 1 月通過比特幣法修正案，取消比特幣在私人交易中的強制法償地位，並將從今年 5 月 1 日起禁止以比特幣繳稅 … 這一切似乎將逐步瓦解薩爾瓦多的比特幣戰略。\n\n薩國不甩 IMF 繼續買比特幣\n\n然而，根據薩爾瓦多錢包地址最新數據顯示，薩爾瓦多的比特幣辦公室（Bitcoin Office）仍在悄悄擴大其國家比特幣儲備。\n\n過去一個月，該國再次新增了 32 枚 BTC，價值超過 65 萬美元，使其比特幣總持有量達到了 6,161.18 枚 BTC，價值約為 5.84 億美元，與薩爾瓦多自 2021 年以來推行的「每日一比特幣」政策一致。但令人困惑的是，IMF 西半球部門主任 Rodrigo Valdes 在近期的區域經濟展望新聞發布會上卻表示：\n\n關於薩爾瓦多，我可以確認他們繼續遵守著整體財政部門不累積比特幣的承諾，這是我們設定的績效標準。\n\n那麼事情就奇怪了，為何薩爾瓦多能在 IMF 限制下繼續購買比特幣且不違反貸款協議？關鍵就在於，薩爾瓦多的比特幣辦公室，在技術上其實獨立於財政部門的定義範圍之外。雖然 IMF 的規定禁止政府直接購買比特幣，但這一特殊運作空間允許比特幣辦公室每日購買少量比特幣，而不違反貸款協議。\n\n這種靈活的操作讓薩爾瓦多得以在遵守國際承諾的同時，也維持其比特幣策略。\n\nIMF 為何要對薩國比特幣戰略設限？\n\n至於 IMF 為何要對薩爾瓦多在比特幣問題上實施限制，主要是出於對金融穩定的考量。\n\n因為 IMF 認定比特幣作為高波動性資產，可能將加劇薩爾瓦多財政的風險，特別是該國債務已達 GDP 的 85%。該機構擔心，若政府過度投資比特幣，可能將削弱其財政資源用於減債和結構性改革的能力。此外，比特幣的匿名性和去中心化特性可能會牽扯到洗錢，這與 IMF 推動的金融透明度目標相悖。\n\n但儘管如此，薩爾瓦多堅持購買比特幣仍具有積極意義。\n\n總統 Nayib Bukele 認為，比特幣不僅是金融創新的象徵，還能提升薩爾瓦多的全球能見度，吸引科技投資和旅遊業發展。根據 Bitcoin Treasuries 最新數據顯示，薩爾瓦多目前已成為全球第六大主權比特幣持有國，僅次於美國、中國、英國、烏克蘭和不丹。\n\n\n\n\n相關報導\n\n薩爾瓦多不能定投比特幣了？與IMF達成14億鎂貸款協議，將限制購買BTC\n\n\n阿根廷合作薩爾瓦多簽署加密產業合作協議，會成為下一個比特幣國家？\n\n薩爾瓦多總統曬單：BTC投報率破133%！當地老百姓暴賺了嗎？\n\nTags: BTCIMF國際貨幣基金組織比特幣薩爾瓦多",
      "date": "2025/04/29",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:03.243820"
    },
    {
      "title": "微策略花14.2億美元「再買15,355枚BTC」總持倉突破55萬枚比特幣、MSTR一個月飆漲27%",
      "link": "https://www.blocktempo.com/strategy-expended-1-42-billion-to-purchase-15355-bitcoins/",
      "summary": "美國上市公司中的比特幣持倉量霸主微策略 ...",
      "content": "美國上市公司中的比特幣持倉量霸主微策略 Strategy（原 MicroStrategy），昨（28）日發佈公告宣佈，該公司在 4 月 21 日至 27 日，以 92,737 美元的均價，再次花費 14.2 億美元，買入了 15,355 枚比特幣，讓其持有的比特幣總量，攀升至 553,555 枚 BTC，總計購買成本達到了 379 億美元。\n（前情提要：微策略股價自去年10月最高上漲3倍：拆解比特幣財務魔術）\n（背景補充：微策略Strategy再花19.2億美元買2.2萬枚BTC，Michael Saylor：比特幣20年內衝上1300萬美元）\n\n \n\n美\n國上市公司中的比特幣持倉量霸主微策略 Strategy（原 MicroStrategy），昨（28）日再度發佈公告，該公司在 4 月 21 日至 27 日，以 92,737 美元的均價，花費 14.2 億美元，加倉買入了 15,355 枚比特幣，讓其持有的比特幣總量，攀升至 553,555 枚 BTC，總計購買成本達到了 379 億美元，每枚比特幣的均價更新至 68,459 美元（浮盈約為 129 億美元）。\n\n此次微策略收購比特幣的資金仍來自於其出售新股的收益。根據微策略提供的文件顯示，上週，微策略出售了 402 萬股 MSTR 股票，籌集了約 14 億美元。\n\n此次出售後，還剩 1.287 億美元的 MSTR 股票可供發行和出售。另外，微策略還出售了 435,069 股 STRK 股票，籌集了約 3,750 萬美元，該計劃下仍有 209.2 億美元的 STRK 股票可供發行和出售。\n\n微策略股價回溫\n\n據谷歌財經數據顯示，隨著近期加密貨幣市場反彈，微策略的股價也開始回溫，截至台灣時間 4 月 29 日，微策略股價已來到 369.25 美元，近 1 個月漲幅達 27.59%，近 5 日漲幅達 12%。\n\n比特幣 9.5 萬美元震盪\n\n另外據 OKX 數據顯示，比特幣昨晚開盤後雖有短暫下跌，但隨後又開啟反盤，當前已經站回 95,028 美元，幣價仍在 3 月初的相對高點震盪。\n\n圖源：OKX\n\n相關報導\n\nMichael Saylor：全球有 5500 萬人間接「持有微策略支持 BTC」，再暗示買入比特幣\n\n\n新加密航母誕生！Tether、SoftBank及Bitfinex合資30億美元創立「21 Capital」：全買比特幣複製微策略成功\n\nBitwise推出「比特幣概念ETF」追蹤持超1000枚BTC上市公司，微策略、礦企、遊戲商..前十大成分股速覽\n\nTags: BTCStrategy微策略比特幣比特幣巨鯨",
      "date": "2025/04/29",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:05.512274"
    },
    {
      "title": "數據：比特幣與黃金相關性「正在靠攏」擺脫美股，數位黃金定位再受矚目",
      "link": "https://www.blocktempo.com/bitcoin-digital-gold-narrative-ascends/",
      "summary": "全球經濟不確定性攀升之際，比特幣價格堅挺...",
      "content": "全球經濟不確定性攀升之際，比特幣價格堅挺，近期與黃金相關性顯著提高，與科技股相關性則下降，強烈暗示比特幣正加速走向「數位黃金」定位，避險潛力備受關注。\n（前情提要：比特幣跌破 9.3 萬美元，本週聚焦科技七雄財報、美國就業及微妙的美中關稅戰 ）\n（背景補充：主權基金四月狂買比特幣，Coinbase主管：三大因素資金流入BTC、與美股關聯性正在減弱 ）\n\n \n\n在\n全球經濟不確定性加劇的背景下，比特幣（BTC）市場近期展現強勁韌性，連日來持續在 95,000 美元水平振蕩，並實現了今年以來的正收益。這一堅挺的價格表現，使其在全球市場面臨壓力之際顯得尤為突出。\n\n比特幣相關性轉變：擺脫科技股，靠攏黃金\n\n近幾個月，比特幣的價格波動常與科技股高度連動，特別是與納斯達克 100 指數（Nasdaq 100）的相關性較高。然而，最新的市場數據揭示了這一關係正在發生結構性變化。\n\n根據CoinDesk 市場分析，比特幣與黃金（Gold）的30天相關性已攀升至 0.70，明顯高於其與納斯達克 100 指數的 0.53 相關性。AInvest 數據也顯示，比特幣與標普500指數（S&P 500）的相關性已下降至0.65。\n\n整體來說，比特幣與黃金近期數據表明兩者正重新緊密。這種變化或許反映出市場對比特幣屬性的重新認識，「數位黃金」的敘事正加速成形，越來越多投資者開始將其視為潛在的避險資產。\n\n經濟逆風下的避險吸引力與挑戰\n\n國際貨幣基金組織（IMF）預計 2025 年全球經濟增長將放緩。同時，經濟背景分析提及全球貨物運輸受關稅影響而減速，這些都加劇了經濟前景的不確定性。\n\n在這種環境下，傳統避險資產如黃金的需求自然增加。專家觀點如摩根大通（JPMorgan）分析師強調，黃金在經濟不確定期展現出更強勁的需求，而比特幣作為一種非主權的數位資產，其不受單一國家控制的特性，也逐漸使其在尋求避險的投資者眼中更具吸引力。\n\n不過當然，比特幣作為避險資產的敘述仍面臨顯著挑戰，最突出的便是其劇烈的高波動性，這與黃金數千年來作為穩定價值儲存手段的形象相悖。部分機構和經濟學家對其避險地位存疑，認為投機成分仍重，監管不確定性、技術風險及能源消耗問題也是其普及為主流避險資產的障礙。\n\n在這個充滿變動的時代，比特幣的旅程及其市場定位的演變，無疑是數位資產發展史上值得關注的重要篇章。\n\n相關報導\n\nCZ 直播爆料：中本聰是來自未來的 AI？比特幣社群熱議\n\n聯準會撤銷加密貨幣指導方針！Michael Saylor：銀行能自由支援比特幣了\n\nbitsCrunch研報》比特幣下步牛回？4張圖帶你洞察鏈上行為\n\nTags: 加密貨幣數位黃金比特幣經濟不確定性避險資產",
      "date": "2025/04/28",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:07.829483"
    },
    {
      "title": "比特幣關鍵時刻：短期回調壓力加大，支撐位於7萬美元上方",
      "link": "https://www.blocktempo.com/bitcoins-pivotal-moment/",
      "summary": "市場分歧點：目前是新一輪牛市起點，還是熊...",
      "content": "市場分歧點：目前是新一輪牛市起點，還是熊市下跌中繼？本文源自 The Defi Report 所著文章，由 Odaily 星球日報 Golem 整理、編譯及撰稿。\n（前情提要：比特幣跌破 9.3 萬美元，本週聚焦科技七雄財報、美國就業及微妙的美中關稅戰 ）\n（背景補充：主權基金四月狂買比特幣，Coinbase主管：三大因素資金流入BTC、與美股關聯性正在減弱 ）\n\n本文目錄\n動量指標和鏈上 KPI\nETF 流入\n現貨交易量\n短期持有者正在拋售\n長期持有者仍在購買\n長期持有者與短期持有者的供應比率\nUSDT 供應並未大幅增長\n資金費率\nMVRV-Z 評分分析\n總結：牛市趨勢仍不明朗\n短期市場將迎來下跌\n比特幣長期前景仍然樂觀\n風險管理與結語\n\n \n\n動量指標和鏈上 KPI\n\n在\n4 月 7 日跌至 「死亡交叉」 後，比特幣現已突破所有關鍵移動平均線。比特幣在這之後的表現將提供一些關鍵資訊，讓我們判斷現在究竟是進入大家期待的長期牛市週期，還是仍將延續長期下跌趨勢。\n\n我們預計比特幣價格仍將在某個時刻回撥。屆時，預計比特幣將跌至比前低略高的低點（突破 7.6 萬美元），如果比特幣跌至更低的低點（低於 7.6 萬美元），我們預計 7 萬美元上方將有支撐。如果支撐位能挺住，牛市將繼續。如果跌破 7 萬美元，這將進一步證實 比特幣處於左側週期，並且下跌趨勢將持續。\n\n如果比特幣價格突破 9.5 萬美元並站穩維持穩定，那麼它將創下歷史新高。\n\n為了判斷接下來的行情究竟如何，我們深入研究比特幣 KPI 資料，看看能否找到一些線索來預測比特幣的下一步走勢。\n\nETF 流入\n\n2 月和 3 月，比特幣現貨 ETF 淨流出 38 億美元， 4 月前三週又有 6 億美元流出。然而， 4 月 22 日的趨勢出現了大幅逆轉，淨流入超過 15.4 億美元，創下自川普就任以來最大單日淨流入。我們正在觀察這種趨勢能否持續，如果沒有美國市場以及 ETF 流入的參與，比特幣就無法重回歷史高位。\n\n現貨交易量\n\n資料：Glassnode，DeFi 報告\n\n4 月份比特幣日均交易量為 87 億美元，與 2023 年初牛市開始時的水平相當。在 4 月 22 日的反彈期間，交易量達到 130 億美元，但仍不到高波動日交易量的一半。此外，與去年 11 月和 12 月相比， 4 月份平均活躍地址數下降了 22% 。\n\n話雖如此，投資者應該認識到比特幣和加密貨幣市場普遍具有反身性。價格往往先波動，鏈上活動隨後才波動，因此，鏈上活動可能會發生相當突然的變化。\n\n短期持有者正在拋售\n\n如上圖所示，比特幣已經觸及短期持有者的成本基準（9.25 萬美元）。這是一個關鍵的支撐位，與比特幣的關鍵移動平均線一致。\n\n長期持有者創造了支撐位，並為創下歷史新高奠定了基礎，但短期持有者在週期後期的波動承擔主要責任。因此，我們正在密切關注這群人的鏈上行為，因為他們的持倉正在回升並盈利。\n\n自 2 月初以來，短期持有者的比特幣持有量下降了 11.4% 。下圖中，我們可以看到 4 月 22 日和 23 日轉帳至交易所的金額顯著上升，總額達到 44 億美元。這不是一個好兆頭，因為這表明 「紙手」 正在賣出。這種情況與 2022 年 3 月熊市早期類似，當時比特幣價格短暫回升至短期持有者的成本基準水平（此前曾從 6.9 萬美元的高點拋售）。因此，這是一個訊號，預示著熊市或許將持續到今年年底。\n\n資料：Glassnode，DeFi 報告\n\n長期持有者仍在購買\n\n長期持有者能承受 「紙手」 的拋壓嗎？下圖中，我們可以看到長期持有者正作為買家重返市場。他們目前控制著市場中 69% 的比特幣供應量，高於 2025 年 2 月 1 日 66% 的低點。\n\n回顧歷史，比特幣長期持有者持有佔比變化如下：\n\n在 2017 年牛市高峰期，長期持有者持有的比特幣供應量佔比為 51.6% ；\n在 2018 年熊市低谷期，長期持有者持有的比特幣供應量佔比為 67.3% ；\n在 2021 年牛市高峰期，長期持有者持有的比特幣供應量佔比為 69% （第二個峰值），在第一個峰值期，這一比例為 58.9% ；\n在 2022 年熊市低谷期，長期持有者持有的比特幣供應量佔比為 69.5% ；\n在 2024 年 12 月的峰值期，長期持有者持有的比特幣供應量佔比為 67.3% 。\n\n對此，我們的解讀是目前長期持有者集中度的提高正為市場打下堅實的基礎。話雖如此，我們認為這些資料始終受 ETF 的影響，因為許多散戶投資者正在通過 ETF 購買比特幣。\n\n長期持有者與短期持有者的供應比率\n\n很明顯，短期持有者正在將他們的比特幣賣給長期持有者。下圖中，我們可以看到，隨著價格在去年 12 月至今年 1 月達到峰值，該比率似乎已經觸底。\n\n這令人擔憂，因為它通常標誌著週期已到（區域性）頂，例如 2017 年 12 月、 2021 年 4 月、 2024 年 3 月和 2024 年 12 月。\n\n話雖如此，比特幣在上一個週期確實出現了 「雙頂」，這主要由長期持有者推動。該比率在 2021 年 3 月的第一個峰值觸底，並在 2021 年 11 月的第二個峰值觸頂（第二個峰值由長期持有者推動）。\n\n今年也有可能會出現這樣的情況，如果是這樣，比特幣的第二個峰值可能在 11 萬至 13 萬美元的區間。\n\nUSDT 供應並未大幅增長\n\n比特幣的價格往往與 USDT 流通供應量（及其主導地位）增長成正比。\n\n值得注意的是，自去年 12 月中旬以來，USDT 的供應量一直徘徊在 1400 億美元左右。與此同時，USDC 的供應量正在增加（自去年 12 月中旬以來增長了 47% ）。這與上一個週期的情況類似，USDC 的供應量在熊市中大幅增加，然後在 2022 年第三季度末回落。\n\n資金費率\n\n由於空頭押注比特幣將在 9.4 萬美元附近下跌，比特幣資金費率在 4 月 22 日降至負值。為了維持倉位，空頭支付的金額已達 2023 年 8 月以來的最高水平。這已表明了交易者和投機者的立場，但也可能會出現軋空行情，比特幣價格短期可能會上漲至 10 萬美元以上。\n\nMVRV-Z 評分分析\n\n比特幣的 MVRV-Z 評分目前為 2.2 。本分析使用 z 值對不同時間段和市場格局下的資料進行標準化。z 值為 2.2 表示 BTC 目前的交易價格比其平均值高出 2.2 個標準差。自 2017 年 1 月 1 日以來，有 70% 的時間低於該水平， 30% 的時間高於該水平。\n\n我們分析了 MVRV-Z 評分在上漲過程中跌破 2 的時期，並分離出 18 個月內第三次及以上跌破該水平的例子（正如我們現在所見）。以下是這些時期的回報率。\n\n以上例子所有 12 個月的回報率均為負值。為了完整起見，我們納入了自 2017 年 1 月 1 日以來，MVRV 超過 2 的所有案例：\n\n1 個月平均回報率： 10.34% ，其中 53% 的案例為正收益。\n3 個月平均回報率： 34.25% ，其中 55% 的案例為正收益。\n6 個月平均回報率： 59.83% ，其中 53% 的案例為正收益。\n12 個月平均回報率： 191% （如果剔除 2017 年 1 月 7 日的案例，則為 84% ），但只有 33% 的案例為正收益。\n\n一般來說，在 MVRV-Z 得分突破 2 時買入可以獲得豐厚回報，但歷史上這些結果通常出現在週期的開始階段（2017 年初， 2020 年末）。\n\n總結：牛市趨勢仍不明朗\n\n過去三個月，鏈上活動呈下降趨勢。不僅是比特幣，以太坊和 Solana 也出現了這種情況。\n\n下圖中，我們可以看到亞太地區 / 中國是本週大部分波動的主導因素，儘管 4 月 22 日（週二） ETF 出現了大幅流入（未包含在下圖中）。這是一個積極的訊號，但我們強烈認為，如果沒有美國市場的大力參與，比特幣無法恢復其牛市結構。\n\n資料：Velo\n\n穩定幣的增長開始減弱，USDT 的供應量在過去四個月中一直徘徊在 1400 億美元左右。過去，我們發現 USDT 穩定幣供應增長放緩與 BTC 的震盪 / 盤整期之間存在相關性。\n\n長期持有者與短期持有者的比例是著重關注點。如前所述，長期持有者往往會為比特幣走勢奠定底部 / 基礎，但短期持有者的強勢入市才能將價格推至歷史新高，但目前我們很難看到這種情況發生。較長的震盪 / 盤整期將為新一波資金流入比特幣創造更健康的環境。\n\nMVRV-Z 評分分析顯示，短期回報結果喜憂參半，但未來兩到三年的前景將更加積極。我們傾向於在比特幣評分接近 1 時買入，而不是現在。\n\n我們承認，我們的分析是以過去為基礎的，投資者應該理解，由於加密貨幣市場的反身性（價格往往會先行波動，從而推動敘事和鏈上活動），市場瞬息萬變。最後，請注意，我們的鏈上資料分析不包括中心化交易所的 ETF 或比特幣（約佔供應量的 18.7% ）。\n\n短期市場將迎來下跌\n\n隨著全球資本撤出美國市場，關於 「比特幣脫鉤」 的討論一直很多。我們並不贊成這種說法，但並非因為我們不認為比特幣不會 「脫鉤」，而是事實上，比特幣與納斯達克指數通常不相關（自 2017 年 1 月 1 日起，相關係數平均值為 0.22 ，中值為 0.23）。\n\n比特幣與納斯達克相關係數\n\n話雖如此，比特幣與納斯達克指數的相關性今年仍有所上升（0.47），並且當納斯達克指數承壓時，相關性往往會上升（自 2017 年以來，當納斯達克指數下跌 2% 或以上時，相關性會躍升至 0.4）。這種情況可能還不會發生改變，因為納斯達克指數仍會繼續下跌。\n\n儘管投資者持續撤出風險資產，但市場仍以 19 倍的前瞻性收益價格進行交易。以下是與過去四次重大回調的低谷相比：\n\n2022 年熊市： 15 倍。相當於標準普爾指數今日的 4, 248 點。\n新冠疫情： 13 倍。相當於標準普爾指數今日的 3, 682 點。\n金融危機： 17.1 倍。相當於標準普爾 500 指數今日的 4, 815 點。\n網際網路泡沫： 20 倍。相當於標準普爾 500 指數今日的 5, 665 點。\n\n分析師在新冠疫情期間下調了 2.2% 的盈利預期，在 2022 年熊市中下調了 4.2% ，在全球金融危機中下調了 64% ，在網際網路泡沫破滅時下調了 38% 。但截至目前，盈利預期僅被下調了 0.3% 。\n\n資料：跨境資本\n\n但目前美國的形勢並不比以往好：\n\n美國提前裁員的人數已超過金融危機時期的水平（主要是政府裁員），這尚未反應在勞動力市場資料中；\n調查顯示，費城聯儲製造業指數、新屋開工、費城聯儲新訂單、集裝箱船訂艙量以及洛杉磯港口貿易等軟資料均表現疲軟；\n亞特蘭大聯儲預測第一季度將出現負增長；\n美國聯準會按兵不動（5 月份降息的可能性為 5% ）；\n關稅談判相當複雜，耗時將超出市場預期，並且可能進一步加劇緊張局勢 / 加劇言辭衝突。\n\n總而言之，我們認為川普政府正在竭盡全力逐步壓低股市（以壓低美元和利率），經濟可能已經遭受重創。因此，我們認為下一輪下跌可能在硬資料開始公佈時到來。\n\n但是另一方面，如果滿足以下條件，市場有可能順利度過不確定性：\n\n關稅協議進展快於預期；\n債券市場保持穩定，沒有嚴重的問題；\n川普政府成功地將市場的注意力轉向他們目前正在推進的減稅和放鬆管制。\n比特幣長期前景仍然樂觀\n\n但長期來看，比特幣和整個加密貨幣的前景非常樂觀。\n\n資料：美國財政部。截至 3 月， 2025 財年赤字為 1.3 兆美元，預計將增至 1.9 兆美元\n\n美國的預算赤字正在增長，而不是放緩。隨著埃隆・馬斯克宣佈將於 5 月離開白宮，政府效率部分（DOGE）顯然只是一場政治鬧劇，只針對小魚小蝦。\n\n財政部可能會繼續在提供流動性方面發揮重要作用，而且不僅僅是美國（正如我們過去幾年所看到的），歐洲也在加大財政支出，以支付國防和基礎設施建設的費用。我們認為，美國聯準會將在第三季度 / 第四季度再次開始擴大資產負債表。\n\n隨著形勢逐漸明朗，我們預計全球將出現貨幣抑制 / 收益率曲線控制，通膨也將上升。在這種環境下，投資者將青睞黃金和比特幣等非主權硬通貨而不是股票。\n\n風險管理與結語\n\n我們喜歡等待市場掉下來的 「大餡餅」，而且在看到它們之前，我們很樂意持有現金。\n\n在 2022 年低點買入比特幣和其他資產（例如 SOL）是一個掉落的 「大餡餅」。去年 9 月，在降息和預期川普勝選之前加大投資比特幣（包括配置 Meme）也是一個 「大餡餅」。我們也認為，在去年 12 月至 1 月將投資組合改成現金為主也是一個 「大餡餅」。（Odaily 注：比特幣在 2025 年 1 月突破 10 萬美元創下歷史新高，隨後下跌）\n\n那麼，現在抄底加密貨幣是一個 「大餡餅」 機會嗎？對我們來說，答案是否定的。雖然仍看好比特幣長期走勢，但我們也喜歡保持簡單。\n\n如果你相信我們正處於全球貿易和貨幣體系的結構性重置之中（我們也這麼認為），那麼你可以忽略川普的言論，試著在貝森特等人的喧囂中找到買入訊號。但我們認為，這將需要很長時間才能見分曉，而目前我們甚至還沒有熬過第一局的尾聲。\n\n美國聯準會目前無所作為，因此，我們可以安心的持有長期比特幣，同時保持充足的現金儲備。這樣做短期內我們可能會錯過一些上漲機會，但我們對此並不介意。\n\n每個人都需要在自己的舒適區和風險承受範圍內行事。現金也是一種倉位，鑑於加密貨幣領域擁有充足的機會，我們可以保持耐心。\n\n相關報導\n\nCZ 直播爆料：中本聰是來自未來的 AI？比特幣社群熱議\n\n聯準會撤銷加密貨幣指導方針！Michael Saylor：銀行能自由支援比特幣了\n\nbitsCrunch研報》比特幣下步牛回？4張圖帶你洞察鏈上行為\n\nTags: BTC關鍵時刻",
      "date": "2025/04/28",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:10.260063"
    },
    {
      "title": "方舟投資上調比特幣目標價：2030年上看240萬美元，機構湧入成關鍵推手",
      "link": "https://www.blocktempo.com/ark-invest-raises-target-again-bitcoin-could-hit-2-4m-by-2030-driven-by-institutional-adoption/",
      "summary": "方舟投資（ARK Invest）將比特幣...",
      "content": "方舟投資（ARK Invest）將比特幣 2030 年的牛市預測價格上調至 240 萬美元，基於對機構投資、新興市場需求和數位黃金等多個資本累積來源的分析，並考慮了活躍供應量的影響，顯示比特幣在金融資產配置中扮演更關鍵角色。\n（前情提要：方舟Cathie Wood：迷因幣終將「一文不值」虧完才知道痛！比特幣2030年上看150萬美元 ）\n（背景補充：方舟Cathie Wood：市場即將觸底，下半年聯準會放水進入「通縮式繁榮」）\n\n本文目錄\n2030 年牛市目標價達 240 萬美元\n模型依據：六大資本累積來源\n供應調整：活躍供應量的影響\n意涵：BTC 資產地位再進化\n\n \n\n長\n期對比特幣的發展保持樂觀的資產管理公司方舟投資（ARK Invest），在昨（24）日發布的最新報告中，將比特幣於 2030 年的牛市預測價格上調至 240 萬美元，顯示對於比特幣長期採用趨勢的樂觀看法進一步升級。​\n\n這一預測基於對比特幣潛在市場規模（TAM）和滲透率的深入分析，並考慮了多種資本累積來源的影響。\n\n2030 年牛市目標價達 240 萬美元\n\n根據 ARK Invest 的報告，更新後的比特幣價格預測為：\n\n悲觀情境：50 萬美元，CAGR（年複合增長率）約 32%\n基準情境：120 萬美元，CAGR 約 53%  \n樂觀情境：240 萬美元，CAGR 約 72%\n\n模型依據：六大資本累積來源\n\nARK 的預測模型考慮了以下六個主要的資本累積來源：​\n\n機構投資：預計到 2030 年，機構投資者將把 6.5% 的資產配置於比特幣，這一比例幾乎是目前黃金配置的兩倍。\n\n數位黃金：比特幣作為更靈活、透明的價值儲存工具，預計將佔據黃金市場約 60% 的市值，對牛市預測貢獻超過三分之一。\n\n新興市場需求：在通膨和貨幣貶值風險下，新興市場投資者尋求避險資產，比特幣在此類市場的滲透率預計達 6%。\n\n國家級儲備：隨著更多國家仿效美國，將比特幣納入戰略儲備，這一趨勢將進一步推動需求。\n\n企業財務配置：越來越多企業將比特幣納入資產負債表，以多元化其法幣現金儲備。\n\n鏈上金融服務：比特幣在去中心化金融（DeFi）領域的應用，預計將以 20% 至 60% 的年複合增長率增長，成為資本累積的重要來源。\n\n滲透率＆年複合增長率預估\n\n​其中，從下圖可以看到，方舟投資認為「機構投資」是推動牛市情境的最大動力，占比高達 43.4%；而數位黃金則在熊市和基準情境中佔據主導地位，分別佔據 57.8% 和 48.6%。\n\n各資本累積來源對比特幣目標價的貢獻佔比\n供應調整：活躍供應量的影響\n\nARK 的分析特別強調了比特幣的活躍供應量（下方公式的分母），即排除了長期未動用或遺失的比特幣。​這一調整顯示，實際流通中的比特幣數量少於總供應量，進一步強化了比特幣的稀缺性，對價格形成上行壓力。\n\n方舟投資計算比特幣目標價的公式\n意涵：BTC 資產地位再進化\n\n對比其 2025 年初版本的預測（牛市上看約 150 萬美元），這次的上調顯示方舟投資認為 BTC 將在全球金融資產配置中扮演更關鍵角色。\n\n​隨著機構投資者、國家級儲備和企業財務配置的增加，比特幣正逐步從邊緣資產轉變為主流投資選項。​此外，去中心化金融的發展也為比特幣提供了新的應用場景，進一步拓寬了其市場潛力。\n\n然而，這樣的長期預測仍存高度變數。全球總體經濟環境、利率政策、流動性緊縮，甚至量子電腦的問世，都可能壓抑資本投入比特幣的意願與能力，進而影響其實際滲透率與價格表現。即便具備龐大潛能，比特幣仍深受市場週期與技術的牽動，投資人需審慎評估並靈活關注潛在變化。\n\n\n相關報導\n\n女股神重申：比特幣2030年上看100萬美元、川普上任會掀起新創併購潮\n\n鏈上數據學堂（六）：一套嶄新、ARK 參與研究的 BTC 神奇定價方法論（I）\n\n方舟報告：2024年穩定幣交易量衝破15兆美元，超越支付巨頭Visa和萬事達卡\n\nTags: Ark Invest價格預測比特幣",
      "date": "2025/04/25",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:12.585108"
    },
    {
      "title": "主權基金四月狂買比特幣，Coinbase主管：三大因素資金流入BTC、與美股關聯性正在減弱",
      "link": "https://www.blocktempo.com/coinbase-executive-says-sovereign-wealth-funds-are-buying-bitcoin/",
      "summary": "Coinbase 機構策略主管 John...",
      "content": "Coinbase 機構策略主管 John D’Agostino 近日表示，大型機構投資者，包括主權財富基金和主要保險資金池，在四月持續增加了比特幣（BTC）的投資部位。\n（前情提要：新加密航母誕生！Tether、SoftBank及Bitfinex合資30億美元創立「21 Capital」：全買比特幣複製微策略成功）\n（背景補充：比特幣震盪突破大的要來了？各機構和 KOL 如何看待後市）\n\n \n\n美\n國上市加密貨幣交易所 Coinbase 機構策略主管 John D’Agostino 近日表示，大型機構投資者，包括主權財富基金和主要保險資金池，在四月持續增加比特幣（BTC）的投資部位。\n\nD’Agostino 強調，這些傳統上較為保守的資產配置者，在全球貨幣環境快速演變的背景下，正逐漸接納比特幣，並將其納入更廣泛的投資組合策略。\n\n資金流入比特幣的三大原因\n\nD’Agostino 指出，四月機構資金流入比特幣的背後，主要受到三個相互關聯的因素驅動：\n\n1. 去美元化與投資組合調整\n\n首先，美國總統川普在本月初推行的全面關稅政策，已經引發全球資產配置者對美元作為主要儲備貨幣持久性的重新審視。D’Agostino 表示，部分主權財富基金正在重新評估其美元、黃金以及其他儲備資產的配置策略，轉而以本國貨幣直接購買比特幣，以增加對比特幣的持倉。\n\n他補充說，這些機構預計，以美元計價的全球貿易可能縮減，且美國經濟增長放緩，因此他們更願意將比特幣視為非主權價值儲存工具，以對沖美國資產需求下降帶來的風險。\n\n2. 零售資金流出，機構資金流入\n\n此外，雖然比特幣交易所交易基金（ETF）在四月的大部分時間裡呈現淨流出，但在 4 月 21 日至 22 日期間，比特幣現貨 ETF 則錄得 13 億美元的淨流入。\n\nD’Agostino 解釋稱，Coinbase 觀察到，這其中包括來自長期資本配置者的持續淨買入行為，尤其是主權財富基金和保險公司，這些機構的直接購買行為並沒有因為市場波動而減弱。\n\n他強調，ETF 的資金流無法完全反映出機構投資者的動向，因為主權買家通常不會公開披露其持倉。此外，長期持有者在市場回落時也在購入現貨比特幣，這也可以解釋為什麼比特幣價格會與 ETF 資金流出出現脫鉤。\n\n3. 通膨對沖與黃金替代品\n\nD’Agostino 最後表示，機構投資者正日益將比特幣視為通膨對沖資產，比特幣固定供應、不可篡改、非主權控制及可攜性等核心屬性，使其投資價值重新受到重視。\n\n他提到，比特幣在全球宏觀交易者的多年期通膨對沖模型中，常與黃金和房地產並列前五大資產。隨著比特幣逐漸脫離與槓桿科技交易的聯繫，其作為黃金替代品的角色正愈發凸顯，由此能夠吸引更多長期資本流入。\n\n比特幣價格走勢與市場聯繫\n\n另外值得注意的是，比特幣當前與美國股市的關聯性正在減弱。過去，比特幣價格常與美國科技股高度相關，但隨著其通膨對沖屬性受到重視，其價格波動與美股指數（如標普 500 指數）的聯繫逐漸脫鉤。\n\n而相反，比特幣與黃金的聯繫正逐漸增強，兩者均被視為對抗貨幣貶值和地緣政治不確定性的避險資產。D’Agostino 認為，比特幣作為非主權資產的獨特定位，使其在機構投資組合中的角色與黃金日益相似。\n\n相關報導\n\n川普喊：將大幅下降對中國關稅、不會開除鮑爾，比特幣叩關9.4萬 美股齊拉漲\n\n比特幣 89000 美元受阻！分析師警告「大回調」：市場嚴重超買，底部在76000鎂\n\nPlan ₿ Biz School 2025：全球比特幣講座 5/2 在北科大盛大舉行！鎖定比特幣專業人才\n\nTags: BTCCoinbaseETF主權基金市場分析比特幣",
      "date": "2025/04/25",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:15.059095"
    },
    {
      "title": "比特幣站穩9.3萬美元》FDV 市值超車 Amazon、Google，美股續飆費半大漲近4%",
      "link": "https://www.blocktempo.com/bitcoin-becomes-the-worlds-fifth-largest-asset/",
      "summary": "比特幣近日迎來強勢反彈，完全稀釋市值（F...",
      "content": "比特幣近日迎來強勢反彈，完全稀釋市值（FDV）也回到 1.96 兆美元，成功超越了亞馬遜和 Google 母公司 Alphabet。\n（前情提要：以比特幣 2021 年雙頂結構為例：談什麼是「未來數據洩漏」）\n（背景補充：渣打銀行很敢預測：比特幣 2025 年目標價 20 萬美元）\n\n \n\n加\n密貨幣與傳統金融市場週三因為川普表態會調降對中國關稅、加上透露無意開除聯準會主席，激勵市場強勁反彈。BTC 昨（23）日一度逼近 95,000 美元之後，目前現報 93,320 美元，在該區間窄幅震盪。\n\n比特幣 FDV 市值超越  Amazon、Google\n\n隨著幣價回溫，比特幣的完全稀釋市值（FDV）目前已經來到 1.96 兆美元。比對 CompaniesMarketCap 的企業數據，比特幣的 FDV 已超越谷歌母公司 Alphabet（1.85 兆美元）和亞馬遜（Amazon）的 1.91 兆美元。\n\n其實這並不是比特幣最高的價值，畢竟之前曾突破十萬美元大關，但是今年以來美國科技股大幅回調，顯示出 BTC 價格的韌性。與企業作比較，BTC 目前僅落後於蘋果（3.07 兆美元）、微軟（2.78 兆美元）以及輝達（2.5 兆美元），不過距離黃金的 22.4 兆美元，則還有一段較大的差距。\n\n美股持續反彈\n\n另外在傳統金融市場方面，投資情緒明顯回溫，美國股市 23 日續漲：\n\n道瓊指數上漲 419.59 點（1.07%）、收 39,606.57 點\n標普 500 指數收高 88.1 點（1.67%）、報5,375.86點\n科技股為主的那斯達克指數強勢上漲 407.63 點（2.50%）、收 16,708.05 點\n費城半導體指數更是飆漲 3.96%，收在 3,983.92 點\n\n另外美國財政部長斯科特貝森特（Scott Bessent）昨晚也聲稱，雙方都不相信當前高關稅可持續，美中有機會在貿易方面達成重大協議，但強調雙方都在等待對話。\n\n備註：目前美國目前對許多中國進口商品課徵 145% 關稅，有些商品的累加關稅達  245%，中國則將美國商品的關稅稅率提高至125%以示報復。\n\n相關報導\n\n新加密航母誕生！Tether、SoftBank及Bitfinex合資30億美元創立「21 Capital」：全買比特幣複製微策略成功\n\n\n深度分析》比特幣突破9.3萬鎂是反轉起始點，還是下跌逃命波的二次派發？\n\n比特幣減半一年後：為何本輪表現與眾不同？誰在重寫比特幣週期定律\n\nTags: BTC全球資產市場分析比特幣美國避險資產",
      "date": "2025/04/24",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:26.128952"
    },
    {
      "title": "川普祭出加密稅收重拳？白宮審查「配合CARF加密資產報告框架」提案，海外帳戶持幣也要納稅",
      "link": "https://www.blocktempo.com/us-carf-crypto-tax-2025/",
      "summary": "",
      "content": "川普政府正加速推動一項重大加密貨幣稅務監管提案，目標是讓美國國稅局（IRS）取得美國公民在海外交易所、錢包及穩定幣帳戶的完整交易資料，並據此追徵稅款。\n（前情提要：Cynthia Lummis拋出《數位資產稅收法案》：十年能收6億美元，對加密好處在哪？）\n（背景補充：加密稅收邁向「全球通報」！瑞士批准74 個國家共享加密收入資訊）\n\n本文目錄\n提案核心依據與機制\n提案核心機制一次看懂\n潛在影響\n\n \n\n川\n普政府正加速推動一項重大加密貨幣稅務監管提案，目標是讓美國國稅局（IRS）取得美國公民在海外交易所、錢包及穩定幣帳戶的完整交易資料，並據此追徵稅款。根據美國政府官方網站顯示，財政部提出的《美國配合國際加密資產報告框架（CARF）》草案，已於 11 月 14 日正式送交白宮，目前正由總統顧問團隊審查。\n\n提案核心依據與機制\n\n這項提案的核心依據，正是由經濟合作與發展組織（OECD）於 2022 年制定的「加密資產報告框架」（Crypto-Asset Reporting Framework，CARF）。目前已有超過 40 個國家加入，包括除美國以外的所有 G7 成員國（日本、德國、法國、加拿大、義大利、英國），以及知名加密友善地區如新加坡、阿拉伯聯合大公國、巴哈馬等。CARF 要求成員國之間自動交換公民在境外的加密資產資訊，徹底堵住跨境逃稅漏洞。\n\n至於針對美國公民的這項提案，最早源自川普政府於 2025 年夏季發布的 166 頁《美國加密貨幣政策報告》。報告明確指出，為避免美國資金與人才外流至海外交易所，建議盡快加入 CARF。報告同時指示財政部與 IRS 研擬具體實施規則，並強調「不應對去中心化金融（DeFi）交易額外增加報告義務」。\n\n提案核心機制一次看懂\n\n這份提案的具體要求包括：\n\nIRS 將定期收到美國人在海外平台的完整持倉與交易紀錄（類似現行的銀行 FATCA 機制）\n未主動申報的海外加密收益，將被視為逃漏稅，官方將追徵資本利得稅並加徵罰款\n涵蓋中心化交易所、自我託管錢包、穩定幣發行商，甚至部分 NFT 平台\n2026 年最快上路，2027 年與全球 CARF 同步全面實施\n\n若白宮最終點頭，該草案將進入為期數月的公眾意見徵詢階段，最快 2026 年生效。這也顯示出，川普政府雖大力推動比特幣戰略儲備、廢除拜登時代的部分嚴苛規則，但對稅務合規仍採取「鐵腕」態度。\n\n潛在影響\n\n分析指出，若該提案通過並最終上路，短期內可能將引導美國資金加速回流本土交易所（如 Coinbase、Kraken），推升美國平台的市佔率；但對習慣使用海外平台、且追求隱私的投資人來說，匿名時代或將正式終結，未來必須申報境外加密資產，否則將面臨高額罰款與稽查風險。\n\n相關報導\n\n美密西根州提4項加密法案：退休金投資BTC、綠色挖礦與稅收減免、反對CBDC\n\n\n澳洲法院裁定「比特幣是貨幣而非財產」，或終結加密貨幣資本利得稅\n\n散戶哭！巴西取消加密貨幣免稅額，統一課徵 17.5% 所得稅\n\nTags: CARFIRSOECD川普政府海外帳戶稅收美國加密政策跨境逃稅",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:28.442432"
    },
    {
      "title": "伯恩斯坦：比特幣回檔 25% 不代表牛市已觸頂，基本面沒變更像是階段性調整",
      "link": "https://www.blocktempo.com/bitcoin-2025-correction-bernstein-view/",
      "summary": "",
      "content": "華爾街知名投行伯恩斯坦（Bernstein）認為，近期的市場下跌並不像是觸頂後的衰退，更可能像是一場階段性回調，比特幣有望在找到新的底部後，重新起漲。\n（前情提要：伯恩斯坦重申比特幣衝20萬美元：機構需求是驅動力，本輪牛市將漫長到令人力竭）\n（背景補充：Dragonfly 合夥人：當前是「史上最佛系熊市」放輕鬆點，比特幣回彈 9.6 萬美元）\n\n本文目錄\n投資人被「四年魔咒」嚇到\n微策略 Strategy 不會賣幣，反而準備繼續加碼\n三大順風持續吹\n\n \n\n近\n期加密貨幣市場風聲鶴唳，比特幣從 10 月 6 日創下的 126,000 美元歷史高點，一路重挫 25%，最低一度跌至 93,000 美元附近；以太坊也未能倖免，價格一度下探逼近 3,000 美元重要心理關卡，投資人信心瀕臨崩潰。\n\n然而，華爾街知名投行伯恩斯坦（Bernstein）卻對這波跌勢提出截然不同的看法。該行分析師團隊（由 Gautam Chhugani 領軍）在 11 月 17 日發給客戶的最新報告中明確指出：\n\n「這波下跌完全不像是週期頂峰（Does not feel like a cycle-peak）過後的衰退。」\n\n投資人被「四年魔咒」嚇到\n\n伯恩斯坦分析師解釋稱，這波賣壓主要來自投資人對「比特幣四年減半週期」的恐懼：過去的 2013、2017、2021 年，比特幣皆在減半後第 4 年的第四季見頂，因此許多人提前在 2025 年第四季獲利了結，形成了所謂的「自我實現預言」，加深了市場下跌。\n\n不過，伯恩斯坦強調，現在的基本面與過去已經完全不同。這次僅是「相對較淺的修正」，不會重演過去動輒 60%-70% 的大崩盤，其關鍵原因在於：過去六個月，長期持有者（持幣至少一年）共賣出了約 34 萬枚比特幣，但幾乎全數被現貨 ETF 與企業財庫資金接手，賣壓已被強力買盤吸收。\n\n伯恩斯坦進一步指出，比特幣現貨 ETF 的機構持有比例，已從 2024 年底的 20% 上升至目前的 28%，總資產管理規模高達 1,250 億美元。即使過去三週出現了 30 億美元的淨流出，規模依然屹立不搖。分析師形容，這代表「更高品質、更穩定的持有結構」，大幅降低了未來出現更大規模拋售的風險。\n\n微策略 Strategy 不會賣幣，反而準備繼續加碼\n\n針對市場最擔心的「Strategy（前 MicroStrategy）倒貨風險」，伯恩斯坦也給出明確澄清：微策略的管理層已公開表示「一枚比特幣都不會賣」。目前微策略的槓桿使用也極為保守，股息與資金需求都可輕鬆應付。伯恩斯坦甚至預測：「Strategy 會在這波修正中繼續買進更多比特幣。」\n\n延伸閱讀：微策略砸 8.35 億美元狂掃 8178 枚比特幣！總持倉逼近 65 萬枚 BTC，市場要止跌了？\n\n三大順風持續吹\n\n伯恩斯坦最後強調，長期的結構性利多也完全沒有改變，這些因素包括：\n\n川普政府上台後將加密貨幣列為戰略優先事項，加密貨幣獲得的政治支持前所未有\nClarity Act 等針對加密貨幣的重要法案預計將在 2025 年底至 2026 年初通過\n全球進入降息週期，流動性環境極為有利\n\n綜上，伯恩斯坦分析師總結，這波回檔反而可能是難得的進場機會，預計比特幣有機會在 80,000-90,000 美元區間築底，隨後開啟下一波上漲。\n\n相關報導\n\n比特幣與美股相關性飆三年新高「2025漲幅全回吐」，減半與DAT救不了加密市場？\n\n\n比特幣要和「加密貨幣」分手了嗎？\n\n黃金大師Peter Schiff開噴微策略詐欺：Michael Saylor比特幣策略根本無法盈利\n\nTags: BernsteinBTCCLARITY ActStrategy加密貨幣四年週期川普市場修正機構投資比特幣比特幣ETF降息週期",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:30.715435"
    },
    {
      "title": "BitMine 加倉 5.4 萬枚以太坊，帳戶浮虧擴大至 30 億美元！Tom Lee 喊話：本輪牛市還沒到頂",
      "link": "https://www.blocktempo.com/bitmine-eth-super-cycle-bet/",
      "summary": "",
      "content": "以太坊儲備公司龍頭 BitMine 發佈公告宣佈，儘管以太坊價格近期受到重挫，但該公司仍於過去一周逆勢加碼 54,156 枚 ETH，使其 ETH 總持倉量達到 3,559,879 枚。\n（前情提要：BitMine 加倉 11 萬枚以太坊、總持倉突破 350 萬枚！帳戶浮虧 16.6 億美元越跌越買）\n（背景補充：Bitmine 苦撐 13 億美元浮虧，Tom Lee 的以太坊豪賭將全線潰敗？）\n\n \n\n全\n球最大的以太坊儲備公司 BitMine（股票代碼：BMNR）於 11 月 17 日發布最新公告宣佈，儘管以太坊價格近期受到重挫，但該公司仍於過去一周逆勢加碼 54,156 枚 ETH，使其 ETH 總持倉量達到 3,559,879 枚。\n\nBitMine 公告續指出，其目前持有的加密資產、現金與「Moonshots」投資計劃的總規模為 118 億美元，具體持倉如下：\n\n3,559,879 枚 ETH；\n192 枚比特幣；\nEightco Holdings（股票代碼：ORBS）3,700 萬美元股權\n無擔保現金 6.07 億美元\nTom Lee 放話：本輪牛市還沒到頂\n\n儘管以太坊近期持續下跌，甚至一度逼近 3,000 美元這一重要心理關卡，但 BitMine 董事長、Fundstrat 聯合創辦人 Tom Lee 在公告中仍明確表示：「我們不認為本輪加密貨幣週期已經見頂。」為解釋自身觀點，Tom Lee 進一步提出以下關鍵判斷：\n\n當前的價格疲軟現象，主要來自 10 月 10 日史上最大單日去槓桿事件後，部分做市商資產負債表受損，減少了市場流動性，形同加密貨幣市場的「量化緊縮」（QT）；\n分析過去驅動加密貨幣市場形成四年牛市週期模式的五大因素，其中兩項最具解釋力（比特幣減半週期與機構採用曲線），因此根據這些因素推測，本輪牛市的頂部很可能落在未來的 12-36 個月內，2026 年極可能還不是高點；\n以太坊基本面持續強化，包括即將到來的 Fusaka 升級、穩定幣規模暴增，以及股票、債券、不動產等實體資產代幣化（RWA），將帶來爆發式的創新與需求；\n美國 GENIUS Act 與 SEC Project Crypto 等監管利多，將重現 1971 年終結金本位後的華爾街現代化金融革命，帶來比黃金更優的長期回報。\nBitMine 持倉浮虧近 30 億美元\n\n不過值得注意的是，鏈上數據分析師餘燼在 11 月 17 日晚間透過 X 平台指出，BitMine 目前的以太坊持倉成本價，約為每顆以太坊 4,009 美元，按照目前以太坊約 3,100 美元的市場價計算，BitMine 的帳戶浮虧，已經達到近 30 億美元。\n\n相關報導\n\nBitMine增持20萬枚ETH、總持倉佔以太坊流通量2.7%！Tom Lee：當前買入極具投資回報比\n\n\n以太坊失守4,000美元跌破BitMine成本價！QCP Capital：Q4仍有機會反彈\n\nBitMine以太坊持倉突破215萬枚，股票BMNR今年狂飆140倍\n\nTags: BitMineDATETHRWATom Lee以太坊加密貨幣財庫機構加倉資產代幣化",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 8,
      "scraped_at": "2025-11-18T05:40:33.902057"
    },
    {
      "title": "川普媒體砸23.2億鎂買比特幣！晉升美股第4大持幣公司、DJT短時漲超10%",
      "link": "https://www.blocktempo.com/trump-media-buys-2-32b-in-bitcoin-becomes-4th-largest-btc-holder-among-u-s-public-firms-djt-jumps-over-10/",
      "summary": "川普旗下的 Trump Media 宣布...",
      "content": "川普旗下的 Trump Media 宣布完成 24.4 億美元私募，計畫將 23.2 億美元投入比特幣資產，晉升美股第 4 大 BTC 持倉公司，並由 Crypto.com 等機構託管。\n（前情提要：快訊》川普媒體宣布花25億美元買比特幣儲備，BTC突破11萬美元）\n（背景補充：川普家族擁抱加密貨幣「來自恨意」：自爆曾被銀行封殺、凍結資金往來）\n\n本文目錄\nTrump Media 完成 24.4 億美元募資案\n躋身美股比特幣第四大巨鯨\n董事長：購買比特幣將賦予公司「財務自由」\nTrump Media 股價應聲漲超 10%\n\n \n\n在\n川普積極擁抱加密貨幣下，其旗下公司也強勢進場加密市場。本週 27 日，川普媒體與科技集團（以下簡稱 Trump Media）宣布將籌集數十億美元資金購買比特幣，而就在昨日（30），該公司宣布已完成總額達 24.4 億美元的私募融資，並將其中 23.2 億美元用於建立比特幣儲備，這一舉讓 Trump Media 成為擁有最大比特幣資產的上市公司之一。\n\nTrump Media 完成 24.4 億美元募資案\n\n根據公司公告，此次私募對象涵蓋約 50 間機構投資人，發行包括：\n\n55,857,181 股普通股，單價 25.72 美元，籌資約 14.4 億美元；\n\n總額 10 億美元的 0% 可轉換公司債，轉換價為每股 34.72 美元\n\n兩者合計募資總額約 24.4 億美元。Trump Media 預計將其中約 23.2 億美元的淨收入，用來建立比特幣財庫，並支應公司營運及其他日常資金需求。\n\n躋身美股比特幣第四大巨鯨\n\n若依照計畫執行，Trump Media 將直接晉升為美股第四大比特幣持倉公司，僅次於：\n\nStrategy：持有 580,250 枚比特幣，現值約 601.4 億美元\n\nMARA Holdings：持有 48,137 枚比特幣，現值約 49.89 億美元\n\nXXI（全名 Twenty One Capital）：持有 31,500 枚比特幣，現值約 32.64 億美元\n\n超越了礦企 Riot Platforms 的 19.9 億美元比特幣持倉。\n\n董事長：購買比特幣將賦予公司「財務自由」\n\nTrump Media 董事長暨執行長 Devin Nunes 表示，這項交易將賦予公司「財務自由」，並宣稱：\n\n這代表我們將擁有超過 30 億美元的流動資金，而股東也能間接投資比特幣。這筆交易為我們實現長期以來所構想的快速擴張鋪路，我們期待在「美國優先」的經濟浪潮中持續推進。\n\n此前，他也表示這項投資將為訂閱支付、實用代幣以及 Truth Social 和 Truth+ 上的其他計劃交易創造協同效應。\n\n為強化資產安全，Trump Media 已委託 Crypto.com 與 Anchorage Digital 擔任比特幣資產的託管方。該公司截至 2025 年第一季末現金與短期投資為 7.59 億美元，未來將與比特幣資產並列資產負債表。\n\nTrump Media 股價應聲漲超 10%\n\n消息公布後，Trump Media 股價一度跳漲逾 10%，觸及 22.41 美元高點，最終收在 21.33 美元，單日漲幅收斂至 2.4%。\n\n此次大舉部署比特幣儲備，使 Trump Media 正式加入企業擁抱加密資產的行列，是否將帶動更多企業仿效，值得觀察。\n\n\n\n\n相關報導\n\n川普：美國在比特幣佔據領導地位，他在TRUMP迷因幣晚宴上有帶來利好消息？\n\n川普親送白宮徽章鑰匙：馬斯克不是真的離開！將擔任「總統顧問」助攻改革\n\n川普轟中國違約、擬制裁中資子公司！比特幣跌破10.4萬鎂、半導體重摔\n\nTags: Trump MediaTruth Social機構投資比特幣儲備",
      "date": "2025/05/31",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:40:47.032355"
    },
    {
      "title": "演講全文》暗網絲路創辦人Ross Ulbricht：堅守BTC精神，團結、去中心化才有自由",
      "link": "https://www.blocktempo.com/ross-ulbricht-emphasizes-freedom-decentralization-and-unity/",
      "summary": "「絲綢之路」（Silk Road）創辦人...",
      "content": "「絲綢之路」（Silk Road）創辦人 Ross Ulbricht，在今年 1 月獲美國總統川普赦免出獄後，於昨（29）日在拉斯維加斯舉辦的比特幣 2025 大會上發表了一場令人動容的主題演講。Ross 在演講中分享了他年輕時清除馬蜂巢的經歷，用以比喻他所信奉的三個指導原則：自由、去中心化、團結。\n（前情提要：「絲路」創辦人分享獄中生活：我原本想用比特幣改變世界..）\n（背景補充：絲路創辦人 Ross Ulbricht 重獲自由！川普特赦後燦笑離開監獄照曝光）\n\n \n\n曾\n經風靡一時的暗網市場「絲綢之路」（Silk Road）創辦人 Ross Ulbricht，在今年 1 月獲美國總統川普赦免出獄後，於昨（29）日在拉斯維加斯舉辦的比特幣 2025 大會上發表了一場令人動容的主題演講。這是他自 2013 年被捕以來首次公開露面。Ross 在演講中分享了他年輕時清除馬蜂巢的經歷，用以比喻他所信奉的三個指導原則：自由、去中心化、團結。他呼籲加密貨幣社群堅守這些原則，團結一致以確保未來自由。\n\n在演講中，Ross 回顧了他在監獄的 12 年歲月，感謝社群的支持讓他重獲自由，並表達對新科技和自由未來的震撼與期待。他強調，自由值得奮鬥，而去中心化和團結是比特幣及加密貨幣社群不可或缺的力量。\n\nRoss Ulbricht 演講全文\n\n沒有團結和去中心化，就沒有自由\n\n嘿，大家好，我已經不在牢房裡了！沒錯，我現在站在這個舞台上，就在你們面前，今天是 5 月 29 日，正好是我十年前站在法庭上，面對法官的那一天。\n\n那天，法官判了我終身監禁，沒有假釋的可能，當時我才 31 歲。如果她和所有參與我案件的人得逞，我會在監獄裡慢慢變老，最終死去。\n\n但現在，我在這裡，和你們在一起。\n\n就在幾個月前，我還被困在監獄的高牆內，不知道自己是否能重獲自由。\n\n而現在，我自由了！我自由了，這都因為你們。是你們讓這一刻成為可能。你們能感受到這份震撼嗎？讓這份感動沉澱下來。是你們做到了這一切！謝謝你們，謝謝！\n\n你們並不孤單，你們是更大事業的一部分。這比比特幣更大，比加密貨幣更大。讓我重獲自由，需要來自各行各業的許多人團結起來，說：這是不對的。需要像你們這樣的人站出來說：我們在乎自由，把像羅斯這樣的人關到死，本身就是對自由的威脅。需要川普總統認識到這是一場不公，並且聽到你們如此多人的呼聲，要求我被釋放。我非常非常感謝我們選了他，感謝他是一個言出必行的人。他說他會讓我自由，他做到了。這就是他，一個有誠信的人。\n\n幾年前，我還在監獄裡，困頓而絕望，我透過監獄的電話在這個會議上對你們說話。請舉手，有多少人聽過我在 2021 年比特幣大會上的演講？好，大概有 20% 的人吧。在那次演講中，我想讓你們明白失去自由的意義。我多希望在創建絲綢之路之前，在冒著失去自由的風險之前，我就明白這些。那些我用痛苦代價學到的教訓，我想傳遞給你們。因為那次演講，我失去了更多自由。監獄因此把我關進禁閉室一段時間，當他們放我出來後，又對我進行了多年的嚴密監控，直到川普總統赦免我為止。\n\n但你知道嗎？我很高興我做了那次演講。那天與你們連繫的感覺太好了，就像我的一小部分突破了監獄的高牆，短暫地逃了出去。今天就像那天的鏡像。 今天，我想讓你們明白贏得自由的意義。贏得自由的感覺，就像失去自由的痛苦一樣深刻。我想讓你們明白這一點，因為在自由這條路上，我們還沒到終點。還有更多的自由需要爭取，是的，還有更多工作要做。\n\n我說的自由，是超越任何人、任何地方曾擁有的自由。這將會很了不起，值得我們為之奮鬥。我真希望你們能體會到我踏出監獄、走向自由的那一刻，那種被巨大自由浪潮席捲的感覺。在那一刻，我知道，所有這些年的努力、痛苦和掙扎，都是值得的。\n\n我的觀點是：自由值得我們去奮鬥。信不信由你，在監獄裡待了這麼多年，我竟然習慣了那裡的生活，它變成了我的「正常」。為了保持理智和堅強，我必須接受發生在我身上的事，接受我所在的處境，不能每天每刻都在抗爭。但這有個危險，那就是自滿的危險。我發現，我們可能會失去對自由的渴望，我們可能會習慣身上的枷鎖，甚至忘了它們的存在。\n\nDavid Bailey 幫我看清了這一點，當我們討論我來這個會議演講時，他說：「羅斯，你把比特幣從 0 帶到 1，而你在監獄的這段時間，我們，整個社群，你們所有人，把它從 1 帶到了 10。但我們還需要從 10 到 100。」\n\n他說得對。看看過去 14 年，多麼瘋狂的旅程！當我推出絲綢之路時，買一個比特幣只要不到一美元，就像零錢一樣。你能想像現在它們每個價值超過 10 萬美元嗎？那時候只有一個交易所可以買比特幣，除非你想去論壇搜尋或參加本地聚會。現在，我下載的每個應用程式似乎都內建了錢包，一鍵就能買幣。有數十種新的加密貨幣和區塊鏈，每一種都有其獨特之處，還有成千上萬我永遠沒時間去了解的。有去中心化金融（DeFi）、Web3，現在還有 AI 幫我導航這一切。這太瘋狂了！我就像在 2013 年進入了時光膠囊，現在像 Rip Van Winkle 一樣醒來。\n\n幾個月前我走出監獄時，我從沒見過無人機，沒體驗過 AI，抱歉，應該說是虛擬實境（VR）頭顯，我還沒試過。我從沒和 AI 聊過天，這一切都一股腦兒地衝向我。自由、新科技、還有我再次擁有了未來的感覺，這太多了，太多了。\n\n我在監獄裡，現在卻能和你們一起經歷這個不可思議的時代，這是多大的祝福，多大的奇蹟，多大的禮物啊！ 在新技術方面，我覺得自己遠遠落後了，但我開始懷疑，也許我們所有人或多或少都有這種感覺。現在一切變化得太快了，想像這一切將走向何方真是令人興奮。\n\n但問題依然存在：我們如何邁出下一步？如何從 10 到 100？因為這種速度，因為這種混亂，堅守我們的原則比以往任何時候都更重要。當一切同時發生，當千百件事從各個方向拉扯你的注意力時，很容易忽視原則。原則應該簡單而精煉。\n\n今天，我想提到三個原則：自由、去中心化、團結。\n\n是的，你們明白了！記住這三個：自由、去中心化、團結。\n\n讓我帶你們回到我創建絲綢之路之前，回到 2010 年。我想在網站上線時有些迷幻蘑菇可賣，這樣網站就不會空蕩蕩的。但我不想從朋友的朋友那裡買，因為我不想被抓到，結果這計畫執行得多「成功」啊！於是我在城外租了一間小屋，打算自己種植。但當我到達小屋時，發現前廊的每個角落都藏著七個馬蜂巢，還有一個大巢就在前門上方。馬蜂到處都是，在空中嗡嗡飛舞，爬滿了巢。小屋完全無法居住，馬蜂的侵擾必須解決。但出於顯而易見的原因，我不想叫滅蟲公司或聯繫房東。所以我只能靠自己。\n\n我想起小時候父親教我的一個除蜂技巧。他會拿一條毛巾，攤開在手上，盡量靠近馬蜂巢，然後在最後一刻衝過去，把巢包起來，收緊毛巾。馬蜂無法透過毛巾螫他，也飛不出來。這方法竟然奏效了！\n\n於是我站在滿是馬蜂的門廊上，心跳加速，準備照我父親的方法做。我這輩子做過很多事，但這招你們可別在家試！我選了離其他巢最遠的一個巢，因為我不知道其他巢的馬蜂會不會來幫忙螫我。我攤開毛巾，盡量靠近，隨時準備逃跑。但當我包住那個巢時，什麼也沒發生。其他馬蜂好像根本沒注意到。於是我得以在門廊上小心翼翼地逐一移除每個馬蜂巢，直到連前門上方的大巢也清除了，再也沒有馬蜂了。\n\n為什麼我要講這個故事？讓我們看看馬蜂的強項和弱點，並記住自由、去中心化、團結。馬蜂之所以強大，是因為牠們自由。每隻馬蜂都能獨立行動，要追蹤這麼多單獨的馬蜂幾乎不可能，螫擊可能從任何方向襲來。自由也是我們的強項。在監獄裡，我的每一個動作都被監視和控制，我被困在系統中，毫無自由，這讓我變得脆弱。但有了自由，我們就有了選擇，有了選擇，我們就變得不可預測，就像馬蜂一樣。選擇是自由的本質。我們中的任何一個人都可能創造出下一項解放技術，賦予世界人民更多力量。相較於我在監獄裡的限制，我們幾乎沒有什麼阻礙。\n\n比特幣離不開自由。比特幣的力量來自於我們任何人都可以選擇挖礦，任何人都可以生成地址，任何人都可以將比特幣發送給其他人。在比特幣面前，我們人人平等，我們都是自由的。\n\n失去這麼多自由讓我真正理解了自由是什麼，以及它為什麼如此重要。有些時候，我失去的自由多到連身體的姿勢都無法選擇，因為我被手銬腳鐐緊緊束縛。在那些時刻，我明白了自由不是一個非黑即白的開關。不在監獄的牆內並不自動意味著你自由，在牆內也不意味著你不自由。因為即使在那些時刻，我仍有選擇。我可以選擇反抗，或選擇接受；我可以保持平和的態度，或變得好鬥；我可以讓剝奪我自由的人影響我，或者在他們觸及不到的內心深處找到喜悅。在那些時刻，僅僅因為活著而找到喜悅，那是我的勝利，那是我讓自由之火繼續燃燒的方式。\n\n其次，馬蜂之所以強大，是因為牠們去中心化。七個巢比一個巢更難對付。如果牠們都在一個大巢裡，我只要移除那個巢，就不用擔心其他馬蜂來螫我。去中心化也是我們的強項。我們可以整天爭論如何讓事情更去中心化，這些都是好的爭論。但作為一個原則，去中心化是我們努力的目標。\n\n比特幣的力量在於去中心化。比特幣存在於本身就去中心化的網際網路上。任何人都可以運行比特幣協議並連線上網。來自世界各地的人，那些我們永遠不會見面的人，在驗證和挖掘構成區塊鏈的區塊。全球各地有無數的錢包和交易所，因為比特幣以這種方式去中心化，沒有什麼能阻止它，這是事實。如果這還不夠，還有無數的分叉和區塊鏈，都在中本聰的原始設計上進行創新。這也是一種去中心化的形式。只要我們有選擇的自由，我們希望有盡可能多的這樣的實驗。強者將存活，整個系統會變得更穩健、更具適應力。但去中心化意味著沒有單一的失敗點。這是我在絲綢之路中用慘痛代價學到的教訓。\n\n但儘管有這些優勢，儘管馬蜂自由且去中心化，牠們的弱點在於缺乏團結。任何一隻馬蜂都可以自由來螫我，但牠們沒有。牠們去中心化，所以有機會，但沒有任何一隻採取行動。如果在我伸手拿第一個巢時，有一隻馬蜂敢來螫我，我早就跑了，因為被螫真的很痛！但牠們沒有，謝天謝地。\n\n你們不是馬蜂。我被判終身監禁，被孤立，變得脆弱，被剝奪了一切，沒有任何東西可以給任何人。但你們沒有拋棄我，你們沒有忘記我。你們寫信給我，為我的辯護籌集資金。當我被噤聲時，你們為我對抗誹謗和抹黑。最後，當我不知道自己能否走出那厚重的鐵欄時，你們甚至讓川普總統看到比特幣是未來。是的，你們做到了！你們讓他看到去中心化和自由是我們的未來。你們說，羅斯是我們的一份子，你們保持團結，你們說我們希望羅斯和我們在一起，你們說，釋放羅斯！是你們做到了這一切。\n\n有些日子，我以為自己會死在那可怕的牢籠裡。但不知怎的，當年比特幣的那個火花，那個我冒著失去自由的風險去追求的想法，成長為了一場運動，一場如此強大的運動，十多年後，它回過頭來解放了我。這太不可思議了。\n\n在監獄裡，囚犯們往往會分裂成不同派系。資源稀缺，孤立的個體容易被掠奪，所以團體往往占主導地位，團體之間會有衝突。囚犯之間的團結蕩然無存，這是一個很難應對的環境。一開始我不明白，但後來我發現，衛兵、監獄長、監獄管理層，他們其實喜歡這種情況，他們喜歡並鼓勵這種分裂。\n\n為什麼會這樣？你們聽過「分而治之」這句話吧？對吧？這句話有個推論，叫做「分而統治」。囚犯已經被征服，所以監獄的任務是統治他們。當你的對象互相爭鬥時，統治比他們團結起來對抗你時容易得多。我唯一見到監獄長對囚犯表示尊重的時候，是當我們團結起來時。當我們一起寫信，傳達統一的訊息，他們會出現並聆聽。當我們一起絕食抗議，他們會出現並聆聽。團結起來，我們不再被當作物件，而是開始被當作人、當作平等者對待。團結起來，我們能夠一起站出來，要求我們應得的尊重。\n\n這對我們有什麼啟示？我們可以整天爭論，但請永遠不要把彼此當作敵人。那些反對去中心化和自由的人，樂見我們分裂，我向你們保證。所以，保持團結。只要我們能同意我們值得擁有自由，去中心化是我們確保自由的方式，我們就能團結一致，我們就能互相支持，就像你們支持我一樣。\n\n自由、去中心化、團結，堅守這些原則，未來就是我們的。\n\n謝謝！\n\n關於絲綢之路及 Ross Ulbricht\n\n絲綢之路（Silk Road）是一個於 2011 年至 2013 年間營運的暗網市場，僅能透過 Tor 瀏覽器訪問，提供匿名交易平台，讓用戶使用比特幣購買包括毒品、駭客服務等非法商品。該平台由 Ross Ulbricht 以化名「Dread Pirate Roberts」（取自電影《公主新娘》）創辦，被視為比特幣早期大規模應用的重要案例之一。據美國聯邦調查局（FBI）估計，絲綢之路透過比特幣交易產生了約 1,300 萬美元的佣金收入。美國檢方稱，該平台促成了價值 1.83 億美元的毒品交易。\n\nRoss Ulbricht 於 2013 年 10 月 1 日在舊金山一間圖書館被 FBI 逮捕，罪名包括販毒、電腦駭客和洗錢等七項聯邦罪名。2015 年 5 月 29 日，紐約聯邦法院判處他兩個終身監禁加 40 年徒刑，不得假釋，當時他年僅 31 歲。他的支持者認為此判決過於嚴厲，發起「釋放羅斯」（Free Ross）運動，呼籲總統赦免。2024 年競選期間，川普承諾若當選將赦 Ross Ulbricht，以爭取自由主義者的支持。2025 年 1 月 22 日，川普兌現承諾，簽署全面赦免令，Ross Ulbricht 於亞利桑那州一所最高安全級別監獄獲釋，結束了近 12 年的監禁生活。\n\n相關報導\n\n馬斯克：暗網絲路創辦人 Ross Ulbricht 將獲川普特赦，$ROSS 迷因幣十分鐘暴漲2倍\n\n\n美國出售絲路65億鎂比特幣恐壓垮市場？分析師：會以OTC出售別恐慌\n\n重磅炸彈》美國司法部批准出售絲路扣押的6.9萬枚比特幣，會帶崩市場？\n\nTags: Ross Ulbrichtsilk road暗網比特幣比特幣大會絲路絲路創辦人",
      "date": "2025/05/30",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:40:49.546468"
    },
    {
      "title": "微策略Michael Saylor 演講「比特幣致富21條道路」：清晰、信念、勇氣，一切根植於BTC",
      "link": "https://www.blocktempo.com/michael-saylor-shared-his-21-ways-to-wealth-at-the-bitcoin-2025-conference/",
      "summary": "微策略 Strategy（原 Micro...",
      "content": "微策略 Strategy（原 MicroStrategy）創辦人 Michael Saylor，在於拉斯維加斯舉辦的比特幣 2025 大會上，發表了一場題為「21 條致富之道」的演講，闡述了其認為的 21 條建立世代財富的原則，且每一條都根植於比特幣的潛力。\n（前情提要：微策略再加倉4.27 億美元比特幣「持倉量破58萬枚」，BTC一度站回11萬美元）\n（背景補充：軟體賣不動，靠比特幣封神！解碼微策略 Strategy 與 Michael Saylor 的金融魔法）\n\n \n\n美\n國上市公司中的比特幣持倉量霸主微策略 Strategy（原 MicroStrategy），其創辦人 Michael Saylor，於美國當地時間 5 月 29 日在於拉斯維加斯舉辦的比特幣 2025 大會上，發表了一場題為「21 條致富之道」的演講，闡述了其認為的 21 條建立世代財富的原則，且每一條都根植於比特幣的潛力。他表示：\n\n這場演講是為你們準備的。我走遍全球，向各國、機構投資者，甚至我們子孫的靈魂解釋為何需要比特幣。這是為每個人、每個家庭、每家小企業準備的。這是為所有人準備的。\n\n第一條：清晰\n\n他以清晰開場。Saylor 表示：\n\n致富的第一條路是清晰。當你意識到比特幣是資本：完美的資本、可程式化的資本、不腐敗的資本時，清晰就來了。\n\n對他而言，地球上每個有思想的個體最終都會追求這種純粹的資本，每個人工智慧系統也是如此。\n\n第二條：信念\n\nSaylor 重申了其對比特幣的信念，他認為比特幣將比其他資產更快增值，因為它為高效能而設計：\n\n它將比房地產或收藏品增長更快。它是人類歷史上最有效的價值儲存工具。\n\n第三條：勇氣\n\nSaylor 警告稱，若想靠比特幣致富，是需要勇氣的：\n\n財富青睞那些擁抱智能貨幣風險的人。有些人會被甩在後面，有些人會猶豫不決，但勇敢的人會點燃火焰，賣掉你的債券，買進比特幣。一場非凡的價值爆炸即將到來。\n\n第四條：合作\n\nSaylor 強調了共識的重要性：\n\n如果你有家人的全力支持，你會更強大。你的孩子有時間和潛力。祕訣是將資本交到他們手中。團結一致的家庭無可阻擋。\n\n第五條：能力\n\nSaylor 強調要「掌握人工智慧」，他說：\n\n在 2025 年，你能想像的一切觸手可及，智慧、分析、創造力。詢問人工智慧，與它爭論，利用它。你可以成為超級天才。別把自我放在首位，把利益放在首位。你的家人會感謝你。\n\n第六條：結構\n\n建立可擴展策略並保護資產的法人實體：\n\n問問人工智慧，找出方法。你可以努力工作，也可以聰明工作。今年，每個人都應該像最精明的百萬富翁家族辦公室一樣運作。\n\n第七條：公民身份\n\nSaylor 強調要謹慎選擇你的經濟據點：\n\n選擇尊重你自由的主權地，這不僅關乎今年，而是關乎這個世紀。\n\n第八條：文明\n\nSaylor 解釋稱：\n\n尊重世界的自然權力結構，尊重自然的力量。\n\n若想在比特幣宇宙中創造財富，別做無謂的爭鬥。尋找共同點。通貨膨脹和分心是你的敵人。\n\n第九條：公司\n\nSaylor 引領聽眾思考：\n\n結構完善的公司是地球上最強大的財富引擎。家庭很強大，合夥關係更強大，但公司能全球擴展。你的載體是什麼？你的路徑是什麼？\n\n第十條：專注\n\nSaylor 警告：\n\n並非你能做的事就該做。如果你投資比特幣，五年內有 90% 的成功機率。別把野心和成就混淆。制定策略，並堅持下去。\n\n第十一條：股權\n\nSaylor 在提到微策略如何通過與相信比特幣使命的股權夥伴合作，成長為比特幣超級巨獸公司時表示：\n\n與願意分擔風險的投資者分享機會。\n\n第十二條：信貸\n\nSaylor 繼續補充：\n\n世上有害怕未來的人，他們想要小額收益和確定性。提供這些。給債權人安全感以換取資本。將他們的恐懼轉化為燃料，通過投資比特幣將風險轉為收益。\n\n第十三條：合規\n\nSaylor 強調了規則的重要性：\n\n在市場規則內打造最好的公司。了解規則。如果你知道規則，就能開得更快。你可以合法且可持續地擴展。\n\n第十四條：資本化\n\nSaylor 繼續補充：\n\n速度能複合財富，盡可能快速且頻繁地籌集並再投資資本。你的資金越快投入高效的比特幣策略，財富增長得越多。\n\n第十五條：溝通\n\nSaylor 敦促：\n\n坦誠說話，透明行動，經常重複你的訊息。用比特幣創造財富很簡單，但前提是人們理解你在做什麼以及為何這麼做。\n\n第十六條：承諾\n\nSaylor 繼續強調：\n\n別讓自己分心，別理會挑釁者。堅守比特幣。它是世上最偉大的想法。世界可能不在乎你的想法，但當你成功時，它會在乎。\n\n第十七條：能力\n\nSaylor 表示：\n\n你不是在與雜音競爭，而是在與專注且執行完美的人競爭，你必須提供一致、精準、可靠的表現。這就是勝利的關鍵。\n\n第十八條：適應\n\n環境會改變。你今天信任的每種結構終將失敗。智者準備好放下包袱，必要時調整計畫。僵化是毀滅。\n\n第十九條：進化\n\n建立在你的核心優勢上。你無需從頭開始——你需要升級。利用你已擅長的事，通過比特幣和先進技術擴展它。\n\n第二十條：倡導\n\nSaylor 指出佈道的重要性：\n\n激勵他人走上比特幣之路。成為經濟自由的傳道者。向他人展示這場革命的真正意義。為他們指引方向。\n\n第二十一條：慷慨\n\n當你成功，你一定會成功，要散播快樂，分享安全，提供希望。你內心的光芒將會閃耀，吸引他人。\n\n一言以蔽之，在 Michael Saylor 的願景中，比特幣不是快速致富的捷徑，而是終極的長期投資。它是世代財富的基礎，是個人與機構自由的引擎，也是那些勇於帶領人類走向更主權、更安全未來的人的工具。演講結束時，他引用了這一切的起源：\n\n也許買點比特幣是個好主意，萬一它流行起來呢。—— 中本聰\n\n相關報導\n\n傳奇大空頭Jim Chanos喊「做空微策略、做多比特幣」，套利瘋狂想法引爆華爾街爭論加密估值\n\n\n5間高位買進比特幣的上市公司：Strategy微策略期間浮虧超40億美元\n\n比特幣回調32%「買BTC當儲備的公司」還活著嗎？微策略模仿潮的未來隱憂\n\nTags: BTCMichael SaylorStrategy微策略比特幣比特幣大會",
      "date": "2025/05/30",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 7,
      "scraped_at": "2025-11-18T05:40:51.897384"
    }
  ],
  "saved_at": "2025-11-18T05:40:51.897522"
}