{
  "site": "BlockTempo-BTCtech",
  "year": 2025,
  "batch_articles": 27,
  "articles": [
    {
      "title": "川普祭出加密稅收重拳？白宮審查「配合CARF加密資產報告框架」提案，海外帳戶持幣也要納稅",
      "link": "https://www.blocktempo.com/us-carf-crypto-tax-2025/",
      "summary": "",
      "content": "川普政府正加速推動一項重大加密貨幣稅務監管提案，目標是讓美國國稅局（IRS）取得美國公民在海外交易所、錢包及穩定幣帳戶的完整交易資料，並據此追徵稅款。\n（前情提要：Cynthia Lummis拋出《數位資產稅收法案》：十年能收6億美元，對加密好處在哪？）\n（背景補充：加密稅收邁向「全球通報」！瑞士批准74 個國家共享加密收入資訊）\n\n本文目錄\n提案核心依據與機制\n提案核心機制一次看懂\n潛在影響\n\n \n\n川\n普政府正加速推動一項重大加密貨幣稅務監管提案，目標是讓美國國稅局（IRS）取得美國公民在海外交易所、錢包及穩定幣帳戶的完整交易資料，並據此追徵稅款。根據美國政府官方網站顯示，財政部提出的《美國配合國際加密資產報告框架（CARF）》草案，已於 11 月 14 日正式送交白宮，目前正由總統顧問團隊審查。\n\n提案核心依據與機制\n\n這項提案的核心依據，正是由經濟合作與發展組織（OECD）於 2022 年制定的「加密資產報告框架」（Crypto-Asset Reporting Framework，CARF）。目前已有超過 40 個國家加入，包括除美國以外的所有 G7 成員國（日本、德國、法國、加拿大、義大利、英國），以及知名加密友善地區如新加坡、阿拉伯聯合大公國、巴哈馬等。CARF 要求成員國之間自動交換公民在境外的加密資產資訊，徹底堵住跨境逃稅漏洞。\n\n至於針對美國公民的這項提案，最早源自川普政府於 2025 年夏季發布的 166 頁《美國加密貨幣政策報告》。報告明確指出，為避免美國資金與人才外流至海外交易所，建議盡快加入 CARF。報告同時指示財政部與 IRS 研擬具體實施規則，並強調「不應對去中心化金融（DeFi）交易額外增加報告義務」。\n\n提案核心機制一次看懂\n\n這份提案的具體要求包括：\n\nIRS 將定期收到美國人在海外平台的完整持倉與交易紀錄（類似現行的銀行 FATCA 機制）\n未主動申報的海外加密收益，將被視為逃漏稅，官方將追徵資本利得稅並加徵罰款\n涵蓋中心化交易所、自我託管錢包、穩定幣發行商，甚至部分 NFT 平台\n2026 年最快上路，2027 年與全球 CARF 同步全面實施\n\n若白宮最終點頭，該草案將進入為期數月的公眾意見徵詢階段，最快 2026 年生效。這也顯示出，川普政府雖大力推動比特幣戰略儲備、廢除拜登時代的部分嚴苛規則，但對稅務合規仍採取「鐵腕」態度。\n\n潛在影響\n\n分析指出，若該提案通過並最終上路，短期內可能將引導美國資金加速回流本土交易所（如 Coinbase、Kraken），推升美國平台的市佔率；但對習慣使用海外平台、且追求隱私的投資人來說，匿名時代或將正式終結，未來必須申報境外加密資產，否則將面臨高額罰款與稽查風險。\n\n相關報導\n\n美密西根州提4項加密法案：退休金投資BTC、綠色挖礦與稅收減免、反對CBDC\n\n\n澳洲法院裁定「比特幣是貨幣而非財產」，或終結加密貨幣資本利得稅\n\n散戶哭！巴西取消加密貨幣免稅額，統一課徵 17.5% 所得稅\n\nTags: CARFIRSOECD川普政府海外帳戶稅收美國加密政策跨境逃稅",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 15,
      "scraped_at": "2025-11-18T05:26:56.700254"
    },
    {
      "title": "伯恩斯坦：比特幣回檔 25% 不代表牛市已觸頂，基本面沒變更像是階段性調整",
      "link": "https://www.blocktempo.com/bitcoin-2025-correction-bernstein-view/",
      "summary": "",
      "content": "華爾街知名投行伯恩斯坦（Bernstein）認為，近期的市場下跌並不像是觸頂後的衰退，更可能像是一場階段性回調，比特幣有望在找到新的底部後，重新起漲。\n（前情提要：伯恩斯坦重申比特幣衝20萬美元：機構需求是驅動力，本輪牛市將漫長到令人力竭）\n（背景補充：Dragonfly 合夥人：當前是「史上最佛系熊市」放輕鬆點，比特幣回彈 9.6 萬美元）\n\n本文目錄\n投資人被「四年魔咒」嚇到\n微策略 Strategy 不會賣幣，反而準備繼續加碼\n三大順風持續吹\n\n \n\n近\n期加密貨幣市場風聲鶴唳，比特幣從 10 月 6 日創下的 126,000 美元歷史高點，一路重挫 25%，最低一度跌至 93,000 美元附近；以太坊也未能倖免，價格一度下探逼近 3,000 美元重要心理關卡，投資人信心瀕臨崩潰。\n\n然而，華爾街知名投行伯恩斯坦（Bernstein）卻對這波跌勢提出截然不同的看法。該行分析師團隊（由 Gautam Chhugani 領軍）在 11 月 17 日發給客戶的最新報告中明確指出：\n\n「這波下跌完全不像是週期頂峰（Does not feel like a cycle-peak）過後的衰退。」\n\n投資人被「四年魔咒」嚇到\n\n伯恩斯坦分析師解釋稱，這波賣壓主要來自投資人對「比特幣四年減半週期」的恐懼：過去的 2013、2017、2021 年，比特幣皆在減半後第 4 年的第四季見頂，因此許多人提前在 2025 年第四季獲利了結，形成了所謂的「自我實現預言」，加深了市場下跌。\n\n不過，伯恩斯坦強調，現在的基本面與過去已經完全不同。這次僅是「相對較淺的修正」，不會重演過去動輒 60%-70% 的大崩盤，其關鍵原因在於：過去六個月，長期持有者（持幣至少一年）共賣出了約 34 萬枚比特幣，但幾乎全數被現貨 ETF 與企業財庫資金接手，賣壓已被強力買盤吸收。\n\n伯恩斯坦進一步指出，比特幣現貨 ETF 的機構持有比例，已從 2024 年底的 20% 上升至目前的 28%，總資產管理規模高達 1,250 億美元。即使過去三週出現了 30 億美元的淨流出，規模依然屹立不搖。分析師形容，這代表「更高品質、更穩定的持有結構」，大幅降低了未來出現更大規模拋售的風險。\n\n微策略 Strategy 不會賣幣，反而準備繼續加碼\n\n針對市場最擔心的「Strategy（前 MicroStrategy）倒貨風險」，伯恩斯坦也給出明確澄清：微策略的管理層已公開表示「一枚比特幣都不會賣」。目前微策略的槓桿使用也極為保守，股息與資金需求都可輕鬆應付。伯恩斯坦甚至預測：「Strategy 會在這波修正中繼續買進更多比特幣。」\n\n延伸閱讀：微策略砸 8.35 億美元狂掃 8178 枚比特幣！總持倉逼近 65 萬枚 BTC，市場要止跌了？\n\n三大順風持續吹\n\n伯恩斯坦最後強調，長期的結構性利多也完全沒有改變，這些因素包括：\n\n川普政府上台後將加密貨幣列為戰略優先事項，加密貨幣獲得的政治支持前所未有\nClarity Act 等針對加密貨幣的重要法案預計將在 2025 年底至 2026 年初通過\n全球進入降息週期，流動性環境極為有利\n\n綜上，伯恩斯坦分析師總結，這波回檔反而可能是難得的進場機會，預計比特幣有機會在 80,000-90,000 美元區間築底，隨後開啟下一波上漲。\n\n相關報導\n\n比特幣與美股相關性飆三年新高「2025漲幅全回吐」，減半與DAT救不了加密市場？\n\n\n比特幣要和「加密貨幣」分手了嗎？\n\n黃金大師Peter Schiff開噴微策略詐欺：Michael Saylor比特幣策略根本無法盈利\n\nTags: BernsteinBTCCLARITY ActStrategy加密貨幣四年週期川普市場修正機構投資比特幣比特幣ETF降息週期",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 15,
      "scraped_at": "2025-11-18T05:26:58.988564"
    },
    {
      "title": "BitMine 加倉 5.4 萬枚以太坊，帳戶浮虧擴大至 30 億美元！Tom Lee 喊話：本輪牛市還沒到頂",
      "link": "https://www.blocktempo.com/bitmine-eth-super-cycle-bet/",
      "summary": "",
      "content": "以太坊儲備公司龍頭 BitMine 發佈公告宣佈，儘管以太坊價格近期受到重挫，但該公司仍於過去一周逆勢加碼 54,156 枚 ETH，使其 ETH 總持倉量達到 3,559,879 枚。\n（前情提要：BitMine 加倉 11 萬枚以太坊、總持倉突破 350 萬枚！帳戶浮虧 16.6 億美元越跌越買）\n（背景補充：Bitmine 苦撐 13 億美元浮虧，Tom Lee 的以太坊豪賭將全線潰敗？）\n\n \n\n全\n球最大的以太坊儲備公司 BitMine（股票代碼：BMNR）於 11 月 17 日發布最新公告宣佈，儘管以太坊價格近期受到重挫，但該公司仍於過去一周逆勢加碼 54,156 枚 ETH，使其 ETH 總持倉量達到 3,559,879 枚。\n\nBitMine 公告續指出，其目前持有的加密資產、現金與「Moonshots」投資計劃的總規模為 118 億美元，具體持倉如下：\n\n3,559,879 枚 ETH；\n192 枚比特幣；\nEightco Holdings（股票代碼：ORBS）3,700 萬美元股權\n無擔保現金 6.07 億美元\nTom Lee 放話：本輪牛市還沒到頂\n\n儘管以太坊近期持續下跌，甚至一度逼近 3,000 美元這一重要心理關卡，但 BitMine 董事長、Fundstrat 聯合創辦人 Tom Lee 在公告中仍明確表示：「我們不認為本輪加密貨幣週期已經見頂。」為解釋自身觀點，Tom Lee 進一步提出以下關鍵判斷：\n\n當前的價格疲軟現象，主要來自 10 月 10 日史上最大單日去槓桿事件後，部分做市商資產負債表受損，減少了市場流動性，形同加密貨幣市場的「量化緊縮」（QT）；\n分析過去驅動加密貨幣市場形成四年牛市週期模式的五大因素，其中兩項最具解釋力（比特幣減半週期與機構採用曲線），因此根據這些因素推測，本輪牛市的頂部很可能落在未來的 12-36 個月內，2026 年極可能還不是高點；\n以太坊基本面持續強化，包括即將到來的 Fusaka 升級、穩定幣規模暴增，以及股票、債券、不動產等實體資產代幣化（RWA），將帶來爆發式的創新與需求；\n美國 GENIUS Act 與 SEC Project Crypto 等監管利多，將重現 1971 年終結金本位後的華爾街現代化金融革命，帶來比黃金更優的長期回報。\nBitMine 持倉浮虧近 30 億美元\n\n不過值得注意的是，鏈上數據分析師餘燼在 11 月 17 日晚間透過 X 平台指出，BitMine 目前的以太坊持倉成本價，約為每顆以太坊 4,009 美元，按照目前以太坊約 3,100 美元的市場價計算，BitMine 的帳戶浮虧，已經達到近 30 億美元。\n\n相關報導\n\nBitMine增持20萬枚ETH、總持倉佔以太坊流通量2.7%！Tom Lee：當前買入極具投資回報比\n\n\n以太坊失守4,000美元跌破BitMine成本價！QCP Capital：Q4仍有機會反彈\n\nBitMine以太坊持倉突破215萬枚，股票BMNR今年狂飆140倍\n\nTags: BitMineDATETHRWATom Lee以太坊加密貨幣財庫機構加倉資產代幣化",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 15,
      "scraped_at": "2025-11-18T05:27:02.219918"
    },
    {
      "title": "比特幣牛市機會那麼多，為什麼還是有人虧錢？",
      "link": "https://www.blocktempo.com/there-are-so-many-opportunities-in-the-bitcoin-bull-market-why-do-some-people-still-lose-money/",
      "summary": "理財不僅是科技與運氣的結合，更是對個人心...",
      "content": "理財不僅是科技與運氣的結合，更是對個人心理素質與紀律性的全面考驗。牢記這一點，才能在長期的市場博弈中立於不敗之地。本文源自 resdegen 所著文章，由 白話區塊鏈 整理、編譯。\n（前情提要：為何說「牛市最容易虧錢」？幣圈老兵的15條生存法則給你了）\n（背景補充：牛市狂漲，幣圈散戶是怎麼虧錢的？）\n\n本文目錄\n01、進行 「100% 現金測試」\n02、保持結構化的配置\n03、更少、更集中的佈局\n04、根據目標構建你的配置\n05、專注於你的優勢\n06、不要嘗試逆向交易\n07、制定交易邏輯、設定止損標準，並保持情感上的冷靜\n08、從交易結果中抽離情緒，避免自我責備\n09、小結\n\n \n\n在\n在當前快速變化且競爭激烈的市場中，交易者如何保持冷靜、理性並制定穩健的策略，成為了能否在市場中站穩腳跟並持續獲利的關鍵。\n\n以下是 8 個心理框架，結合了市場實踐與心理學原則，旨在幫助你穿透市場噪音，提升決策能力，成為一位更加敏銳、專注且邏輯清晰的投資者。\n\n01、進行 「100% 現金測試」\n\n什麼是 「100% 現金測試」？「100% 現金測試」 是指假設你的配置全部轉化為現金（例如 100% 為 USDT），然後問自己：如果現在重新配置資金，你是否還會以相同的比例買入目前的資產？\n\n如果答案是否定的，就意味著你的配置可能需要調整。\n\n那麼，不妨問問自己：如果你的配置今天全部變成 100% 的 USDT，你還會選擇將資金重新分配到目前完全相同的部位中嗎？\n\n對大多數人來說，答案可能是否定的。然而，許多人卻難以採取行動。為什麼？因為受到以下心理因素的影響：\n\n沉沒成本謬誤\n情感依賴性\n害怕承認錯誤\n\n沉沒成本謬誤是一種認知偏差，人們因為已經投入了時間、金錢或精力，即使在邏輯上不再合理，仍會繼續投入（這同樣適用於人際關係、專案等）。在交易中，這意味著因為 「已經投入了太多」（無論是資金還是情感），死守表現不佳的部位，而不是及時止損並重新分配到更好的機會中。\n\n回到開頭的問題，如果答案是否定的，你需要採取行動。\n\n一開始可能會覺得壓力山大，但可以從小規模開始，例如選擇一個部位，問自己：如果是今天，我還會以相同的數量購買這個 Token 嗎？然後，再繼續評估第二個部位。\n\n雖然賣出是一件在情感上感覺很困難的事，它感覺像是關閉了某種潛在可能性的大門。但基於希望或恐懼死守部位只會導致停滯和糟糕的決策。\n\n勇敢直面問題，果斷調整配置，避開不忍心沉沒成本的錯誤認知，記住，沉沒成本不參與決策。\n\n02、保持結構化的配置\n\n通過明確的分類實現更高效的管理：\n\n1）核心部位\n\n核心部位指的是高信念的投資，意味著你能夠該 Token 承受劇烈的價格波動而長期持有。\n\n這並不一定要求你長期持有，因為在這個市場中機會成本非常高，輪動頻繁。但如果你以為自己可以準確把握每次市場波動，那是在自欺欺人，還是需要相信某些事物的長期價值。\n\n2）交易部位\n\n這是短期到中期的機會，用於捕捉特定趨勢或價格波動。\n\n這種部位提供更多的靈活性，允許更快的輪動和更緊密的止損。每個人的交易風格可能不同，這不僅限於永續合約帳戶。\n\n例如，我可以買入一個鏈上機會，做一個 4 倍的波段交易（從 500 萬美元到 2000 萬美元），然後退出。即便之後它的價格繼續上漲，我也不會在意，因為在交易前我就已經明確了自己進行的是哪種型別的交易。\n\n如果我認為它可能達到 10 億美元（例如由於專案的獨特性），它會被劃入核心部位。我可以接受它回撤 50% 的波動，因為我清楚，這種波動是獲取超額收益的代價。\n\n3）明確分類，避免混淆\n\n將核心部位與交易部位混為一談，常常會導致混亂和情緒化的決策。通過分離它們，你能夠更清晰地瞭解每個部位的目的，從而減少不必要的後悔情緒。\n\n所以說，分類管理不僅幫助你保持理性，還能提升配置的整體效率和決策的自信度。\n\n03、更少、更集中的佈局\n\n這是一個被低估的技能，只有最優秀的交易者才能真正掌握。或許，這就是從一個等級（如 6 位數）晉升到另一個等級（如 7 位數）的祕密。\n\n1）核心要點\n\n事實證明，在有信念的前提下加大部位，並通過複利實現增長，比隨便炒作一個 Memecoin 更能讓人長期保有財富，成為真正的百萬富翁。每筆交易都應該對你的配置產生有價值的影響，否則就不值得進行。\n\n2）減少佈局，優化管理\n\n減少標的，有助於更高效地管理配置，同時避免交易中最大的敵人 —— 猶豫不決。\n\n當你需要同時處理 15 個不同的倉位時，心理負擔會讓你感到疲憊不堪。然而，如果將持倉限制在少數標的（例如最多 5 個），你會更加謹慎，開始認真思考：「這個隨意推薦的 Token 真的值得配置嗎？」\n\n當然，也會有一些機會屬於極具不對稱性的賭注（例如，承擔 1-2% 的風險，卻可能帶來 20-40% 的組合收益）。關鍵在於，不要隨意分散資金，保持集中和聚焦才能帶來更大的回報。\n\n3）少即是多\n\n少數人通過精簡佈局實現了財富增長，而另一部分人卻沉迷於 「收藏」 毫無意義的短期漲幅，我稱這些人為 「漲幅收藏家」。\n\n簡而言之：要麼選擇極具不對稱性的賭注，要麼在有信念的基礎上果斷加大部位並利用複利增長。遊離於這兩者之間的策略，很難取得真正的成功。\n\n04、根據目標構建你的配置\n\n你的配置應始終圍繞你的財務目標展開。\n\n如果你的目標是在這輪牛市中將資產從 20 萬美元增長到 200 萬美元（雖然 200 萬美元可能不足以退休，但對大多數人來說，依然是值得追求的目標），那麼每一次決策都應讓你離這個目標更近。問問自己：\n\n這筆交易是否對實現我的目標有實質性幫助？\n還是我只是因為害怕錯過行情而盲目追漲？\n\n1）保持專注，避免判斷失誤\n\n缺乏專注會降低你的判斷力。把每個機會都投上 5000 美元看似誘人，但要考慮以下代價：\n\n・這種投入可能對你的整體配置影響微乎其微。\n\n・它會消耗你不成比例的時間和精力（例如，用 20% 的注意力去管理僅佔 1% 比重的投資）。\n\n2）摒棄不切實際的幻想\n\n大多數人買入後只是期待某個 Token 能達到他們腦海中的 「魔法數位」：「我需要這個 Token 漲 10 倍。」 這種一廂情願的想法只會妨礙你的判斷，不會幫助你實現目標。\n\n相反，你需要明確自己的目標，並判斷你是否正在朝著目標努力。這一點至關重要，值得一再強調。\n\n總結來說就是，在投資前，先明確你的目標，確保每一個決策都在為目標服務，而不是被市場情緒牽著走。\n\n05、專注於你的優勢\n\n你之所以能走到現在，是因為你在利用自己的強項 —— 堅持下去。\n\n例如，我通過幾次鏈上配置的成功，並藉助複利增長，使我的配置得到了大幅改善。隨著組合規模的擴大，流動性或許會成為一個挑戰，但轉向更高市值的資產並不一定是最佳解決方案。\n\n1）保持自己的核心優勢\n\n當你在市場中不斷進步時，你會發現自己需要面對那些在更大市場中具備更敏銳、更專業優勢的競爭者。不要以為擁有更大的配置就能自動讓你成為永續合約的交易高手。\n\n如果你的成功來自鏈上配置，那就繼續深耕這一領域。除非你的配置規模達到了非常高的水平（比如 500 萬到 1000 萬美元以上），否則流動性通常不會成為問題，比如 7-8 位數的流動性資金池和 7-8 位數的 24 小時交易量，完全可以支撐你的操作。\n\n同樣，如果你在 Solana 和 Base 鏈上的 Memecoin 或 AI 主題中表現優異，那就沒有必要轉向 Sui 鏈上的流動性質押。專注於自己的強項，才能更穩步地實現增長。\n\n2）避免偏離熟悉領域\n\n假設市場趨勢仍在延續，而沒有出現明顯的轉折點，冒然進入自己不熟悉的領域往往會帶來以下問題：\n\n信念低：由於對新領域缺乏足夠了解，你會趨向於規避風險，從而分配較少的資本，降低了潛在收益。\n\n成本高：探索新領域需要學習其規則和運作方式，這會耗費大量時間和精力，分散你的注意力。\n\n這些問題不僅會削弱你的效率，還可能降低整體回報率。\n\n接下來的關鍵在於，如何更加專注於自己的優勢領域，並利用現有的成功經驗，進一步提升競爭力，實現更穩健的資產增長。\n\n06、不要嘗試逆向交易\n\n逆向交易之所以吸引人，是因為那些能夠成功抓住市場轉折點的人往往會贏得極高的聲譽，比如精準判斷 LUNA 的高點、市場週期的頂部或 SOL 的底部。然而，逆向交易只有在關鍵轉折點才能帶來收益。\n\n在牛市中，市場動能強勁，你需要做的是順勢加碼，助力市場，而不是試圖 「澆滅火焰」。\n\n除非你是喬治・索羅斯或 GCR—— 但很顯然，你是不是你自己知道。\n\n1）為何逆向交易難以奏效？\n\n試圖抓住每一個市場拐點，不僅會讓你身心俱疲，還很可能事與願違。從統計上看，這種嘗試成功的概率極低。現實點吧 —— 否則你也不會在這裡看這篇文章。\n\n與其過度糾結於預測每次轉折，不如專注於市場趨勢，穩紮穩打，通過複利放大你的成果。\n\n2）牛市中順勢而為才是明智之選\n\n在牛市中，順勢而為是明智之選。趨勢是你的朋友，不要試圖與之對抗。沿著趨勢前進，在趨勢結束時果斷獲利離場。市場並非為了成就英雄，而是為了讓理性者實現資產的穩步增長。你的目標不是成為人們口中 「市場預言家」，而是讓收益持續提升。\n\n換句話說：與其一味嘗試精準預測每次轉折點，不如順勢而動。即便偶爾承受些許回撤，也能夠確認趨勢並抓住機會。\n\n錯過牛市中的巨大收益，其代價往往遠高於短暫的波動。放下對逆向交易的執念，順應趨勢，專注於實現你的目標才是最優策略。\n\n譯文：做一個逆勢者其實很容易，難的是做一個能夠賺錢的逆勢者。\n\n07、制定交易邏輯、設定止損標準，並保持情感上的冷靜\n\nToken 只是實現財務增長的工具，它們既不忠誠，也不會 「關心」 你。評估新機會時，一定要記錄你的交易邏輯和策略。\n\n1) 交易邏輯\n\n明確為什麼買入這個 Token：\n\n你買它是因為什麼原因？\n這是基於某種催化劑的交易嗎？\n你是在押注資訊不對稱，還是認為市場對它的定價存在根本性錯誤？\n還是隻是因為你最喜歡的 KOL 在宣傳它而產生的 FOMO？\n\n2) 止損標準\n\n明確設定一個退出標準，無論是價格目標、時間點，還是市場條件的變化。\n\n關鍵：從中抽離情感。記住，這不是一場私人感情的較量，而是生意。\n\n想像這樣一個場景：\n\n你以 5 萬美元買入了 XXX Token，它一度漲到 20 萬美元，但隨後又跌回了 5 萬美元。這時，你的交易邏輯已經被否定。你的配置也從 50 萬美元縮水到了 35 萬美元（假設是在 12 月的本地頂部）。\n\n此時，你面臨兩個選擇：\n\n繼續持有虧損的倉位，寄希望於一個沒有明確依據的反彈，只為了回本；\n果斷止損，重新分配資金到更有潛力的機會中，尋求新的增長點。\n\n3）目標是讓配置增長，而不是忠於某個 Token\n\n如果發現更好的機會，就果斷調倉。即便你對之前的 Token 感到遺憾，但如果新的配置實現了 2 倍收益，那種遺憾很快就會消失。\n\n關鍵是結果，而不是對某個 Token 的 「忠誠」。\n\n拋開承諾、希望和不切實際的幻想。賣出一項加密資產並不意味著結束 —— 你隨時可以在合適的時機重新買入。\n\n4）冷靜交易是成功的關鍵\n\n這聽起來很簡單，但加密市場是一個讓人產生極度情感依附的地方。如果你能利用好這一點，就可以佔據優勢。但同時，你必須始終圍繞目標行事：讓配置持續增長。\n\n無論收益來自哪個 Token，重要的是總資產的增加。記住：利潤最大化 > 社群情懷。\n\n08、從交易結果中抽離情緒，避免自我責備\n\n一筆交易的好壞並不能單純用結果來衡量。一筆好的交易，是基於當時掌握的最佳資訊和經過深思熟慮的決策做出的，而不是單純以最終是否盈利來定義。\n\n假如你的交易不是一次賭博，而是遵循以下要素：\n\n有清晰的交易邏輯\n設定了明確的止損標準\n具備適當的風險管理，明確它是核心部位還是短線交易\n在有利的條件下進行，例如良好的風險回報比或不對稱潛力\n\n那麼無論最終結果如何，這都是一次合理的交易決策。\n\n另外記得避免因交易結果而過度自責或內耗。在經歷虧損後，人們往往容易陷入自我批評的惡性迴圈，但這種心態通常會忽略交易過程中合理性的重要性。\n\n虧損是交易中不可避免的一部分。即便是精心設計的交易，有時也難免失敗，而反之，一些不假思索的交易卻可能僥倖成功。\n\n我自己也曾因失敗過度責備自己，但後來意識到，那筆交易實際上是合理的，並且符合我的策略。然而，這種過度的自責只會帶來不必要的壓力，導致判斷失誤、猶豫不決，甚至引發情緒化交易。最終，你可能會陷入惡性迴圈，開始懷疑自己 「是不是總在犯錯」，或者覺得別人總是比你做得更好。\n\n09、小結\n\n經過無數次反思錯誤後寫下這些，也是對我自己的一個總結和警戒。過去的已經過去，唯一能展望的是未來。過去的決策不管是成功還是失敗都是為了讓你下一次做得更好，而不是讓它們吞噬你。\n\n如果你到現在為止表現不錯，那很棒。如果不如意，那也沒關係 —— 在這個市場，沒有失敗就不可能成長。每個成功故事的背後，都有必須付出的代價。\n\n記住：交易的意義不在於你 「追上了多少波行情」，甚至不在於誰賺得最多。真正重要的是你如何應對每一次交易，是否達成了你的目標，以及在市場崩塌時，你是否還能守住自己的財富。\n\n相關報導\n\n為何說「牛市最容易虧錢」？幣圈老兵的15條生存法則給你了\n\n牛市狂漲，幣圈散戶是怎麼虧錢的？\n\nNFT虧錢血淚史：我為什麼錯誤投資了 Blur？Magic Eden 代幣估值？\n\nTags: 比特幣牛市虧錢",
      "date": "2025/01/15",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:14.637139"
    },
    {
      "title": "義大利最大銀行》聯合聖保羅首次買入 11 枚比特幣：希望這只是一個開始",
      "link": "https://www.blocktempo.com/italys-intesa-sanpaolo-bank-makes-first-bitcoin-purchase/",
      "summary": "據《米蘭金融報》報導，義大利聯合聖保羅銀...",
      "content": "據《米蘭金融報》報導，義大利聯合聖保羅銀行在 1 月 13 日早晨完成了其首筆比特幣交易，花費約 100 萬美元購買了 11 枚 BTC，這被視為義大利在加密貨幣監管層面的新態度。\n（前情提要：義大利CBDC測試開跑！18間商銀參與試點、要簡化跨行轉帳）\n（背景補充：Michael Saylor：傳統債券就是「毒藥」，企業應效仿微策略買比特幣）\n\n \n\n據\n《米蘭金融報》報導，義大利最大銀行聯合聖保羅銀行在一封給內部的電子郵件顯示，其數位資產交易與投資主管 Niccolò Bardoscia 在週一早晨已完成了其首筆比特幣交易，購買了 11 個比特幣，價值約為 100 萬美元，同時 Niccolò Bardoscia 還在郵件中表示：\n\n希望這只是一個開始。\n\n義大利加密貨幣監管新標誌\n\n對此，《米蘭金融報》就表示這很有可能標誌著義大利對加密貨幣監管採取的最新態度。同時，當前也有跡象表明，加密貨幣未來在義大利，可能將會得到發展：\n\n歐洲全面的加密貨幣監管法案《MiCA》已經在近期正式生效；\n義大利總理 Giorgia Meloni 長期以來與對加密貨幣十分友好的特斯拉創辦人馬斯克具有非常良好的私人關係；\n幾個月前，義大利議員就政府計劃將加密貨幣資本利得稅從 26% 提高到 42% 表示抗議，並最終將這項決議推遲到 2026 年再生效，且稅率未來可能會降低；\n在意大利，約有 135 萬人擁有價值 22 億歐元的加密貨幣。\nBitwise 投資長：未來會有更多企業效仿微策略\n\n動區昨（14）日曾報導，比特幣持倉量霸主微策略（MicroStrategy）再度以 2.43 億美元的資金購買了 2,530 枚比特幣，使其總持倉量達到 45 萬枚 BTC。\n\n對此，資管公司 Bitwise 投資長 Matt Hougan 昨日就在一份報告中表示，微策略持續加倉比特幣的行動實際上被大部分人輕視或忽略了，他認為這是一種大趨勢，未來還會有數百家企業效仿微策略建立比特幣儲備：\n\n實際上，我認為這是一個真正的大趨勢。未來 12 至 18 個月內，我們將看到數百家公司購買比特幣，而這將大幅推動市場的上漲。\n\n另外，Hougan 進一步解釋自己的觀點，他表示無論從監管層面，還是微策略起到的帶頭作用，都將推動更多企業採用比特幣：\n\n如果真正的大公司開始效仿微策略的做法會發生什麼？例如 Meta 正在考慮股東建議，將比特幣添加到其資產儲備中，而其資產規模是微策略的 20 倍。\n\n在華盛頓以美國從未有過的最友好態度擁抱加密貨幣的情況下，企業採用比特幣的風險將會顯著降低，而這將推動購買比特幣的公司數量增加一倍。\n\n去年 12 月，美國財務會計準則委員會還推出了最新的加密貨幣財務會計準則，允許企業以市場公允價值將加密資產記錄在其公司負債表上，這將增強企業採用比特幣的信心。\n\n相關報導\n\n微策略 Michael Saylor：若川普政府需要，我樂意出任加密貨幣顧問\n\n\n微策略自高點崩跌44%！10x Research：槓桿比特幣敘事消散，三大關鍵決定BTC今年走勢\n\n義大利擬將比特幣資本利得稅「提高至42%」，本地市場恐崩盤？\n\nTags: BTC微策略比特幣比特幣儲備義大利銀行",
      "date": "2025/01/15",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:16.902518"
    },
    {
      "title": "Polymarket 開賭川普「就職演講」喊比特幣、DOGE，機率有多高？",
      "link": "https://www.blocktempo.com/polymarket-bets-on-trump-mentioning-bitcoin-or-dogecoin/",
      "summary": "美國新任總統川普的就職演說將在 1 月 ...",
      "content": "美國新任總統川普的就職演說將在 1 月 20 日舉行，對此，Polymarket 也出現「川普在就職演說提到比特幣和狗狗幣」的預測。不僅如此，這兩項預測也是該系列中交易量最高的選項。\n（前情提要：川普上任100天內建立比特幣儲備機率降至31%，可能的兩大途徑 ）\n（背景補充：Crypto.com 在美國推出運動賽事下注平台，搶攻 Polymarket 預測市場 ）\n\n \n\n美\n國新任總統川普在贏得大選後，市場對其先前承諾的加密政策期望大增，進而使比特幣在去年從 6.9 萬美元一舉突破 10 萬美元關卡。不僅如此，許多加密投資者也期盼川普上任後，可能進一步推出額外利好加密產業的政策。\n\nPolymarket 賭盤出現川普就職演說提到「比特幣」\n\n也因此，川普在本月 20 日的就職演說備受加密貨幣投資者的關注，去中心化預測平台 Polymarket 甚至出現「川普會在就職演說講出比特幣、狗狗幣」的賭盤。\n\n據 Polymarket 資料顯示，在「川普會在就職演講期間說出…」的賭盤中，人們認為川普在演說期間，會提到比特幣與加密（Crypto）的機率為 21%；會提到 Doge 或狗狗幣的機率為 11%。而兩項賭盤的交易量分別為 64.5 萬美元、32.9 萬美元，佔據該類別交易兩的 1、2 名。\n\n由於川普近期也任命 Elon Musk 擔任政府效率部門（D.O.G.E）的主管，這或許是「Doge」一詞出現在預測市場賭盤中的關鍵原因，但目前不確認 Doge 的定義是否包含提及政府效率部門。\n\n另外，也有用戶預測川普在演講期間說出「Kamala」、「Biden」、「Elon Musk」、「McDonald’s」…等多種詞彙。\n\n川普大兒子擔任預測市場 Kalshi 的戰略顧問\n\n另一方面，鑑於 Polymarket 在美國大選期間一砲而紅，市場對「預測市場」這一賽道的關注度也隨之上升。而今日，川普大兒子 Donald Trump Jr. 也發推表示，他將擔任預測市場 Kalshi 的戰略顧問：\n\n海湖莊園的選舉之夜，當偏頗的媒體稱這場選舉結果如擲硬幣般難以預測時，我的家人和親密朋友透過預測市場 @Kalshi 提前數小時就知道我們贏了，比那些假新聞媒體還早得知結果。\n\n我立刻知道自己必須為他們的使命出一份力。今天，我很自豪地宣布，我將加入 Kalshi 擔任戰略顧問。\n\nKalshi 團隊一直努力不懈，甚至起訴拜登政府，並成功達成了成為美國首個合法預測市場這項幾乎不可能的壯舉。我很期待成為他們發展的一部分。\n\n現在，是時候來下注拜登會不會赦免 Fauci 和 Liz Cheney 了 \n\n相關報導\n\nMichael Saylor：傳統債券就是「毒藥」，企業應效仿微策略買比特幣\n\nBitfinex：美債殖利率飆升抽走資金、ETF淨流出..比特幣恐盤整數個月\n\n加拿大總理杜魯道宣布辭職，接班人是像川普的比特幣佈道者？\n\nTags: DOGEDogecoinPolymarket就職典禮川普比特幣總統",
      "date": "2025/01/14",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:19.345153"
    },
    {
      "title": "Michael Saylor：傳統債券就是「毒藥」，企業應效仿微策略買比特幣",
      "link": "https://www.blocktempo.com/microstrategy-michael-saylor-bitcoin-beats-treasury-bonds-traditional-bonds-are-poison/",
      "summary": "微策略創辦人 Michael Saylo...",
      "content": "微策略創辦人 Michael Saylor 在佛州奧蘭多舉行的 ICR 年度大會上呼籲企業將比特幣納入投資組合，並批評國債等傳統資產為「毒藥」。他強調，比特幣自 2020 年以來的表現明顯優於債券，並呼籲企業領袖「擁抱未來」，將比特幣作為長期的數位資本。\n（前情提要：Michael Saylor 宣布死後將銷毀所有比特幣私鑰：對世上每個有BTC的人帶來貢獻）\n（背景補充：最強推銷員》微策略 Michael Saylor 建議 Amazon 執行長貝佐斯購買 6 億美元比特幣）\n\n \n\n美\n\n國上市公司比特幣持倉量最大的微策略（MicroStrategy）創辦人 Michael Saylor，昨日在佛羅里達州奧蘭多舉行的 ICR 年度大會上呼籲企業應將比特幣納入投資組合，並直言國債等傳統債券是「毒藥」，強調比特幣自 2020 年以來的表現顯著優於債券。\n\nMicroStrategy 連買十週\n\nSaylor 透露 MicroStrategy 已連續第十週增持比特幣，最近一次投資金額達 2.43 億美元。截至目前，該公司累積持有價值約 410 億美元的比特幣，占全球比特幣供應量的 2% 以上。\n\n他認為，比特幣是「數位資本」，企業應重新檢視投資策略，減少對傳統債券資產的依賴。他演講中的一張投影片顯示，目前有 70 家公司持有比特幣。他表示：\n\n有什麼壞處嗎？對吧，你就會變得富有。\n\nSaylor 表示，企業在投資上有兩種選擇：「守著過去」繼續購買國債、執行股票回購或發放股息；或者「擁抱未來」將比特幣作為企業資本。他強調，自 MicroStrategy 採行比特幣投資策略以來，比特幣的表現持續優於債券。\n\n批評科技巨頭，倡導「行動致富」\n\n同時 Saylor 在演講中也暗酸微軟和輝達等科技巨頭，未能跟隨 MicroStrategy 的比特幣策略，認為這些企業仍以過時的方式管理資本。他表示：\n\n我們是用鋼建造的人，而他們是用木頭建造的。\n\n鼓勵企業領袖應站在未來的角度思考，為股東、員工及社會創造更高價值。\n\n為你的家庭、你的國家、你的投資者做正確的事，並使用比特幣 — Saylor 演講結束時說道\n\n儘管比特幣今年以來下跌 1.8%，MicroStrategy 的股價卻逆勢上漲 9.71%，顯示市場對其比特幣投資策略的信心。作為全球持有比特幣最多的企業之一，MicroStrategy 是否能引領更多企業加入比特幣投資行列，值得持續關注。\n\n相關報導\n\n微策略 Michael Saylor：若川普政府需要，我樂意出任加密貨幣顧問\n\nMichael Saylor 宣布死後將銷毀所有比特幣私鑰：對世上每個有BTC的人帶來貢獻\n\nMichael Saylor拜會川普二兒子！77%投資者網上表態：2025年加倉比特幣\n\nTags: Michael SaylorMicroStrategy債券微策略比特幣",
      "date": "2025/01/14",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:21.596200"
    },
    {
      "title": "Bitfinex：美債殖利率飆升抽走資金、ETF淨流出..比特幣恐盤整數個月",
      "link": "https://www.blocktempo.com/bitfinex-suggests-bitcoin-may-consolidate-for-several-months/",
      "summary": "Bitfinex 最新報告指出，美債收益...",
      "content": "Bitfinex 最新報告指出，美債收益率飆升、美國司法部獲准拋售扣押 BTC 以及 ETF 資金流出是比特幣持續回調的原因。Bitfinex 預測，未來數週至數月比特幣可能進入震盪格局，並在總體經濟環境的不斷變化中經歷盤整。\n（前情提要：比特幣交易所儲備創近7年新低！分析師：回調已進入最終階段，BTC峰值預測在今年中）\n（背景補充：分析師：比特幣「一月拋售期」後將迎牛市爆發，每年春節 BTC 必漲？）\n\n本文目錄\n比特幣未來數月恐持續盤整\nETF 資金流出的壓力\n收益率飆升抽離資金\n美司法部獲准出售BTC加劇壓力\n樂觀因素\n\n \n\n比\n特幣昨（13）晚一度插針近 8.9 萬美元，自 12 月 17 日創下的歷史高點 108,100 美元以來，最大回調超 17.4%。針對這波回調，加密貨幣交易所 Bitfinex 今（14）日凌晨發布最新 Alpha 報告，指出原因在於美國國債收益率飆升和比特幣現貨 ETF 持續流出的推動下，市場謹慎情緒日益高漲。\n\n比特幣未來數月恐持續盤整\n\n報告指出，短期內比特幣下跌的空間或許有限，但從當前市場反應來看，接下來數周到數月內，市場可能進入更為廣泛的震盪格局，並在總體經濟環境的不斷變化中經歷盤整。\n\nETF 資金流出的壓力\n\n比特幣現貨 ETF 的資金流出情況是一大賣壓來源。報告提到，過去 12 個交易日中有 7 天淨流出，僅 1 月 8 日和 10 日的流出規模就達到 7.18 億美元，與 1 月初接近 20 億美元的淨流入形成鮮明對比。\n\nSource: FarsideUK\n收益率飆升抽離資金\n\n另一個壓力來源是美國國債收益率的快速上升，尤其是 10 年期國債收益率近期攀升至 4.79%，創下 14 個月來新高。報告分析指出：\n\n「上一次 10 年期收益率突破 4.6% 是在 2024 年 4 月，當時比特幣價格觸頂於 73,000 美元，並在隨後的七個月內無法再觸及該水平。當前收益率飆升將機構資金從比特幣等風險較高的資產中抽走，同時也抑制了 ETF 的資金流入。」\n\nSource: TradingEconomics\n美司法部獲准出售BTC加劇壓力\n\nBitfinex 補充道，歷史上，BTC 對收益率飆升反應迅速，而這次美國司法部獲准出售價值 65 億美元的扣押比特幣，以及遠超預期的就業市場數據，進一步加劇了市場的負面影響。\n\n「司法部獲准出售比特幣的消息導致比特幣價格下跌 7.2%，加劇了市場對潛在波動的擔憂。這一事件挑戰了此前支撐比特幣漲至歷史高點的親加密情緒，並重新引入監管的不確定性，凸顯了政策決策與市場情緒之間的微妙相互作用。」\n\n樂觀因素\n\n展望後市，Bitfinex 並非完全悲觀。該機構指出，儘管總體經濟環境帶來壓力，比特幣依然展現出相對強勢，自美國大選以來仍上漲 42%，表現遠超股票市場，後者已抹去選後的漲幅。\n\n雖然隨著聯準會暗示降息次數可能減少以及市場流動性收緊，比特幣短期內可能面臨更大的價格波動。然而，Bitfinex 認為，在新任總統川普領導下，市場對加密貨幣監管的樂觀情緒仍可能限制比特幣進一步下跌，使比特幣長期保持強勢地位。\n\n此外，Bitfinex 表示，每年初的「新年新資金」季節性效應，通常會為市場帶來反彈動能。這一現象過去已多次出現在傳統市場與加密市場，可能成為年初行情的一大亮點。\n\n延伸閱讀：分析師：比特幣「一月拋售期」後將迎牛市爆發，每年春節 BTC 必漲？\n\n相關報導\n\n一夜拉漲6000美元》比特幣衝高9.5萬、以太坊站回$3100，微策略再加倉2.4億鎂BTC\n\n擁抱比特幣＋強力掃黑見效！薩爾瓦多2024年迎390萬遊客，年增22%創新高\n\n美國再添兩州推出比特幣儲備草案、上市酒廠 Heritage 計劃接受 BTC 支付\n\nTags: BitfinexETF司法部比特幣美債",
      "date": "2025/01/14",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:24.134651"
    },
    {
      "title": "比特幣交易所儲備創近7年新低！分析師：回調已進入最終階段，BTC峰值預測在今年中",
      "link": "https://www.blocktempo.com/bitcoin-exchange-reserves-hit-a-7-year-low/",
      "summary": "比特幣昨晚一度跌破9萬美元後展開強勢反彈...",
      "content": "比特幣昨晚一度跌破9萬美元後展開強勢反彈、Coinglass 數據也顯示，比特幣在交易所錢包的餘額正在持續下降，且創下了近 7 年以來的歷史新低。\n（前情提要：分析師：比特幣「一月拋售期」後將迎牛市爆發，每年春節 BTC 必漲？）\n（背景補充：美國再添兩州推出比特幣儲備草案、上市酒廠 Heritage 計劃接受 BTC 支付）\n\n \n\n比\n特幣昨晚進行激烈的多空保衛戰，一度插針 89,110 美元讓許多空軍爆倉被迫離場。但隨後又出現明顯的反彈，撰稿當下報 94,786 美元，已把昨日跌幅完成回補，再次展現強勁的韌性。\n\n目前從交易密集區判斷，如果能站穩 95,000 美元之上，有望成重要的價格水平為十萬美元鋪平道路；但另一方面，如果比特幣再次下跌切未能守住 8.9 萬美元，恐將近一步下探 8.5 萬美元水平。\n\n比特幣交易所儲備創近 7 年新低\n\n不過根據 Coinglass 數據顯示，截至 1 月 13 日，比特幣在交易所錢包中的餘額已經下降至 219 萬枚，創下了自 2018 年 6 月以來的新低。\n\n而這一數據通常被認為，比特幣投資者更加傾向於將 BTC 轉移到錢包中長期持有，顯示出積極的看漲訊號。\n\n比特幣交易所餘額。圖源：Coinglass\n\n對此，Bitwise 研究主管 André Dragosch 就表示，交易所比特幣餘額儲備持續下降的原因，可能來自於機構投資者的持續買入：\n\n全球加密貨幣對沖基金正在趁著比特幣下跌之際，持續買入。\n\n分析師：比特幣將在今年年中抵達峰值\n\n對於比特幣的後市走向，加密貨幣分析師兼交易員 dave the wave 昨（13）日在社交平台 X 上發文表示，根據技術指標顯示，比特幣後續還有上漲空間，預計今年年中才會達到本輪牛市週期的峰值：\n\n比特幣的牛市峰值建議是：當一年的移動平均線達到 LGC 通道的中間點時，預示著價格就達到了頂峰。\n\n另外，加密貨幣分析師 Rekt Capital 近期也表示，當前比特幣的回調可能已經到達了最終階段：\n\n比特幣價格發現的第一次修正正在進行中，這通常會持續 2 到 4 周，目前的回調已經持續了 4 周時間。因此從歷史的角度來看，這次調整應該已經到達了最後階段。\n\n同時，彭博 ETF 分析師 Eric Balchunas 也發文表示，當前比特幣的回調只是暫時的，BTC 面臨的最大風險是美股的下跌：\n\n我一直在說比特幣面臨的最大風險是美股的下跌，這是一種成為「辣醬」資產的代價，有好處也有壞處。\n\n不過川普可能會竭力確保美股上漲，所以就我個人而言，我並不擔心短期的回調。\n\n相關報導\n\n下個是Meta？股東提案投入2%資產在比特幣，祖克柏二度赴佛州見川普\n\n\n8,000比特幣丟垃圾場！英男求開挖「被法院駁回」：會告到最高院，政府該賠我6億鎂\n\n擁抱比特幣＋強力掃黑見效！薩爾瓦多2024年迎390萬遊客，年增22%創新高\n\nTags: BTC交易所餘額分析師觀點市場分析比特幣牛市",
      "date": "2025/01/14",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:27.335191"
    },
    {
      "title": "一夜拉漲6000美元》比特幣衝高9.5萬、以太坊站回$3100，微策略再加倉2.4億鎂BTC",
      "link": "https://www.blocktempo.com/microstrategy-once-again-increases-its-position-in-bitcoin/",
      "summary": "美國上市公司中的比特幣持倉量霸主微策略，...",
      "content": "美國上市公司中的比特幣持倉量霸主微策略，昨（13）日稍晚宣佈近期再度加倉了 2,539 枚比特幣，購買總價達到 2.43 億美元。而比特幣也在持續下跌中迎來反彈。\n（前情提要：分析師：比特幣「一月拋售期」後將迎牛市爆發，每年春節 BTC 必漲？）\n（背景補充：美國再添兩州推出比特幣儲備草案、上市酒廠 Heritage 計劃接受 BTC 支付）\n\n本文目錄\n微策略又加倉\n微策略仍有約 65.3 億美元股份可供發行與銷售\n微策略計劃未來三年籌集 420 億美元購買比特幣\n\n \n\n受\n美股開盤走低影響，比特幣昨晚 22:30 後一度插針至最低 89,111 美元，創下近 2 個月最低。不過或許是空頭已達目標價位，同時美股有所回調激勵，比特幣隨即出現強勁的反彈，截稿前最高觸及 $ 95,050，一夜拉漲 6000 美元。\n\n以太坊走勢與比特幣接近，但昨晚跌幅來的更為劇烈，一度跌破 3000 美元最低下探 $ 2,910，截稿前現報 3,145 美元。\n\n微策略又加倉\n\n就在昨晚，上市公司中的比特幣持倉量霸主微策略（MicroStrategy）創辦人 Michael Saylor 也再度於 X 上發文表示，微策略在 2025 年 1 月 6 日至 12 日期間，再次以 2.43 億美元的資金，加倉購買了 2,530 枚比特幣，每顆比特幣的平均價格為 95,972 美元，這也讓微策略的比特幣總持倉數量，上升至了 45 萬枚比特幣。\n\n微策略仍有約 65.3 億美元股份可供發行與銷售\n\n我們知道，微策略發行與出售股票籌集資金加倉比特幣已經成為了這家公司的基本操作，根據微策略提交的 8-K 文件，此次加倉比特幣的 2.43 億美元資金，同樣來自於根據其銷售協議發行和出售股票所獲得的收益。\n\n而值得一提的是，在文件中微策略還提到，截至到目前，微策略還擁有約 65.3 億美元的股票可供其發行與出售，也就是說，按照微策略一直以來強調的持續買入策略，未來這部分股票的收益，大概率還會繼續用來加倉比特幣，如果按照 10 萬美元的價格計算，這部分資金還能夠再購買 6.53 萬枚比特幣，這也將推動微策略的比特幣持倉正式突破 50 萬枚。\n\n延伸閱讀：微策略Q1發行優先股20億美元「加倉比特幣」！股價跳漲13%\n\n微策略計劃未來三年籌集 420 億美元購買比特幣\n\n我們知道，在去年 10 月底微策略還曾宣佈啟動「21/21 計劃」，預計要在 Michael Saylor 的領導下，在未來三年內進行 210 億美元的股權融資，並發行 210 億美元的債券，總共籌集 420 億美元，用於購買更多的比特幣。\n\n同時，在去年 12 月底召開的特別股東會上，微策略還提出了以下提案：\n\n修訂公司章程，將 A 類普通股授權數量從 3.3 億股提升至 103.3 億股\n增加優先股授權數量至 10.05 億股\n調整 2023 年股票激勵計劃，以便新任董事會成員能自動獲得股權獎勵\n如果會議中投票不足以通過以上提案，則允許延後會議以徵集更多代理票。\n\n如果該提案在今年正式通過，有望為比特幣持續上漲再打一劑強心針。\n\n相關報導\n\n微策略自高點崩跌44%！10x Research：槓桿比特幣敘事消散，三大關鍵決定BTC今年走勢\n\n\n微策略召開特別股東會：推動增發股票，未來三年籌資420億美元買BTC\n\n孫宇晨喊：我來推一個 TRX 版本的微策略如何？波場下殺 25% 漲勢熄火\n\nTags: BTCMichael SaylorMicroStrategy巨鯨微策略比特幣美國",
      "date": "2025/01/14",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:30.538001"
    },
    {
      "title": "擁抱比特幣＋強力掃黑見效！薩爾瓦多2024年迎390萬遊客，年增22%創新高",
      "link": "https://www.blocktempo.com/el-salvadors-tourism-surges-amid-bitcoin-adoption/",
      "summary": "薩爾瓦多總統布格磊（ Nayib Buk...",
      "content": "薩爾瓦多總統布格磊（ Nayib Bukele）大力推行比特幣政策並鐵腕掃黑，已經讓薩爾瓦多徹底改變，西班牙最大銀行 Santander 近日發布報告指出，2024 年薩爾瓦多迎來 390 萬名遊客，年增 22%，更遠超 2013 年至 2016 年的水平。\n（前情提要：不甩IMF限制》薩爾瓦多今早罕見加倉11枚BTC，比特幣購買計畫將加速？）\n（背景補充：薩爾瓦多不能定投比特幣了？與IMF達成14億鎂貸款協議，將限制購買BTC）\n\n \n\n薩\n爾瓦多曾被視為全球最危險國家之一，凶殺率高居世界之最。但在布格磊（ Nayib Bukele） 2019 年就任總統後，他強力掃黑，大規模逮捕及監禁黑幫，顯著改善治安，同時他也大力推行比特幣政策，並在去年成功連任。\n\n薩爾瓦多觀光人數暴增\n\n而布格磊近日分享西班牙最大銀行 Santander 的報告顯示，在比特幣採用與治安改善下，薩爾瓦多旅遊業有亮眼表現，2024 年薩爾瓦多迎來 390 萬名遊客，較前一年成長 22%，與 2013 年至 2016 年期間相比，旅客人數幾乎翻倍。\n\n薩爾瓦多旅遊業去年表現。圖源：Santander\n\n根據該報告，治安改善是促進這項成長的重要因素。2024 年 12 月僅發生 1 起兇殺案，全年兇殺案降至 114 起，與 2015 年的 6,656 起相比大幅下降，此外，基礎建設升級與交通便利性提升也促進了生態旅遊，使薩爾瓦多對旅客更具吸引力與可及性。\n\n報告還指出，來自美國的旅客人數顯著上升，其中許多人是因薩爾瓦多採用比特幣而來（當地麥當勞、星巴克等大型連鎖店開放使用比特幣支付的影片，在社群廣為流傳），而治安改善也鼓勵居住在海外、特別是美國的薩爾瓦多人返鄉探親，進一步推動旅遊業發展。\n\n薩爾瓦多的旅遊成長已超越鄰近的哥斯大黎加、瓜地馬拉與巴拿馬，這些國家每年平均吸引約 300 萬名旅客，旅遊業的持續擴張有望吸引更多投資，並強化該國經濟。\n\n大力推行比特幣政策\n\n在布格磊的推動下，薩爾瓦多在 2021 年 9 月正式將比特幣列為法定貨幣，並積極推動多項比特幣政策，包括開發錢包、推出投資入籍計畫，尋求發行比特幣火山債券、每日定投比特幣、用火山地熱能挖比特幣…等。\n\n方舟投資（ARK Invest）創辦人 Cathie Wood 去年曾大力讚揚布格磊利用比特幣、AI 來推動經濟和教育改革，並預測布格磊將能在新的 5 年總統任期內，將薩爾瓦多 GDP 擴大 10 倍。\n\n不過值得注意的是，薩爾瓦多政府最近與國際貨幣基金組織（IMF）達成一項總額 14 億美元的貸款協議，為換取財政援助，薩爾瓦多在比特幣政策上同意做出讓步，包括：\n\n將商家接受比特幣支付改為自願\n逐步停止對官方電子錢包 Chivo Wallet 的政府支持\n稅款支付僅限使用美元（該國官方貨幣）\n限制公共部門參與比特幣相關的經濟活動，及比特幣的交易和購買將受限\n\n這意味著未來薩爾瓦多的私部門可選擇是否接受比特幣支付，而公部門參與比特幣相關活動的程度將減少，這些限制可能削弱比特幣在薩爾瓦多經濟中的普及程度與政策推動力，薩爾瓦多能否在維持財政穩定與推動創新政策之間取得平衡，將是未來值得密切關注的焦點。\n\n相關報導\n\n薩爾瓦多總統曬單：BTC投報率破133%！當地老百姓暴賺了嗎？\n\n阿根廷合作薩爾瓦多簽署加密產業合作協議，會成為下一個比特幣國家？\n\n薩爾瓦多擬取消強制企業接受BTC付款：為了換取IMF、世界銀行33億美元貸款\n\nTags: 比特幣美國薩爾瓦多觀光業",
      "date": "2025/01/13",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:32.857179"
    },
    {
      "title": "死抱輝達股票11年》工程師曬單「大漲350倍」獲利5億日圓，比BTC更賺？",
      "link": "https://www.blocktempo.com/engineer-earns-500-million-yen-from-nvidia-stock/",
      "summary": "據外媒報導，一位日本網友 7 日發推表示...",
      "content": "據外媒報導，一位日本網友 7 日發推表示，他持有 Nivdia 股票長達 11 年之久，在這段期間其資產實現 350 倍增長，並從中賺取 5 億日圓。如果拿比特幣與輝達相比較，誰賺更多？\n（前情提要：輝達AI晶片管制再升級！拜登卸任前擬設三級出口限制，台灣是哪一級？ ）\n（背景補充：黃仁勳發表RTX5090顯卡「兩倍4090效能」、搭載AI技術DLSS 4；輝達暴漲擠下蘋果回市值第一 ）\n\n \n\n人\n工智慧晶片巨頭輝達（Nvidia）在上週二（7）美國消費性電子展（CES）上，公布一系列新推出的產品（RTX5090、超小型AI超級電腦…），在投資者看好輝達本次的新產品動能下，輝達股價在 6 日創下歷史新高 153.09 美元；不過隨後股價又持續震盪下跌，現報 135.91 美元。\n\n日網友抱輝達 11 年賺 5 億日圓\n\n雖然輝達股價近期遭遇亂流，但這並不影響長期投資者對公司的信任與信仰。據外媒報導，一位日本網友 7 日在社群平台 X 發推表示，他持有 Nivdia 股票長達 11 年之久，並從中賺取 5 億日圓。推文一出，立刻引起市場廣泛關注：\n\n今天，持有了 11 年的 NVIDIA 股票實現了 350 倍增長，達到了 5 億日圓。$NVDA 感謝 \n\n從推文附上的圖片可以看出，該名網友以均價 67 日圓（0.56 美元）每股買進價值 1,433,800 日圓（11,984 美元）的 $NVDA，至 1 月 6 日時的帳面資產為 504,677,111 日圓（3,197,802 美元），未實現盈利為 503,243,311 日圓（3,185,818 美元）。\n\n若用日圓計算，該網友的 NVDA 股價已實現 351 倍增長；用美元計算則是 265.8 倍。\n\n另據自由財經報導，該名日本網友也透露，自己只是個喜歡輝達的工程師，在 10 年前，他就看到輝達圖形處理器（GPU）的潛力，因此決定跟隨並長期投資輝達，不隨意拋售：\n\n輝達不僅在消費者市場領先其他公司，包括伺服器、CUDA等軟體包方面，也都是業界佼佼者，如同我親眼所見，它有潛力成為人工智慧領域的領頭羊\n\n比特幣 11 年內漲幅仍超越輝達\n\n另一方面，從推文回推，該名日本網友應該是在 2013 年投資輝達。假設當時該名網友投資的是比特幣，其收益率會比輝達還好嗎？\n\n根據 Coingecko 數據，比特幣在 2013 年股價長期約在 120 美元附近，若雙方皆以近一個月最高價格做比較（比特幣：108,353 美元；輝達：153.09 美元），比特幣收益倍數為 902 倍；輝達股票收益倍數為 273 倍，這 11 年間的漲幅仍由比特幣取勝；但不得不說輝達的漲幅也是讓人驚艷。\n\n相關報導\n\n輝達明年推出人形機器人運算平台「Jetson Thor」物理AI的ChatGPT時刻降臨？\n\n比特幣下殺9.6萬美元、輝達重挫6％帶崩美股，聯準會今年恐只降息一次？\n\n台積電2奈米晶片太貴！傳蘋果iPhone 17 Pro續用3nm，輝達、高通恐轉單？\n\nTags: BTCNvidiaX日本比特幣輝達",
      "date": "2025/01/13",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:36.024134"
    },
    {
      "title": "8,000比特幣丟垃圾場！英男求開挖「被法院駁回」：會告到最高院，政府該賠我6億鎂",
      "link": "https://www.blocktempo.com/james-howells-lawsuit-dismissed-by-court/",
      "summary": "英國男子、IT 工程師 James Ho...",
      "content": "英國男子、IT 工程師 James Howells 曾在 2013 年將存有 8,000 枚比特幣的硬碟誤當做垃圾丟棄，為了找回這個硬碟，該男子多年與當地市議會協商挖掘垃圾掩埋場無果後，最終將市議會告到法院，不過近期法院駁回了該男子的訴訟請求…\n（前情提要：8000BTC硬碟丟在垃圾場找不回，英男開告政府：賠我6.47億鎂）\n（背景補充：2.4億鎂BTC疑遭竊「丟失4064枚比特幣」苦主是誰？分析師：瘋狂洗錢中）\n\n本文目錄\n法院駁回 James Howells 的訴訟\nHowells 哭訴：他們不給我伸張正義的機會\n為找硬碟放棄工作\n\n \n\n去\n年 10 月經 WalesOnline 報導，英國紐波特市男子、IT 工程師 James Howells 在 2013 年曾因一場誤會，將存有 8,000 枚比特幣（當時價值約為 100 萬英鎊）的硬碟當做垃圾丟棄，隨著比特幣不斷升值，該男子不斷嘗試從紐波特市議會所擁有的垃圾掩埋場尋找硬碟，不過市議會長期以其環境許可證限制為由，一再拒絕該男子挖掘垃圾掩埋場的請求。\n\n在請求遭拒後，該男子最終選擇起訴紐波特市議會，並索賠價值約 5 億英鎊的比特幣損失賠償，不過他也承諾，可在無需市議會承擔任何費用的情況下，自行挖掘垃圾掩埋場，且如果成功找回這些比特幣，將給予市議會 10% 的回報。\n\n法院駁回 James Howells 的訴訟\n\n不過，據英國廣播公司 BBC 近期報導，在去年 12 月的審理中，高等法院法官 Keyser KC 最終還是駁回了 Howells 的請求，並評論表示：\n\n我認為，如果進入審判階段，該索賠是沒有成功前景的，並且也沒有其他令人信服的理由說明法院應該繼續審理此案件，並在審判中同意 Howells 的請求。\n\n另外，紐波特市議會代表律師 James Goudie KC 也再次強調，按照當地法律規定，在這個存有 8,000 枚比特幣的硬碟進入垃圾掩埋場時，就已經成為了市議會的財產，市議會的環境許可證限制也不會允許 Howells 進入垃圾掩埋場展開挖掘工作。\n\n同時這位律師還表示，Howells 提出的向當地社區捐贈 10% 的比特幣的承諾，實際上也是在營造噱頭，其目的是想吸引市議會參與這場風險行動。\n\nHowells 哭訴：他們不給我伸張正義的機會\n\n對於高等法院的判決，Howells 感到非常沮喪，他哭訴稱：\n\n這個案件在最早的聽證會上被駁回，甚至沒有給我解釋的機會，也沒有給我任何伸張正義的機會，在全面審判中可以解釋的事情還有很多，這就是我要說的。\n\n在過去的 12 年裡，我一直嘗試以一切人類可行的方式與紐波特市議會進行接觸，但現在他們卻告訴我，我沒有機會了。\n\n這與貪婪無關，我很樂意分享我的收益。但這項裁決奪走了我的一切，讓我一無所有。\n\n據了解，案件中的垃圾掩埋場容納了超過 140 萬噸的垃圾，不過 Howells 表示他組建的專家團隊已經將目標範圍縮小至 10 萬噸，且他預測，到明年該硬碟中的比特幣價值可能還會上漲至 10 億英鎊。\n\n為找硬碟放棄工作\n\n據悉，James Howells 曾在 2013 年會見市議會代表，但此後一直被忽視，過去十年來，他全職投入尋找硬碟的計劃，並放棄 IT 工作，若硬碟被找回，他與投資者達成的協議，將使他獲得 30% 的比特幣，其餘分配給團隊成員及市議會。\n\n市議會發言人曾回應稱，他們遵循嚴格的監測和報告制度，認為 James Howells 的索賠論據「薄弱」，批評 Howells 在轉移焦點，浪費公共資源，但 James Howells 表示，除非法庭判定他無權追討，否則他會堅持下去，為此訴訟，他已準備好走到最高法院，將此案進行到底。\n\n相關報導\n\n比特幣天價銘文「丟失頻傳」因踏錯這一步！四招教學避免踩坑\n\n\n美國首例比特幣逃稅定罪！法院令交出1.24億美元BTC私鑰、判坐牢2年\n\n愛爾蘭政府沒收 3.7 億美元比特幣卻無法變現：私鑰可能弄丟了\n\nTags: BTCJames Howells丟失比特幣比特幣硬碟英國訴訟",
      "date": "2025/01/12",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:38.445327"
    },
    {
      "title": "美國再添兩州推出比特幣儲備草案、上市酒廠 Heritage 計劃接受 BTC 支付",
      "link": "https://www.blocktempo.com/two-more-u-s-states-introduce-bitcoin-reserve-bills/",
      "summary": "美國北達科他州和新罕布夏州今日分別提出提...",
      "content": "美國北達科他州和新罕布夏州今日分別提出提案，建議將部分州政府基金投資於數位資產和貴金屬，以對抗通膨並實現資產多元化配置。新罕布夏州議員更直言：最後一個建立比特幣儲備的州將會落後，各州應儘早採取行動。\n（前情提要：中本聰行動基金CEO：美國4個月內會有州政府宣布購買比特幣，幾乎100%確定 ）\n（背景補充：美國俄亥俄州議員提出比特幣儲備法案：美元貶值速度加快，需要BTC保護稅收）\n\n本文目錄\n美國再添兩州考慮投資比特幣\n北達科他州\n新罕布夏州\n酒廠 Heritage 計畫建立比特幣儲備並接受比特幣支付\n\n \n\n自\n川普當選總統以來，美國已有數個州正在考慮實施自己的比特幣儲備計劃。比特幣倡導組織「中本聰行動基金」(SAF) 的共同創辦人 Dennis Porter 在本月初便發文表示，可以確認至少有 13 個州正在推進「比特幣戰略儲備」相關立法。他進一步表示：\n\n幾乎可以百分之百確定，美國某州將在 4 個月內購買比特幣。\n\n延伸閱讀：中本聰行動基金CEO：美國4個月內會有州政府宣布購買比特幣，幾乎100%確定\n\n美國再添兩州考慮投資比特幣\n北達科他州\n\n如今，據 Decrypt 今日報導，美國再添兩個州考慮投資比特幣。\n\n其中之一是北達科他州，其近期提出了一項決議，建議將部分州基金（包括一般基金、預算穩定基金和傳承基金）投資於數位資產和貴金屬，旨在透過資產多元化來對抗通貨膨脹對州財政的影響。該決議由多位眾議員和參議員共同提出，強調隨著經濟環境的變化和新興投資機會的出現，審慎投資州的財政資源變得愈加重要。\n\n北達科他州立法委員會主任 John Bjornson 接受 Decrypt 採訪時解釋道：\n\n該決議只是鼓勵州財政部長和州投資委員會考慮投資於不同類型的資產，而不僅侷限於現有的投資範疇。\n\n決議本身並不具備法律效力，因此並未明確規範哪些資產適用，這類細節更適合通過正式法案來處理。\n\n北達科他州的這項決議預計於下週二進行表決。\n\n新罕布夏州\n\n另一個在今日提出比特幣儲備法案的是新罕布夏州，由眾議員 Keith Ammon 提出，同樣旨在使該州財政部能夠將部分公共基金投資於數位資產和貴金屬。Ammon 在接受 Decrypt 採訪時表示，此舉不僅能保護花崗州（新罕布夏州的別稱）免受失控通膨的威脅，還能契合新罕布夏州的文化價值觀：\n\n新罕布夏州的精神是「不自由，毋寧死（Live Free or Die）」——讓我們自由，不要用太多的規範來束縛我。\n\n我們無論是否願意，都與美元緊密相連，但這項提案將允許州政府將一小部分資金投資到這個不相關聯的新資產類別。\n\nAmmon 進一步指出，州政府間的比特幣儲備競賽已經打響：\n\n「最後一個建立比特幣儲備的州將會落後，各州應儘早採取行動，而這也需要州政府官員加強相關知識的學習。」\n\n雖然該擬議的法案沒有提到比特幣，但根據市值規定，比特幣將是唯一符合新罕布夏州儲備條件的數位資產；北達科他州的決議雖沒有相同的標準，但大概率也是指比特幣。\n\n目前，佛羅里達州、德克薩斯州、賓夕法尼亞州和俄亥俄州都在考慮建立比特幣戰略儲備。此外，路易斯安那州自去年 9 月起已開始接受比特幣和穩定幣 USDC 用於支付州政府服務費用。\n\n酒廠 Heritage 計畫建立比特幣儲備並接受比特幣支付\n\n隨著比特幣作為儲備資產的理念日益受到認可，也越來越多企業開始將比特幣納入他們的儲備。據 Decrypt 報導，釀酒公司 Heritage Distilling（納斯達克代碼：CASK）今日也宣布計劃將比特幣作為「戰略資產」持有，並接受比特幣作為支付方式，成為精釀烈酒行業中率先採用加密貨幣策略的公司之一。\n\nHeritage 的執行長 Justin Stiefel 在聲明中表示：\n\n「Heritage 向來以創新著稱，而我們再一次在精釀烈酒行業領先一步。我們計畫接受比特幣作為電子商務銷售的支付選項，並將比特幣作為一種資產進行收購和持有。」\n\n該公司表示，這項計畫尚需批准，其將首先制定一份政策計畫，經董事會審核通過後方可執行。\n\n過去一年，隨著比特幣價格屢創新高，其他美國上市公司（雖然規模較小）也採取了類似策略，其中較為知名的例子包括醫療保健公司 Cosmos Health（納斯達克代碼：COSM）和汽車公司 Worksport（納斯達克代碼：WKSP）。\n\n相關報導\n\n 美國賓州提出「比特幣戰略儲備」法案：有望投資數十億美元囤貨BTC\n\n下個是Meta？股東提案投入2%資產在比特幣，祖克柏二度赴佛州見川普\n\n比特幣崩盤與洛杉磯大火有關？網民淚訴：冷錢包、助記詞、房子全燒沒了..\n\nTags: Heritage Distilling北達科他州新罕布夏州比特幣儲備比特幣戰略儲備",
      "date": "2025/01/11",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:40.934550"
    },
    {
      "title": "下個是Meta？股東提案投入2%資產在比特幣，祖克柏二度赴佛州見川普",
      "link": "https://www.blocktempo.com/mark-zuckerberg-met-again-with-donald-trump/",
      "summary": "美國智庫 NCPPR 的員工 Ethan...",
      "content": "美國智庫 NCPPR 的員工 Ethan Peck 以其家族持有 Meta 股票的名義，向 Meta 提交了建立比特幣儲備的股東提案，建議 Meta 將 2% 資產配置於比特幣。有趣的是，提案還提到祖克柏的兩隻山羊命名為「Bitcoin」和「Max」。\n（前情提要：亞馬遜或投資5%資產在比特幣？CZ親回：接受BTC支付就行，很簡單）\n（背景補充：快訊》微軟董事會否決投資比特幣 網友：十年後會為今天的錯誤後悔）\n\n本文目錄\n建議將總資產 2% 投資於比特幣\n祖克柏再次與川普會面\n川普曾揚言將祖克柏關起來\n\n \n\n美\n國智庫「國家公共政策研究中心」（NCPPR）從去年底接連向科技巨頭發起股東提案，要求評估將比特幣納入公司資產儲備的可行性。先是在 10 月底建議微軟（董事會已正式否決），後在 12 月初向亞馬遜提案。\n\n建議將總資產 2% 投資於比特幣\n\n如今，據 Jubilee Royalty 創辦人兼執行長 Tim Kotzman 今日貼文，NCPPR 的員工 Ethan Peck 以其家族持有 Meta 股票的名義，已向 Meta 提交了建立比特幣儲備的股東提案。\n\n提案內容與微軟和亞馬遜雷同，皆是主張受到通膨的影響，公司的閒置現金將會持續貶值，從而減少股東價值，且因為債券收益率低於真實通膨率，所以應考慮用比債券更具增值潛力的資產來替代現金，即使這些資產的短期波動性更高。\n\n有趣的是，提案還指出，Meta 創辦人、執行長兼董事長祖克柏（Mark Zuckerberg）將他的兩隻山羊命名為「Bitcoin」和「Max」。Meta 董事 Marc Andreessen 也曾讚揚過比特幣，並擔任 Coinbase 的董事。\n\n既然如此，難道 Meta 股東不應該同樣享有董事及高層在資產配置上所秉持的負責任資產配置策略嗎？\n\n提案最後寫道，建議 Meta 將總資產 2% 投資於比特幣：\n\nMeta 的第二大機構股東——貝萊德（BlackRock）建議應將 2% 的資產配置於比特幣。這一建議背後的邏輯同樣適用於 Meta 的資產。\n\n祖克柏再次與川普會面\n\n另一方面，Meta 在 7 日宣布將結束在 Facebook、Instagram 等旗下平台上的第三方事實查核計畫，並將效法 X（原 Twitter） 的「社群筆記」（Community Notes）模式，以促進言論自由，此舉引來川普和馬斯克讚賞，並被外界認為這個政策是祖克柏向川普政府的進一步示好。\n\n此外，據《紐約郵報》報導，祖克柏昨（10）日現身佛州海湖莊園，這是川普去年 11 月勝選以來，祖克柏第 2 次赴佛州會見。這是川普去年11月勝選以來，祖克柏第2次赴佛州會見。。早在此之前，他已向川普的就職基金捐贈 100 萬美元，並取消 Meta 的多元化、公平和包容性政策，這一系列舉動被認為是修復與川普關係的努力，特別是在 2021 年 1 月 6 日國會大廈事件後，Meta 禁止川普使用 Facebook（Meta 已於去年 7 月全面解除了對川普的 Facebook 和 Instagram 帳號限制）。\n\n川普曾揚言將祖克柏關起來\n\n大家可能已經淡忘了，川普在選前就曾揚言重返白宮就會對祖克柏進行報復。去年 7 月，川普在其社群媒體平台 Truth Social 發文稱，若自己於 11 月當選，將以空前力度追究「選舉詐欺犯」，並特別點名祖克柏。川普在貼文中寫道：\n\n「我只能說，如果我當選總統，我們將以前所未有的力度追究選舉詐欺犯的責任，並將他們判處長期監禁。我們已經知道你們是誰了，不要這麼做！ZUCKERBUCKS，小心點！」\n\n據《國家利益》雜誌解釋，「ZUCKERBUCKS」一詞用於指代私人實體向政府計票機構捐贈巨額資金的行為，而其中最主要的金主正是祖克柏。他透過其資助的非營利組織「科技與公民生活中心」（CTCL），向 47 個州的 2500 個選務機關捐助了高達 3.5 億美元，用於 2020 年大選計票工作。\n\n如今，Meta 宣布廢除第三方事實查核計畫後，川普接受福斯新聞採訪時，大讚 Meta「表現傑出，有長足進步」。當被問及是否認為祖克柏的最新舉措是在向川普釋出善意、試圖化解「報復威脅」時，川普回答：「可能是吧。」\n\n相關報導\n\n微軟股東逼宮：若不投資比特幣，之後漲了小心我告你！ \n\n微軟股東大會將表決「比特幣投資提案」：建議將總資產 1% 投資 BTC\n\nMeta廢除第三方事實查核，改學X的「社群筆記」討好川普？專家憂假消息恐更氾濫\n\nTags: Mark ZuckerbergMetaNCPPR川普",
      "date": "2025/01/11",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:44.079337"
    },
    {
      "title": "12月非農超預期美股跳水、比特幣意外堅挺，就業強勁其實是假象？",
      "link": "https://www.blocktempo.com/bitcoin-dips-to-92000-as-u-s-stocks-plunge/",
      "summary": "美國 12 月非農新增 25.6 萬人，...",
      "content": "美國 12 月非農新增 25.6 萬人，遠超市場預期，引發對聯準會降息放緩的憂慮。美股四大指數全面下跌，10 年期美債殖利率升至 4.77%。受此影響，比特幣價格一度下探近 9.2 萬美元，以太坊則跌破 3,200 美元。\n（前情提要：美國出售絲路65億鎂比特幣恐壓垮市場？分析師：會以OTC出售別恐慌）\n（背景補充：美國港口罷工危機解除！碼頭工人未來六年加薪62%，全面自動化提議被排除 ）\n\n本文目錄\n比特幣下探 9.2 萬美元\n以太坊跌破 3,200 美元\n2024 年企業公布的招聘人數已降至近十年來最低水平\n\n \n\n美\n國勞工統計局昨（10）晚公佈最新的就業數據顯示，美國 12 月非農就業人數增加 25.6 萬人，遠超市場預期的 16.4 萬人以及前值的 21.2 萬人，創下 9 個月以來最大增幅，且 12 月失業率下滑至 4.1％，低於預期和前值的 4.2％。\n\n這一意外強勁的就業報告，鞏固了聯準會（Fed）放緩降息步伐的預期，美元指數再拉漲，收於 109.64。美股與國債市場均湧現沉重賣壓，10 年期美債殖利率衝高到 4.77％，美國四大指數全面下殺：\n\n道瓊工業平均指數下跌 1.63%(696.75點)、收 41,938.45 點\n那斯達克指數下跌 1.63%(317.25點)、收 19,161.63 點\n標普 500 指數下跌 1.54%(91.21點)、收 5,827.04 點\n費城半導體指數下跌 2.42%(124.88點)、收 5,037.47 點\n\n比特幣下探 9.2 萬美元\n\n受此影響，比特幣也在數據公布後的 15 分鐘內下跌 2.23%，並在昨晚約 11 點下探至 92,206.02 美元。\n\n但隨後比特幣又強勁拉回至 95,836 美元，截稿前暫報 94,538.86 美元，近 24 小時上漲 1.84%，賣壓似乎有逐漸減弱的跡象。\n\nBTC 價格走勢圖｜幣安\n以太坊跌破 3,200 美元\n\n以太坊走勢與比特幣雷同，但波動更劇烈。以太坊在數據公布後的 15 分鐘內下殺 2.61%，並在昨日約 11 點跌破 3,200 美元，最低來到 3,193.97 美元，隨後或許受比特幣拉回影響，也反彈至 3,322.49 美元，截稿前暫報 3,249.27 美元，近 24 小時小漲 0.77%。\n\n2024 年企業公布的招聘人數已降至近十年來最低水平\n\n比特幣的堅挺表現，或許與市場目前已消化強勁的就業數據表象、期待川普執政後更友善的監管環境，以及機構投資者的支持有關。\n\n且儘管勞動力市場看似強勁，但仍隱藏一些潛在風險。申請失業救濟金的數據顯示，2024 年裁員人數偏低，但包括貝萊德和泰森食品等知名企業均已宣布 2025 年裁員的計劃。且高階主管培訓公司 Challenger, Gray & Christmas 的報告則顯示，2024 年企業公布的招聘人數已降至近十年來最低水平。\n\nLPL Financial 分析師 Jeffrey Roach 也表示，2024 年美國私人部門的就業增長已顯著放緩，每月平均新增就業人數降至 14.9 萬人，低於 2023 年的 19.2 萬人，並預計這一趨勢將在 2025 年繼續下滑。雖然 12 月非農就業數據顯示新增 25.6 萬人且失業率小幅下降，看似強勁，但這背後可能受到短期政策的推動，例如潛在的大規模非法移民驅逐，並非經濟穩健增長的真正體現。\n\nCointelegraph 今日也發文指出，數位資產管理機構 Grayscale 對比特幣的未來前景持樂觀態度。儘管目前面臨經濟挑戰，他們認為 1 月 20 日的美國總統就職典禮有望成為市場的推動力。分析師指出，隨著機構投資加碼和監管環境的改善，2025 年比特幣可能創下新高。\n\n相關報導\n\n川普傳考慮宣佈「美國經濟緊急狀態」以啟動新關稅政策、小非農就業低於預期加強降息信心\n\n重磅炸彈》美國司法部批准出售絲路扣押的6.9萬枚比特幣，會帶崩市場？\n\n美國破產企業數創金融危機以來新高！華爾街：經濟衰退風險恐引爆美股上半年大回調\n\nTags: 失業率川普比特幣美國非農",
      "date": "2025/01/11",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:47.230066"
    },
    {
      "title": "美國出售絲路65億鎂比特幣恐壓垮市場？分析師：會以OTC出售別恐慌",
      "link": "https://www.blocktempo.com/us-department-of-justice-gets-permission-to-sell-bitcoin/",
      "summary": "昨（9）日美國司法部獲准出售絲路比特幣的...",
      "content": "昨（9）日美國司法部獲准出售絲路比特幣的消息引發市場動蕩，不過分析師指出，美國政府即使出售也通常會以 OTC 方式進行，並不會直接在二級市場砸盤。\n（前情提要：重磅炸彈》美國司法部批准出售絲路扣押的6.9萬枚比特幣，會帶崩市場？）\n（背景補充：不丹行政特區宣布將比特幣、以太坊和BNB納入戰略儲備，CZ讚：明智之舉）\n\n \n\n昨\n（9）日美據推特知名 KOL db 透露，美國司法部已經獲得批准，被允許出售從暗網絲綢之路扣押而來的近 7 萬枚比特幣（總價約為 65 億美元），再度加深市場恐慌情緒。比特幣也在今（10）晨一度插針至 91,200 美元，創下去年 12 月 5 日以來新低。\n\n分析師：即使出售也不會在二級市場砸盤\n\n65 億美元比特幣的拋售壓力無疑將是巨大的；另一方面，司法部此舉無疑也給即將上任美國總統的川普一個耳光，因為他去年曾多次承諾上任後不會賣出任何比特幣，甚至要建立比特幣儲備策略。\n\n不過對於市場的影響，分析師 Phyrex 昨（9）日發文分析表示，首先，拜登政府與川普還並沒有正式完成權力交接，這項決定實際上是拜登政府開出的，川普也沒有什麼辦法。\n\n同時，Phyrex 表示美國司法部出售比特幣的管道，通常是通過 OTC（場外交易）來進行的，因此不會對二級市場帶來過大壓力：\n\n實際上美國司法部以往的方式都是通過 OTC 來出售的，比如 2023 年從駭客攻擊處獲得的 5 萬枚比特幣，這些比特幣是 OTC 分批出售的；而且早在 2014 年，絲綢之路的 2.9 萬枚比特幣，也是拍賣出售的，幾乎不會直接在二級市場砸盤。\n\nOTC 場外交易是指不通過交易所進行，而是通過場外的方式，與銀行、機構、個人投資者等交易對手協商達成交易，因此對二級市場的價格不會產生立即影響。\n且可以推測，屆時會參與拍賣的都不是一般小散戶，他們大概率不會進行短期的快進快出，而是更長期的投資規劃。因此對市場來說，與其放在司法部擔心何時會出售？這可能也不是壞消息。\nCryptoQuant 分析師：技術指標暗示比特幣尚未觸及本輪牛市頂點\n\n另外一方面，對於近期眾多因素引發的市場回調，CryptoQuant 分析師 CryptoOnchain 昨（9）日引用技術指標發文表示，比特幣目前尚未觸及本輪牛市的頂點：\n\n根據過去的牛市週期，MVRV 100 日移動平均線這一技術指標達到 3 時，通常才表示牛市達到頂部，而當先該指標才達到 2.14。\n\n因此可以說，比特幣距離本輪牛市的週期頂部，可能還需要幾個月的時間。 \n\n相關報導\n\n加拿大總理杜魯道宣布辭職，接班人是像川普的比特幣佈道者？\n\n\n維權還是割韭菜？比特幣大戶砲轟 Solv Protocol 後發行代幣 $ZAI\n\n男子被誤認是比特幣巨鯨險遭綁架，盯上孩子被迫全家過上逃亡生活\n\nTags: BTC司法部比特幣絲綢之路美國",
      "date": "2025/01/10",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:27:49.742025"
    },
    {
      "title": "川普發行銘文NFT，比特幣核心開發者轟：這是美國對BTC發動的國家攻擊",
      "link": "https://www.blocktempo.com/trump-launches-inscription-nfts-bitcoin-developer-calls-it-a-u-s-attack-on-btc/",
      "summary": "川普 NFT 系列《Trump Digi...",
      "content": "川普 NFT 系列《Trump Digital Trading Cards》以 Ordinals 形式上線比特幣網路，據了解，該 Ordinals 系列僅有 160 個。然而，對於川普發行 Ordinals 的行為，比特幣核心開發者 Luke Dashjr 砲轟表示，川普根本是在對比特幣啟動國家攻擊\n（前情提要：川普靠 NFT 和 DeFi「貼牌授權」躺賺千萬美元，商人魂的他下一步？ ）\n（背景補充：川普開賣第四代NFT「美國優先」，限量運動鞋、高爾夫晚宴…賦能一次看 ）\n\n本文目錄\n川普 NFT 系列以 Ordinals 形式上線比特幣\n比特幣核心開發者：這是針對比特幣的國家級攻擊\nOrdinals 生態有復甦跡象？\n\n \n\n川\n普當選美國總統後，市場對其在選前的加密政策預期大增，進一步使比特幣與加密市場重返牛市氛圍。而在大選前的造勢競選期間，川普對加密貨幣領域的支持不僅僅只有口頭上的承諾，他還親自參與 DeFi 和 NFT 等板塊項目並為其背書\n\n除了我們所熟知川普家族 DeFi 項目 World Liberty Financial 外，他早在 2022 年就已經搭上 NFT 熱潮並發行了 4 款 NFT，而第一款 NFT《Trump Digital Trading Cards》也最受市場追捧，因為該系列的 NFT 持有者可以前往川普在「海湖莊園」舉辦的私人晚宴。\n\n延伸閱讀：川普在NFT晚宴說了什麼？暴露他不是加密貨幣專家\n\n川普 NFT 系列以 Ordinals 形式上線比特幣\n\n而據 CrytpoSlate 報導，川普的 NFT 系列 《Trump Digital Trading Cards》已經在比特幣網路上以 Ordinals 形式發行《Trump Bitcoin Digital Trading Cards》。\n\n據官推資訊，該 Ordinals 系列僅有 160 個，若用戶想要持有，須先購買 100 張「Mugshot Edition 卡」並提交比特幣錢包地址，審查合格後才能在 Magic Eden 上進行鑄造。截至目前，該系列的 119 個可鑄造 Ordinals 中，已有 19 個 Ordinals 被鑄造，此外，鑄造日期只持續至 1 月 31 日。\n\n比特幣核心開發者：這是針對比特幣的國家級攻擊\n\n然而，對於川普背書的 NFT 在比特幣網路上以 Ordinals（銘文）形式發行的做法，比特幣核心開發者 Luke Dashjr 在今（9）日發文砲轟，川普在對比特幣進行國家級攻擊：\n\n新任總統川普宣布，美國將對比特幣發動國家級攻擊。這不是演習。比特幣尚未準備好抵禦國家級攻擊者的威脅。\n\n不過對於 Luke Dashjr  的過激言論，留言區網友隨即問道：「我不太懂川普攻擊比特幣的原因」。對此，Luke Dashjr 表示：\n\n這裡提到的 “Ordinals” 不只是比特幣上的一項協議，而是一種被稱為針對比特幣的攻擊手段。而川普顯然準備資助這次攻擊行動。\n\n要看透那些委婉說法的表面，才能理解真正的意圖。\n\n我們知道，Luke Dashjr 在 2023 年曾對「Ordinals 與 BRC20 熱潮」表示強烈反對，因為在當時許多 Ordinals 交易導致比特幣網路出現嚴重賭塞，手續費更是創下近年新高，引起比特幣開發者、礦工和社群兩極化的討論。\n\n而身為 Bitcoin Maxis 的 Luke Dashjr  就砲轟銘文實際上就是對比特幣網路發送垃圾訊息攻擊，並在當時提議將這種問題透過更新版本修復。\n\nOrdinals 生態有復甦跡象？\n\n另一方面，根據 Dune Analytics 數據顯示，Ordinals 生態在 2023 年 4 月開始興起後，其熱度維持至 2024 年 4 月才有明顯消退跡象，而 Ordinal 生態從 2024 年 5 月市場降溫後，經歷了 7 個月的低谷期，直到 11 月才有些許升溫，並在 12 月搭上 NFT 復甦潮，讓生態再次活躍。\n\n而此次，川普選擇在比特幣上發行 Ordinals，是否能帶動 Ordinals 生態回到 2023 年的「Ordinals 熱潮」，值得我們持續關注。\n\n \n\n相關報導\n\n捷克央行考慮將比特幣納入外匯儲備，Bitwise 執行長：多米諾骨牌已倒下\n\n重磅炸彈》美國司法部批准出售絲路扣押的6.9萬枚比特幣，會帶崩市場？\n\n不丹行政特區宣布將比特幣、以太坊和BNB納入戰略儲備，CZ讚：明智之舉\n\nTags: Luke DashjrOrdinalsTrump Bitcoin Digital Trading Cards川普核心開發者比特幣銘文",
      "date": "2025/01/09",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:28:00.932954"
    },
    {
      "title": "不丹行政特區宣布將比特幣、以太坊和BNB納入戰略儲備，CZ讚：明智之舉",
      "link": "https://www.blocktempo.com/bhutan-adds-bitcoin-ethereum-and-bnb-to-asset-reserves/",
      "summary": "不丹特別行政區 Gelephu Mind...",
      "content": "不丹特別行政區 Gelephu Mindfulness City（GMC）昨（8）日發佈公告宣佈，其已經將比特幣、以太坊和 BNB 這三大加密貨幣納入資產儲備當中。\n（前情提要：不丹比特幣持倉佔 GDP 40%！如何用加密貨幣重新定義「幸福經濟」）\n（背景補充：不丹國家比特幣持倉達GDP三分之一，比特幣能成全球儲備新寵？）\n\n \n\n位\n於喜馬拉雅山腳，曾以「世界上最幸褔國家」著稱的神秘國家不丹，其新的特別行政區 Gelephu Mindfulness City（格勒普正念之城，GMC），昨（8）日發佈公告宣佈，其已經將比特幣、以太坊和 BNB 這三大加密貨幣納入資產儲備當中。\n\n增強特區經濟彈性\n\n當前，將比特幣納入國家儲備，已成為包括美國、日本、俄羅斯等國的熱議話題，而 GMC 此次一次性宣佈同時將以太坊和 BNB 納入資產儲備，不僅是目前已知的全球首例，也顯示了其對於加密貨幣的高度認可。\n\n對此，GMC 也在公告中表示，將數位資產納入資產儲備，是該地區參與比特幣挖礦活動的演變結果之一，同時也是為了實現增強當地經濟彈性的目標：\n\n今年 GMC 正式承認將比特幣、以太坊和 BNB 納入資產儲備，讓我們成為首批正式持有數位資產作為戰略儲備的司法管轄區之一，這將增強特區的經濟彈性，也是我們參與比特幣挖礦所衍生出來的結果之一。\n\n另外，GMC 還補充解釋，他們首先承認的是具有較大市值和流動性更深的數位資產，以確保其能夠正常交易和保持價格穩定，不過他們未來還會尋求更多的數位資產進入其戰略儲備。\n\n最後，GMC 還表示其計劃在今年 3 月在不丹舉辦一場高級會議，邀請世界各地政府的官員與專家來討論，不丹將數位資產納入資產儲備的計劃。\n\n延伸閱讀：「最幸福國家」不丹秘密開挖比特幣！價值5,000美元時入場挖礦至今\n\n幣安：區塊鏈採用的里程碑\n\n對於 GMC 的行動，BNB Chain 昨日也發文表示，作為主權國家，不丹的 GMC 正式將數位資產納入戰略儲備當中，標誌著區塊鏈採用的一個重要里程碑。\n\n同時，幣安創辦人趙長鵬（CZ）也對此評論表示：\n\n這是第一次，但不會是最後一次，這表明了不丹對於加密貨幣的開放態度，這也是吸引加密貨幣公司和投資的明智之舉。\n\n順便說一句，不丹多年以來一直在利用清潔能源開採比特幣，實際上他們早已擁有了比特幣儲備。\n\n而對於 BNB 來說，這是一種驗證，這為 BNB 作為其他國家的戰略儲備也打開了可能性。\n\n相關報導\n\n川普上任100天內建立比特幣儲備機率降至31%，可能的兩大途徑\n\n\n天橋資本創辦人爆料：參議院會批准比特幣儲備計劃！但購入100萬枚機會低\n\n瑞士啟動「建立比特幣儲備」連署，收集10萬人簽名就能進入公投\n\nTags: BNBGMC不丹以太坊比特幣比特幣儲備趙長鵬",
      "date": "2025/01/09",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:28:04.165366"
    },
    {
      "title": "捷克央行考慮將比特幣納入外匯儲備，Bitwise 執行長：多米諾骨牌已倒下",
      "link": "https://www.blocktempo.com/czech-central-bank-governor-bitcoin-may-become-a-new-option-for-foreign-exchange-reserves/",
      "summary": "捷克央行行長 Aleš Michl 近期...",
      "content": "捷克央行行長 Aleš Michl 近期表示，正在考慮將比特幣作為未來外匯儲備多元化策略的一部分。\n（前情提要：美國首例比特幣逃稅定罪！法院令交出1.24億美元BTC私鑰、判坐牢2年）\n（背景補充：比特幣下殺9.6萬美元、輝達重挫6％帶崩美股，聯準會今年恐只降息一次？）\n\n \n\n捷\n克央行行長 Aleš Michl 在 7 日接受 CNN Prima News 專訪時表示，他正在考慮購買「少量比特幣」作為國家儲備資產的一部分。Michl 強調，任何涉及比特幣的決策都必須經過由七名成員組成的央行理事會批准，顯示其決策過程的謹慎態度。\n\n儘管目前此舉對央行整體投資的影響有限，但此舉具有象徵性意義。CNB 顧問 Janis Aliapulios 也評論：「捷克央行目前尚未考慮購買加密資產作為外匯儲備，但我們不排除未來會進一步探討這個議題。」\n\n黃金仍是主力，但比特幣回報率搶眼\nTradingView\n\n目前，捷克央行的重心是專注於增加黃金持有量，計劃在 2028 年前將黃金儲備提高到總資產的 5%。不過 2024 年比特幣價格上漲超過 131%，遠超黃金同期 30% 的漲幅，加上川普上任後有望帶來更友善的監管環境，全球的討論度持續提升。\n\n此前美國賓州與德州都有議員提出類似提案，旨在建立戰略性比特幣儲備的法案，一但成真將會帶來全球性影響力。區塊鏈專家 Anndy Lian 表示：\n\n「比特幣作為儲備資產具有重大潛力，但也伴隨高風險。」\n\n「如果比特幣成為國家儲備的一部分，全球金融格局可能因此改變，但其波動性可能導致更大的財務風險。」\n\n各國採用比特幣 2025 會加速\n\n此前預測今年各國對比特幣採用將大幅增加的資產管理公司 Bitwise 執行長 Matt Hougan，在 X 平台發文指出：「多米諾骨牌開始倒下……」\n\n此言暗示，如果他的預言成真，將有更多國家考慮採用比特幣，作為投資或儲備用途。未來發展如何，值得我們持續關注。\n\n相關報導\n\n美國首例比特幣逃稅定罪！法院令交出1.24億美元BTC私鑰、判坐牢2年\n\n比特幣下殺9.6萬美元、輝達重挫6％帶崩美股，聯準會今年恐只降息一次？\n\n比特幣「頭肩頂」壓力成型，分析師：關鍵支撐若失守，恐下殺7.5萬美元\n\nTags: 外匯儲備央行捷克比特幣",
      "date": "2025/01/08",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:28:07.332816"
    },
    {
      "title": "比特幣「頭肩頂」壓力成型，分析師：關鍵支撐若失守，恐下殺7.5萬美元",
      "link": "https://www.blocktempo.com/coindesk-analyst-if-it-falls-below-the-key-point-it-will-look-down-to-75000/",
      "summary": "比特幣（BTC）在近期出現顯著回調，短短...",
      "content": "比特幣（BTC）在近期出現顯著回調，短短一夜內蒸發 6000 美元，技術分析顯示可能會進入「頭肩頂」形態，一旦跌破關鍵支撐，可能引發更深層的拋售壓力，下探至 7.5 萬美元區間。\n（前情提要：美國首例比特幣逃稅定罪！法院令交出1.24億美元BTC私鑰、判坐牢2年）\n（背景補充：比特幣下殺9.6萬美元、輝達重挫6％帶崩美股，聯準會今年恐只降息一次？）\n\n \n\n比\n\n特幣昨晚隨著美股下殺，從十萬美元關卡下挫至 9.6 萬美元，震盪幾個小時後稍早兩點多又再度下探 95,183 美元，尚未出現明顯的反轉趨勢。\n\n對此，CoinDesk 市場分析師 Omkar Godbole 表示：比特幣（BTC）在近期出現顯著回調，短短一夜內蒸發 6000 美元，技術分析顯示或已進入「頭肩頂」形態，一旦跌破關鍵支撐，可能引發更深層的拋售壓力：\n\n第一肩膀形成：比特幣在 11 月初試圖突破 10 萬美元關卡失敗後，首次形成「肩膀」部位。\n頭部出現：隨後價格在 12 月下旬達到 10.8 萬美元的歷史高點，但快速回落至 9.2 萬美元，形成「頭部」。\n第二肩膀浮現：近期價格再次回落，最低觸及 9.7 萬美元，構成了右肩的雛形。\n\n分析指出，目前比特幣的頸線支撐位約為 9.15 萬美元。一旦價格跌破該水準，可能確認「頭肩頂」形態，進而觸發技術性拋售，目標價位可能下探至 7.5 萬美元。\n\nTradingView\n頸線支撐是關鍵，測量跌幅顯示潛在目標\n\n技術分析中的「測量跌幅法」指出，該模式的目標價是從「頭部」到「頸線」的垂直距離，然後從頸線向下延伸。根據這種計算方式，因此若頸線失守，預測比特幣價格有可能進一步探底至 7.5 萬美元。\n\n不過，分析師同時提醒，技術圖表的預測能力有限，市場仍可能因外部因素出現反轉。例如，比特幣在 11 月以來已上漲超過 50%，因此短期的回調未必意味著長期走勢的反轉。\n\n相關報導\n\n美國首例比特幣逃稅定罪！法院令交出1.24億美元BTC私鑰、判坐牢2年\n\n比特幣下殺9.6萬美元、輝達重挫6％帶崩美股，聯準會今年恐只降息一次？\n\n川普上任100天內建立比特幣儲備機率降至31%，可能的兩大途徑\n\nTags: 技術分析比特幣頭肩頂",
      "date": "2025/01/08",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:28:09.632737"
    },
    {
      "title": "微策略 Michael Saylor：若川普政府需要，我樂意出任加密貨幣顧問",
      "link": "https://www.blocktempo.com/michael-saylor-if-trump-needs-it-i-am-willing-to-serve-as-a-cryptocurrency-consultant/",
      "summary": "微策略（MicroStrategy）創辦...",
      "content": "微策略（MicroStrategy）創辦人 Michael Saylor 表態，如果川普政府邀請，他樂於參與加密貨幣政策的討論，成為顧問角色。\n（前情提要：Michael Saylor 宣布死後將銷毀所有比特幣私鑰：對世上每個有BTC的人帶來貢獻）\n（背景補充：Michael Saylor拜會川普二兒子！77%投資者網上表態：2025年加倉比特幣）\n\n本文目錄\n開放態度參與顧問角色\n比特幣推動者引發聯想\n微策略股價\n\n \n\n美\n國上市公司比特幣持倉量霸主微策略（MicroStrategy）創辦人 Michael Saylor 表示，如果川普政府需要，他願意提供加密貨幣政策的建設性建議。不過，他未透露是否已與川普進行相關討論。\n\n開放態度參與顧問角色\n\n作為全球持有比特幣最多的上市公司 MicroStrategy 的創辦人，Michael Saylor 在接受彭博訪問時，被問及是否可能加入川普政府。他表態持開放態度。\n\n當被問到是否已與川普會面時，Saylor 僅微笑表示：\n\n「我曾與政府中許多人會面，但無法多談細節。」\n\n雖然未直接承認與川普有聯繫，他強調如果被邀請參與數位資產政策顧問委員會，他願意提供專業建議。他說：\n\n「若能在公開透明的情況下協助制定建設性數位資產政策，我會樂意參與。」\n\n比特幣推動者引發聯想\n\n外界對 Saylor 可能成為川普政府加密貨幣顧問的猜測，來自他近期在海湖莊園與美國當選總統川普的次子 Eric Trump 的會面。他更在社群媒體透露，會議主題之一正是比特幣。不過，目前尚無具體證據顯示 Saylor 已受邀或參與相關籌備工作。\n\n如果 Saylor 真成為川普政府的一員，他的角色可能鞏固川普對比特幣的支持。川普自競選期間就表現出對加密貨幣友好的立場，如 David Sacks，川普考慮任命其為白宮人工智慧與加密貨幣沙皇，甚至川普正式提名加密友好的 Paul Atkins 負責證券交易委員會（SEC）新主席的相關工作。\n\n如果 Saylor 真的參與政策規劃，外界預期他將致力推動比特幣優先政策。甚至他可能建議利用美國的黃金儲備，建立國家層級的比特幣戰略儲備，將比特幣視為國家財政與金融體系的重要一環。\n\n微策略股價\n\n微策略 (MicroStrategy) 股價截至今（7）日收於 379.09 美元，過去一個月上漲 3.76%，反映市場對比特幣價格回升及加密貨幣政策消息的積極期待。作為全球持有最多比特幣的上市公司，微策略股價近期隨比特幣波動而呈現震盪，1 月初隨著比特幣價格回升，微策略也出現強勁反彈。\n\n根據 Bitcointreasuries 顯示，微策略 (MicroStrategy, MSTR) 是全球最大的上市比特幣持有公司，目前持有約 44.7 萬枚比特幣，這些比特幣的現值約為 455.94 億美元，而當初購買成本為 279.7 億美元。\n\n目前，微策略的公司市值約 931.72 億美元，其中比特幣資產占市值的 48.93%。公司策略高度聚焦於比特幣，同時投資者對比特幣市場的表現同步高度關注。\n\n相關報導\n\nMichael Saylor 宣布死後將銷毀所有比特幣私鑰：對世上每個有BTC的人帶來貢獻\n\n最強推銷員》微策略 Michael Saylor 建議 Amazon 執行長貝佐斯購買 6 億美元比特幣\n\nMichael Saylor：美國比特幣儲備有望抵銷81兆美元債務、微策略納入S&P 500機會增\n\nTags: Michael SaylorMicroStrategy川普微策略顧問",
      "date": "2025/01/07",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:28:19.319240"
    },
    {
      "title": "維權還是割韭菜？比特幣大戶砲轟 Solv Protocol 後發行代幣 $ZAI",
      "link": "https://www.blocktempo.com/whale-holding-1800-btc-criticizes-solv-protocol-launches-zai/",
      "summary": "質押 1800 枚 BTC 在 Solv...",
      "content": "質押 1800 枚 BTC 在 Solv Protocol 的社群網友 Mudita 在與 Solv 團隊聲討自己應有的空投獎勵未果後，轉而自行發行 AI Agent 代幣 $ZAI，並表示要將 ZAI 空投給幫助聲討的網友。然而，這種引流後發幣的情況，引來許多社群用戶的譏諷。\n（前情提要：Solv Protocol遭遇「維權風波」，創辦人回嗆FUD：自相矛盾、SolvBTC皆1:1掛勾比特幣 ）\n（背景補充：老高警告：別買比特幣了「可能瞬間歸零」，成功人士不會靠這賺錢 ）\n\n本文目錄\nSolv Protocol 澄清「1800 枚 BTC」、「虛假 TVL」等指控\n吸引社群流量後發行 AI Agent 代幣 $ZAI\n社群諷：維權引流後就是發幣\n\n \n\n由\n於各國政府難以監管加密市場的許多行為，因此在幣圈中，時常可以看見許多荒謬的事件。而前陣子，在比特幣收益協議 Solv Protocol 即將 TGE（發幣）並上線幣安 Megadrop 活動之際，社群網友 Mudita 聲稱自己在 Solv Protocol 損失了 1800 個比特幣的機會成本，一度引起社群廣泛議論。\n\n从买第一个BTC到现在七年了，目测即将迎来币圈生涯第一次维权，大家有什么方法支招？\n这个项目经历了七个月，投入了很多时间成本，1800个btc的成本更多的是机会成本。所以在此我希望大家帮我想一想，如能成功采纳建议的，我赠送一个比特币。\n@binance @binancezh\n\n— Mudita (@Clarissexx0805) January 2, 2025\n\nSolv Protocol 澄清「1800 枚 BTC」、「虛假 TVL」等指控\n\n起初，社群在不理解事情始末的情況下，將此事解讀成 Solv Protocol Rug 了這位大戶  1800 個比特幣，但後來整起事件演變為 Solv Protocol 創造了虛假的 TVL，攻擊 Solv Protocol 有近 2.5 萬枚 BTC 質押是虛假的。\n\n同為比特幣生態的項目 Nubit 的共同創辦人 Hans 也公開指責 Solv 挪用的底層比特幣  SolvBTC.BBN 資產，對此 Solv 共同創辦人 Ryan Chow 特意發表一篇推文反擊 Hans 的不實指控。\n\n回到事件本身，面對 Mudita 的「1800 枚 BTC」問題。據了解，Mudita 訴求的是，團隊原本承諾早期質押大戶會給足一定報酬，但他拿到的空投與預期報酬相差巨大，並以此要求 Solv 給出解釋。對此，solv 回應表示，該用戶並未按照要求轉向更高收益的產品…雙方各執一詞，整件事情並未有個圓滿的結尾。\n\n吸引社群流量後發行 AI Agent 代幣 $ZAI\n\n然而諷刺的是，Mudita 在昨（6）日發推表示，由於 Solv 創辦人始終不回應他的訴求，還不斷造謠抹黑。因此，他決定「發幣」，並且將部分代幣分配給幫忙維護權益的網友：\n\n反正到現在也不理我，依然不回消息，我真是被逼急了。我決定放棄自己在 @SolvProtocol 的所有收益，全數送給幫我維權的網友，或同樣需要維權的用戶！大家 17 號一起分錢！\n\n我在 Pump .ai 上創建了 @Zaich_XBT($ZAI)。用來幫我向 Solv 維權的 AI agent，也可以幫散戶 @任何無良項目方給你們維權！減少維權的內耗和等待，讓幣圈詐騙集團無處可逃！\n\n我 @SolvProtocol 的所有收益，100% 歸屬 $ZAI @Zaich_XBT 維權社區！每次 Solv 發放收益，我將市價回購 $ZAI，長期空投給為區塊鏈項目維權作出貢獻的成員！\n\n我在創建 $ZAI 時給自己留了一點，全部用來給幫助過我的夥伴們空投。\n\n據 Dexscreener 顯示，目前 ZAI 價格為 0.02917 美元，市值約 2900 萬美元，近 24 小時上漲 21,679%\n\n社群諷：維權引流後就是發幣\n\n而本次 Mudita 發幣事件，也讓 KOL 陳劍Jason 引用 zunzun 的推文表示：\n\n哈哈哈哈哈，這條推文的含金量還在持續飆升，真是讓我大開眼界！張藝謀要是來了，看到這劇本估計也得叫一聲爸爸。所以最後 Solv 的 1800 個 BTC 事件的結局竟然是：維權維著維著，維出了一個幣來\n\nKOL Eric SJ 也打趣道：\n\nNubit 趕緊發幣吧，這起事件的三方就差它還沒 TGE 了！\n\n就在不久前，鏈上交易終端 DEXX 被盜後，市面上就有所謂的「維權群」，顧名思義就是維護受害者的權益，而在這些維權群中，竟有人在群組裡發幣再割一次受害者的資金。對此，社群用戶 zunzun 就表示：\n\ndexx 事件中最噁心的操作之一可能會是，拉個 dexx維權群，維著維著維了個幣出來…\n\n相關報導\n\nArthur Hayes：比特幣料「3月觸頂」建議賣出等到Q3、已佈局DeSci領域7大代幣\n\n男子被誤認是比特幣巨鯨險遭綁架，盯上孩子被迫全家過上逃亡生活\n\nSolana生態5大預測：馬斯克發幣、穩定幣市值翻4倍、SOL現貨ETF獲批\n\nTags: AI AgentNubitSolv ProtocolZAI比特幣發幣",
      "date": "2025/01/07",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:28:22.461878"
    },
    {
      "title": "加拿大總理杜魯道宣布辭職，接班人是像川普的比特幣佈道者？",
      "link": "https://www.blocktempo.com/trudeau-announced-his-resignation-and-boris-johnson-is-the-favorite-to-take-over/",
      "summary": "加拿大總理杜魯道（Justin Trud...",
      "content": "加拿大總理杜魯道（Justin Trudeau）宣布辭去自由黨黨魁一職，並計劃在新任領袖產生後卸任總理。去中心化預測市場 Polymarket 顯示，加密貨幣支持者博勵治（Pierre Poilievre）當選下一任總理的機率高達 93%。\n（前情提要：加拿大加密公司WonderFi CEO遭綁架！交百萬美元贖金才獲釋，加密人士該如何自保？）\n（背景補充：馬斯克也窮過：每天「只靠1美元過活」18歲獨闖加拿大打零工求學）\n\n本文目錄\n杜魯道宣布辭去黨魁\n預測市場：博勵治當選機率近九成\n加拿大的加密貨幣政策成為焦點\n杜魯道曾批評比特幣\n\n \n\n今\n\n（7）日稍早，加拿大總理杜魯道（Justin Trudeau）召開記者會宣布辭去自由黨黨魁一職，並計劃在新任領袖產生後卸任總理。隨著政壇變局展開，去中心化預測市場 Polymarket 顯示，加密貨幣支持者的保守黨黨魁博勵治（Pierre Poilievre）當選下一任總理的機率高達 93%。\n\n杜魯道宣布辭去黨魁\n\n杜魯道於記者會中表示，將辭去自由黨黨魁職務，並在新任領袖選出後辭任總理。杜魯道已領導自由黨超過 10 年，期間面臨內外挑戰，近期在經濟壓力和民意支持度下降的情況下，決定交棒給新領袖，也為加拿大政壇開啟新篇章。\n\n2015 年杜魯道帶領的自由黨在聯邦大選中勝出，自由黨奪回第一大黨地位。\n預測市場：博勵治當選機率近九成\n\n根據去中心化預測市場 Polymarket 的數據，加密貨幣支持者、保守黨黨魁博勵治的當選機率最高達 93%。博勵治是杜魯道的主要競爭對手，他在 2025 年聯邦大選中，將以保守黨代表的身份挑戰自由黨。\n\n此前博勵治以 「加拿大優先」這個口號宣傳，與川普的 「美國優先」異曲同工，另外他也喜歡用琅琅上口的話語來傳達政治訊息，有人稱他為加拿大版的川普。\n\n另外值得注意的是，他也是比特幣的擁護者，曾表態要對付通膨，同時積極推廣比特幣與區塊鏈。\n\n加拿大的加密貨幣政策成為焦點\n\n博勵治的政策與加密貨幣社群緊密相關。他曾公開批評加拿大央行的貨幣政策，認為其行為助長通膨問題。他承諾若當選總理，將要求徹底審計央行，並停止中央銀行數位貨幣（CBDC）的開發計劃。他在公開場合強調：\n\n我想讓加拿大成為世界區塊鏈的中心，並認為聯邦政府正在「破壞」加元。\n\n博勵治的財政政治立場，支持正常化包括比特幣在內的加密貨幣。他表示，加拿大需要減少對政客和銀行家的財務控制，而人民需要更多的財務自由，這包括擁有和使用加密貨幣、代幣、智能合約和去中心化金融的自由。\n\n他主張減少政府過度支出，將通膨問題視為對普通民眾的「隱性稅」，並提出透過去中心化技術提升經濟穩定。他曾在公開場合影片強調：\n\n當政府過度印鈔或舉債，實際上是稀釋了民眾的購買力，最終損害的是勞動者的利益。這是最不道德的稅制。\n\n只有當我們停止印鈔票、借貸和過度徵稅，並有效遏制通貨膨脹時，才能將經濟與財政控制在健康範圍內。\n\n博勵治的主張在年輕選民與加密貨幣支持者中獲得廣泛支持。他提出的「一元換一元法」，要求政府在增加每一元支出時，必須找到相應的經費節省方式，以避免預算膨脹。\n\n杜魯道曾批評比特幣\n\n比較少人知道的是，杜魯道過去曾批評博勵治的加密貨幣政策，認為其推廣比特幣的行為「很不負責任」。他表示過：\n\n博勵治他為加拿大人提供了一個選擇擺脫通貨膨脹的機會，並提議透過投資比特幣作為對抗通膨的手段。\n\n不，不，不，不，不。他熬夜看了各種 YouTube 影片，那個他自己得出了這個結論。\n\n在 2022、2023 年，他曾公開批評：「購買比特幣不是負責任的方式。」然而，隨著全球通膨持續升溫，越來越多的加拿大人開始重新審視加密貨幣作為對抗通膨的可能性。\n\n相關報導\n\n加拿大加密公司WonderFi CEO遭綁架！交百萬美元贖金才獲釋，加密人士該如何自保？\n\n馬斯克也窮過：每天「只靠1美元過活」18歲獨闖加拿大打零工求學\n\n25歲加拿大「加密貨幣之王」遭捕！龐氏騙局吸金9.4億元，一度被債權人綁架爆打\n\nTags: 世界區塊鏈中心加拿大博勵治杜魯道比特幣",
      "date": "2025/01/07",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:28:25.862645"
    },
    {
      "title": "老高警告：別買比特幣了「可能瞬間歸零」，成功人士不會靠這賺錢",
      "link": "https://www.blocktempo.com/mr-gao-talks-about-bitcoin/",
      "summary": "知名 YouTuber 老高昨日發布會員...",
      "content": "知名 YouTuber 老高昨日發布會員影片，暢談他對比特幣的最新看法，他認為比特幣的價值已獲部分國家和機構認可，成為具「信用背書」的金融資產，但他同時警告，比特幣有可能瞬間歸零，比特幣市場的波動性和安全隱患，使其風險不容忽視。\n（前情提要：老高預言2025「1月、7月大災難」可能真的發生？會撞期哪些經濟崩盤時刻？）\n（背景補充：老高看元宇宙：將會徹底改變世界！加密貨幣、 NFT 對虛擬世界很重要）\n\n本文目錄\n比特幣金融資產地位漸穩、但別想投機暴富\n比特幣可能瞬間歸零\n籲切勿盲目跟風投資\n\n \n\n知\n名 YouTube 頻道「老高與小茉Mr & Mrs Gao」的老高昨（5）日發布會員影片《我為什麼沒有比特幣，而且你也不該有比特幣的真正原因》，他直言比特幣的價值已漸獲得部分國家和機構的認可，但同時提醒投資者需謹慎考慮入場時機，並警惕隱藏的風險。\n\n註：本文僅節錄一小部分影片內容作為報導合理使用，非完整影片內容，詳細完整內容請至老高與小茉Mr & Mrs Gao會員影片觀看\n\n比特幣金融資產地位漸穩、但別想投機暴富\n\n隨著川普勝選，老高認為，美國已開始漸漸認可比特幣的存在，其法律地位雖未達到貨幣層級，但作為金融資產的認可度逐漸穩定，這對其價值構成一定支持，不過市場上的其他虛擬貨幣多數並未獲得類似的認可，因此價值趨於零，需格外小心：\n\n大家不需要再去糾結，比特幣是否基於空氣，或者說它就是一個騙局，完全沒有價值，只要川普說它有價值，它就是有價值，哪怕它只是一串數字，它完全花不掉，也完全沒有問題。\n\n儘管比特幣的認可度已經大增，但老高提醒，虛擬貨幣市場中，陷阱遠多於機會，大部分新手投資者最終成為被套牢的一方，真正暴富的案例極少，比特幣雖已成資產配置的一部分，但富豪購買比特幣的目的是風險分散，而非投機暴富，現在除非是透過槓桿，想要透過比特幣暴富已無可能：\n\n大家不要認為現在比特幣漲得很好，你可以通過比特幣一夜暴富，我覺得你掙個兩、三倍的可能性是有的，但是兩、三倍很難暴富，要暴富的話，怎麽都要在千倍、萬倍以上。\n\n比特幣可能瞬間歸零\n\n針對想買入比特幣的投資者，老高提及持有比特幣可能面臨的風險，指比特幣會成為駭客的目標，密碼是資產安全的核心，需防止駭客透過技術或社會工程手段竊取密碼，他直言駭客「會神不知鬼不覺的駭進你的電腦」，甚至「駭進你腦子的可能性其實都是有的」。\n\n老高接著提到比特幣在技術層面上可能遭遇的危機，強調「比特幣瞬間歸零的可能性不是完全沒有」，比特幣雖然設計安全，但仍面臨 51% 攻擊、量子運算等潛在威脅，還可能因全球範圍大停電導致價值崩塌：\n\n其實根本不需要全球大範圍停電，因為現在比特幣的礦工是比較集中在一些國家的，並不是分散在全球的各個角落 ，只要這些礦工比較集中的地方發生停電，因為比特幣是需要巨大的算力，這個時候就會出現 51% 攻擊的問題。\n\n就是沒斷電的地方，一些大礦工會瞬間獲得比特幣的控制權，甚至也不需要斷電，其實只要斷網就可以，就是一半以上的礦工突然斷網的話，那也會出現這種毀滅性的打擊。\n\n還有一個會造成 51% 攻擊的情況，就是量子計算啊，當有人算力超過 51% 時，它就產生中心了，它的結構就崩塌了，它的價值也就瞬間歸零了。\n\n籲切勿盲目跟風投資\n\n另外，老高還對比特幣市場的投資心理提出看法，認為比特幣的高波動性適合心理承受能力較強的投資者，但對於性格保守或不熟悉市場的投資者，應慎重考慮是否參與，他指出，比特幣的價值既可能因名人言論瞬間飆升，也可能因突發事件大幅下跌，投資者需對此有充分心理準備。\n\n老高最後呼籲，投資比特幣或任何虛擬貨幣之前，應充分了解相關技術原理和法律環境，並根據自身風險承受能力謹慎決策，虛擬資產並非適合所有人，投資需理性，切勿抱有盲目跟風或賭博心態，作為一個波動性極高的市場，只有真正了解並接受其風險的投資者，才可能在此領域找到一席之地：\n\n你不能指望它像現在一樣永遠漲下去，該出手的時候，還是應該出手的，該盈利的時候，還是應該盈利的，我覺得它很難成為傳家寶了，就說你有幾個比特幣想傳給下一代？我覺得是有難度的，所以大家如果投的話，還是要考慮什麽時候出售，畢竟這才叫投資。\n\n相關報導\n\nMichael Saylor 宣布死後將銷毀所有比特幣私鑰：對世上每個有BTC的人帶來貢獻\n\n摩根大通：「貶值交易」正盛行、比特幣成更重要投資！去年780億鎂流入幣市創紀錄\n\n從200美元到10萬美元，2013年入場比特幣玩家的回憶錄\n\nTags: 川普比特幣老高量子運算",
      "date": "2025/01/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:28:28.194158"
    },
    {
      "title": "Michael Saylor 宣布死後將銷毀所有比特幣私鑰：對世上每個有BTC的人帶來貢獻",
      "link": "https://www.blocktempo.com/saylor-vows-to-destroy-bitcoin-keys-upon-death/",
      "summary": "微策略（MicroStrategy）共同...",
      "content": "微策略（MicroStrategy）共同創辦人兼執行主席 Michael Saylor 在 5 日連續第九週發布微策略比特幣持倉數據追蹤數據，並直指數據不準確，似乎是暗示微策略將再度增持比特幣，同時，他近日宣布，自己去世後將銷毀比特幣私鑰。\n（前情提要：微策略Q1發行優先股20億美元「加倉比特幣」！股價跳漲13%）\n（背景補充：微策略自高點崩跌44%！10x Research：槓桿比特幣敘事消散，三大關鍵決定BTC今年走勢）\n\n \n\n迎\n接新的一年到來，美國上市公司比特幣持幣量霸主微策略（MicroStrategy）仍在持續加倉比特幣，微策略共同創辦人 Michael Saylor 5 日發推分享 SaylorTracker.com 追蹤的微策略比特幣持倉數據。\n\n這是 Michael Saylor 連續第九週發布微策略比特幣持倉數據追蹤數據，不過這次與先前不同，他直言「網站上有些地方不太正確」，極有可能是暗示微策略又再度增持比特幣。\n\n根據先前規律，Michael Saylor 總是在發布持倉數據消息後的第二天增持比特幣，在 SaylorTracker.com 上， 微策略每次買入比特幣後，該網站就會在對應日期標示一個綠點，比特幣價格走勢線則以藍色呈現。\n\n微策略曾在去年 10 月底提出 21/21 計劃，目標是在未來三年內進行 210 億美元的股權融資，並發行 210 億美元的固定收益產品（包括債務、可轉換票據和優先股），總共籌集 420 億美元，用於購買更多的比特幣。\n\n微策略剛在 3 日宣佈其 21/21 計劃的最新進展，正計劃通過一次或多次公開承銷，發行永久優先股，籌集最多 20 億美元，目的在於幫助公司持續增強其資產負債表、購買更多比特幣，預計將於 2025 年第一季度內實施。\n\n微策略目前共持有 446,400 枚比特幣，現值約 442.7 億美元，未實現利潤高達 163 億美元。\n\n重申過世後將銷毀比特幣金鑰\n\n另外值得注意的是，Michael Saylor 最近接受 Fox Business 採訪時宣布，他去世後將銷毀比特幣私鑰，他將此舉形容成是「對世界上每個擁有比特幣的人的按比例貢獻」。\n\nMichael Saylor 主張，比特幣持有者去世後，應銷毀自己的比特幣私鑰，永久剝奪對持有比特幣的訪問權限，這將能減少市場上比特幣的供應量，最終這將確保比特幣價值上升，從而使持有者受益。\n\nMichael Saylor 表示，他希望自己能因「從中本聰手中接過火炬，並在去世幾十年後，通過企業和政府推廣商業化比特幣」而被人銘記。\n\nMichael Saylor 曾在 2020 年底透露，他個人持有 17,732 枚比特幣，此前他表示這些年來他不僅沒有出售任何比特幣，反而還在繼續加倉，但確切數字目前尚不清楚。\n\n在去世後銷毀比特幣私鑰的提議，在幣圈社群引發廣泛討論，從批判性角度來看，此舉可能顯得不負責任且浪費，若有大量巨鯨採用此做法，可能會扭曲比特幣生態系，但也有社群成員讚揚，此舉是「非常好的鑽石手手段」。\n\n相關報導\n\n微策略12月大跌20%》分析師：「發債買比特幣」良性循環或被打破，階段頂部恐已形成\n\n微策略召開特別股東會：推動增發股票，未來三年籌資420億美元買BTC\n\nMichael Saylor：美國比特幣儲備有望抵銷81兆美元債務、微策略納入S&P 500機會增\n\nTags: Michael Saylor微策略比特幣私鑰",
      "date": "2025/01/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:28:32.069366"
    },
    {
      "title": "Solv Protocol遭遇「維權風波」，創辦人回嗆FUD：自相矛盾、SolvBTC皆1:1掛勾比特幣",
      "link": "https://www.blocktempo.com/solv-protocol-founder-refutes-fud-as-incorrect-and-contradictory/",
      "summary": "Solv Protocol 在 TGE ...",
      "content": "Solv Protocol 在 TGE 前夕遭遇連番質疑，包含虛假質押、TVL 重複計算及資產挪用等指控。共同創辦人 Ryan Chow 逐條反駁，指出指控存在明顯錯誤且自相矛盾，並強調所有 SolvBTC 均與主網 BTC 與包裝 BTC 1:1 對應。\n（前情提要：AILayer 與 Solv Protocol 達成戰略合作，拓展比特幣 DeFi 應用）\n（背景補充：比特幣被動收入》如何參與全鏈收益協議Solv Protocol？生態路徑全解 ）\n\n本文目錄\n創辦人：指控依據錯誤且自相矛盾\n指控一：挪用 SolvBTC.BBN 的底層 BTC 資產\n指控二：SolvBTC.BBN TVL 下滑與挪用用戶資產的聯想\n指控三：BTC 「三花」\n1800 枚 BTC 虛假質押回應\n\n \n\n獲\n得幣安投資的比特幣收益協議 Solv Protocol，在即將 TGE（發幣）之際遭受部分社群的質疑和攻擊，首先冒出的是網友 Mudita 稱自己損失了 1800 個 BTC 的機會成本。社群解讀為這是在指 Solv Protocol Rug 了這位大戶的 1800 個比特幣，但後來轉變為 Solv Protocol 創造了虛假的 TVL，意味著在 Solv Protocol 質押的比特幣可以被重複計算許多次，攻擊 Solv Protocol 有近 2.5 萬枚 BTC 質押是虛假的。\n\n从买第一个BTC到现在七年了，目测即将迎来币圈生涯第一次维权，大家有什么方法支招？\n这个项目经历了七个月，投入了很多时间成本，1800个btc的成本更多的是机会成本。所以在此我希望大家帮我想一想，如能成功采纳建议的，我赠送一个比特币。\n@binance @binancezh\n\n— Mudita (@Clarissexx0805) January 2, 2025\n\n創辦人：指控依據錯誤且自相矛盾\n\n面對近期的接連攻擊，Solv 聯合創辦人 Ryan Chow 今日發表長文回應。他表示，在經歷了一整天「1,800 RUG」和「私下協議」等無端輿論攻擊後，Solv 再次遭遇更荒誕的指控。這些指責無一例外集中在資產安全這一核心問題，但其依據錯誤且自相矛盾，試圖混淆視聽以誤導大眾。對此，他強調，Solv 將正面回應，用事實擊破這些不實指控。\n\n指控一：挪用 SolvBTC.BBN 的底層 BTC 資產\n\n針對 Nubit 共同創辦人 Hans 公開指控 Solv 挪用 SolvBTC.BBN 的底層 BTC 資產，並試圖通過引用 mempool 連結佐證的說法，Ryan 表示 Hans 提出的「證據」本身就有明顯錯誤。\n\n事實上，Hans 提供的 mempool 連結截圖，對應的實際是 Solv 的另一收益資產 SolvBTC.CORE，而非 SolvBTC.BBN，這在其自己舉證的截圖中就有直接證明（如下圖）。\n\nRyan 解釋，參與 SolvBTC.CORE 的 BTC 每半個月需要重新質押到新的腳本地址，例如，12 月 19 日進行了一次質押，1 月 2 日提回並重新質押，這是正常的資產管理行為。此外，每次操作完成後，Solv 都會向 Defillama 更新地址，透明公開地管理資產。\n\nRyan 強調，鏈上資訊完全可以證明 Solv 收益資產的日常操作。\n\n指控二：SolvBTC.BBN TVL 下滑與挪用用戶資產的聯想\n\nHans 還聲稱，SolvBTC.BBN 在 Babylon Cap3 期間 TVL 下滑，暗指 Solv 挪用用戶資產。對此，Ryan 表示實際情況是，SolvBTC.BBN 在該日期正式啟動贖回流程，導致 TVL 出現變化。這種變化恰恰是 SolvBTC.BBN 為用戶提供流動性與靈活性的體現，而非任何形式的資產挪用。\n\n指控三：BTC 「三花」\n\n關於市場對 Solv 存在「BTC 三花」現象的猜測，即指控 Solv 將同一 BTC 資產在 TVL 中重複計算三次，Ryan 表示對於 Solv 的 TVL 而言，這種情況是不可能的。在 Solv 的計算中，1 枚 BTC 始終等於 1 枚 BTC。他進一步說明：\n\nSolv 作為資產發行方，根據 Defillama 的分類，只有去中心化應用（dapp）才能被列入鏈上的 TVL。因此，你可能無法直接在 Base 這類鏈上看到 Solv 的 TVL，因為我們的 SolvBTC 和 LSTs 資產被部署在像 Aerodrome 這樣的 dapp 中。\n\n雖然 SolvBTC 的持有者確實為多個 dapp 貢獻了大量 TVL，但這不等於在 Solv 的 TVL 中出現重複計算的情況。\n\nRyan 強調，Solv 的 TVL 僅包括底層原生 BTC 和支持 SolvBTC 與 SolvBTC.LST 的包裝 BTC。\n\nRyan 總結道，Solv 作為一個已經深耕四年的項目，在 TGE 即將到來的敏感時間點，遭遇了一連串精心策劃的無端攻擊。對此，他表示 Solv 已經提供所有事實與證據，交由市場與公眾自行評判。\n\n1800 枚 BTC 虛假質押回應\n\n至於事件起因 Mudita 的 1800 枚 BTC 虛假質押指控，Solv 行銷長 Ethean 回應指出，所有 SolvBTC 的底層資產均與包裝 BTC 和主網 BTC 1:1 完全對應。\n\n本次事件中，主角「1800 BTC 小姐姐」使用 MBTC 質押鑄造了 SolvBTC。有社群成員已找出她的地址，大家都能看到。\n\n此外，她也將近期的指控作出精簡統整如下：\n\n捏造不存在的 RUG 事件\n混淆兩個不同 LST 產品的操作記錄\n把常規的質押贖回操作解讀成挪用資金\n把開放贖回造成的 TVL 下滑解讀成陰謀論\n\n相關報導\n\n以太坊基金會被FUD怕了！研究員棄逃EigenLayer顧問職位\n\n幣安遭控收1億美元「上幣費」，何一親滅火：規則很透明、FUD 永不會消失\n\nFUD聲四起，AI概念幣新王「Bittensor」會跌下神壇嗎？\n\nTags: BTCBTCFiFUDSolv Protocol",
      "date": "2025/01/04",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 14,
      "scraped_at": "2025-11-18T05:28:35.110978"
    }
  ],
  "saved_at": "2025-11-18T05:28:35.111804"
}