{
  "site": "BlockTempo-BTCtech",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "ETH 研究員：當前以太坊發行曲線是陷阱，應採用「牛角麵包」模式",
      "link": "https://www.blocktempo.com/the-current-eth-issuance-curve-is-a-trap/",
      "summary": "ETH 供應量目前每年增長 0.5%。即...",
      "content": "ETH 供應量目前每年增長 0.5%。即每年 1% 的發行量減去每年 0.5% 的銷燬量。想再次實現超額收益，要麼發行量減少，要麼銷燬量增加。個人認為兩者都會發生。本文源自 Justin Drake，以太坊基金會研究員 所著文章，由 PANews 整理、編譯及撰稿。\n（前情提要：Tether：量子電腦要破解比特幣還早！但中本聰100萬枚BTC未來有危險 ）\n（背景補充：波蘭央行：絕不接受比特幣納入國家儲備，BTC波動太高 藏巨大不可控風險 ）\n\n本文目錄\nETH 與 BTC\nETH 發行\nETH 銷毀\n\n \n\nETH 與 BTC\n\n在深入研究以太坊的發行和銷毀之前，先簡單介紹一下 ETH 與 BTC。\n\n網際網路原生貨幣是一個巨大的機會，價值數十兆美元。貨幣溢價很少大規模累積。你需要一種真正有吸引力的資產，擁有傑出的屬性，以便社會協調。\n\n乍一看，貨幣性是一個零和遊戲。在網際網路時代，黃金已做好了非貨幣化的準備。只有兩種候選貨幣可以取代它並贏得網際網路貨幣之爭 ——BTC 和 ETH。沒有其他貨幣能與之匹敵。個人認為，決定性的因素是可信的中立性、安全性和稀缺性。\n\n自以太坊合併以來，ETH 比 BTC 稀缺。值得注意的是，BTC 供應量增長了 66.6 萬，價值 660 億美元，而 ETH 供應量卻保持平穩。如今，BTC 供應量每年增長 0.83%，比 ETH 快 66%。對於那些展望未來的人而言，ETH 供應量將再次減少。\n\n稀缺性很重要，但最終網際網路貨幣之爭可能還是由安全來解決。具有諷刺意味的是，著名的 2100 萬 BTC 上限才是罪魁禍首。BTC 發行量將降至零 —— 這是比特幣最強大的社會契約。在幾次減半後，發行量將小到無關緊要。\n\n這裡有一份資料：在過去 7 天中，礦工收入中只有 1% 來自比特幣手續費，99% 來自比特幣發行。儘管經歷了 4 次減半，發行量減少了 16 倍，儘管人們花了 15 年時間尋找比特幣的交易效用，但情況仍然如此。\n\n個人認為，比特幣區塊鏈已經過時了。要持久對比特幣進行 51% 攻擊，大約需要 100 億美元和 10GW 的電力。對於民族國家來說，成本微不足道。至於電力，德克薩斯州可以生產 80GW。BTC 的安全比率是 200 比 1，這是一項由 100 億美元經濟安全保障的 2 兆美元資產。\n\n任何與 BTC 挖礦相關的可做空工具都會激勵 51% 攻擊。有價值 200 億美元的比特幣礦企股票 —— 這些股票會立即產生「核爆」。BTC 未平倉合約有 400 億美元 —— 直接賣空倉位。更不用說通過 1000 億美元的 ETF 和 1000 億美元的 MSTR 產生的潛在賣空倉位。\n\nBitVM 能解決費用問題嗎？任何 BitVM 橋都是對比特幣進行 51% 攻擊的激勵。事實上，51% 攻擊者可以在挑戰期內審查欺詐證明並耗盡 BitVM 橋。諷刺的是，BitVM 可以說是對比特幣的直接攻擊。\n\n如果 BTC 價格上漲 10 倍，超越黃金，那麼比特幣還安全嗎？假設這種情況在未來 11 年內發生。BTC 將成為價值 20 兆美元的資產，但由於三次減半，發行量將縮減 8 倍。安全比率將超過 1000 比 1。個人認為這是站不住腳的，尤其是當 BTC 機構化、流動性更強、最終更容易做空時。想像一下 1 兆美元的永續未平倉合約，但只有 100 億美元的經濟安全。\n\n比特幣能在為時已晚之前以某種方式自我修復嗎？比特幣是區塊鏈僵化的縮影。它能有每年 1% 的尾部發行量嗎？也許比特幣可以切換到 PoS 並依賴最低費用？PoS 是褻瀆。也許比特幣可以換成另一種 PoW 演算法？不，那個核選項無濟於事。也許比特幣可以擁有大區塊並大規模出售資料可用性？好吧，為了小區塊，曾經爆發過一場聖戰。\n\n如果你讀到這裡，並且理解了上面的內容，那麼恭喜你。即使在今天，也很少有人意識到比特幣 PoW 的長期影響以及對 BTC 資產的影響。這是一個可以搶先執行的機會，但需要耐心。時間不是 1 個月，甚至不是 1 年 —— 而是 10 年。\n\n談到長期框架，Lummis 提出的將 BTC 鎖定 20 年的建議有點瘋狂 —— 到那時比特幣就會被淘汰。更糟糕的是，如果美國持有數兆美元的 BTC，這將直接激勵美國的敵人發動 51% 攻擊。與普遍看法相反，比特幣對民族國家根本沒有抵抗力 —— 俄羅斯等國可以輕鬆發動 51% 攻擊。\n\nETH 發行\n\n回到 ETH。當前的發行曲線是一個陷阱。不幸的是，就像比特幣的發行一樣，以太坊的發行設計也是錯誤的。它保證 2% 的尾部 APR，即使 100% 的 ETH 被質押。由於質押成本遠低於 2%，每個理性的 ETH 持有者都會受到激勵去質押。\n\n當大多數 ETH 被質押時，就會面臨虧損：\n\n→ ETH 置換：像 stETH 和 cbETH 這樣的流動質押代幣取代了原始 ETH 作為抵押品。這為 DeFi 注入了系統性風險（託管風險、削減風險、治理風險、智慧合約風險）。這種置換還會削弱 ETH 作為記帳單位的作用，並對貨幣溢價產生進一步的連鎖反應。\n\n→ 實際利潤和稅率：實際利潤，即根據供應增長調整後的收益，隨著 ETH 質押的增加而下降。當 100% 的 ETH 質押時，所有 ETH 持有者都會被同等稀釋。更糟糕的是，收入稅是根據名義收益徵收的。如果沒有質押者享受正向實際利潤，而所有 ETH 持有者每年都要承受數十億美元的拋壓，那將是一場悲劇。\n\n個人認為，發行曲線應該通過質押者競爭來推動公平發行率的發現 —— 而不是任意設定 2% 的下限。這意味著隨著 ETH 質押量的增加，發行曲線最終必須下降並回到零。個人的建議是「羊角包發行」（Croissant Issuance）。\n\n「羊角包發行」是一個簡單的半橢圓形，具有兩個參數：\n\n→ 軟上限：發行量歸零時的質押比例。50% 的質押軟上限讓人感覺可信、中立且務實。\n\n→ 峰值發行：ETH 持有者承擔的理論上的最大發行量。一個任意的整數（例如每年 1%）就可以，因為最終利率將由市場決定。\n\n以太坊基金會研究人員多年來一直在研究發行 —— 個人認為，目前的曲線已經被打破，需要改變，這是一個粗略的共識。引導社交層改變發行並不容易。對於冠軍來說，這是一個機會，可以應對這種情況並協調未來幾年主網的變化。\n\nETH 銷毀\n\n個人認為，銷毀大量 ETH 的可持續方式是擴展套件資料可用性。擁有 1000 萬 TPS 且每筆交易支付 0.001 美元的 DA 比擁有 100 TPS 且每筆交易支付 100 美元更有利可圖。\n\n我不會感到驚訝，如果我們今年看到每天有數百個 ETH 的 blob 被銷毀，然後這個銷毀量可能會突然因 Fusaka 分叉中的同伴資料可用性（DAS）而再次驟降。\n\n是的，EIP-4844 引入的 blob（資料塊）在一定程度上降低了總銷毀量，這是供需的自然現象。當對 DA 的需求趕上供應時，預計 blob 會被大量銷毀。幾個月後，Pectra 硬分叉將使 blob 數量翻倍。短期目標是增長，預計會有很大增長。\n\n在接下來的幾年裡，供應與需求之間會像貓捉老鼠一樣不斷博弈，直到完整的 Danksharding 部署完成。如果今年看到每天有數百個 ETH 的 blob 被銷毀，然後這種銷毀突然再次因 Fusaka 分叉中的 peer DAS 崩潰而崩潰，個人不會感到驚訝。\n\n放眼未來，這是為未來幾十年和幾個世紀建設基礎設施。基本面將在未來幾年內顯現出來。無論是比特幣安全、ETH 發行還是 ETH 銷燬，都要保持耐心和信心。\n\n相關報導\n\n【​動區塊聚 Bitcoin Series #2】薩爾瓦多成為全球首個撤銷BTC法幣國家後！ 從薩爾瓦多PlanB論壇了解未來的BTC策略\n\n美國猶他州眾議院「通過比特幣儲備法案」下步闖關參院，首個BTC儲備州很快誕生？\n\n捷克要全民當比特幣 Hodler：持有 BTC 三年以上免收資本利得稅\n\nTags: BTCETH發行模式",
      "date": "2025/02/10",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:32:35.203482"
    },
    {
      "title": "慘！英男誤丟8000枚比特幣的垃圾場將永久關閉，辭職花12年求開挖仍是一場空…",
      "link": "https://www.blocktempo.com/james-howells-bitcoin-saga-set-to-close/",
      "summary": "英國男子、IT 工程師 James Ho...",
      "content": "英國男子、IT 工程師 James Howells 在 2013 年將存有 8,000 枚比特幣的硬碟誤當做垃圾丟棄，此後不斷尋求從紐波特市議會所擁有的垃圾掩埋場尋找硬碟，甚至將市議會告上法院，但他的一切努力可能將白費，繼起訴遭法院駁回後，垃圾場又傳出將在 2 年內永久關閉。\n（前情提要：8,000比特幣丟垃圾場！英男求開挖「被法院駁回」：會告到最高院，政府該賠我6億鎂）\n（背景補充：8000BTC硬碟丟在垃圾場找不回，英男開告政府：賠我6.47億鎂）\n\n \n\n英\n國紐波特市男子、IT 工程師 James Howells 在 2013 年誤將存有 8,000 枚比特幣（當時價值不到 100 萬英鎊）的硬碟當作垃圾丟棄，如今已現值超過 6 億英鎊，為了找回比特幣，該男子不斷嘗試從紐波特市議會所擁有的垃圾掩埋場尋找硬碟。\n\n不過市議會長期以其環境許可證限制為由，多次拒絕該男子挖掘垃圾掩埋場的請求，為此，James Howells 甚至起訴紐波特市議會，索賠 495,314,800 英鎊的比特幣損失賠償，並提出可在無須市議會承擔費用的情況下，自行挖垃圾掩埋場，承諾若成功找回比特幣，將給予市議會 10% 的回報。\n\n但該訴訟在去年 12 月最終仍遭法院駁回，認為他的案件「毫無成功可能」，而如今可能更令 James Howells 絕望的是，據 BBC 報導，紐波特市政府文件顯示該垃圾掩埋場預計將於 2025 至 2026 年關閉，只剩位於北部的市政家戶廢棄物回收中心將繼續營運。\n\n市府計畫關閉掩埋場、打造太陽能發電場\n\n紐波特市政府發言人表示，該垃圾掩埋場自 2000 年代初期開始運作，如今已接近使用壽命的尾聲，因此，市政府計畫在未來兩年內關閉並封存掩埋場。\n\n紐波特市政府文件顯示，垃圾掩埋場關閉後，市政府明年恐將損失 77.7 萬英鎊收入，後年則預計損失 19.8 萬英鎊。\n\n不過，紐波特市政府已獲得部分垃圾掩埋場土地的太陽能發電計畫許可，該計畫於去年 8 月獲准，預計未來將為新型電動垃圾車供電，目前市府擁有 7 輛電動垃圾車，並計畫在未來幾年內逐步淘汰柴油車輛，全面改為電動車。\n\n10 年找比特幣的努力白費？\n\n過去十多年來，James Howells 全職投入尋找硬碟的計劃，並放棄 IT 工作。據了解，該垃圾掩埋場容納超過 140 萬噸的垃圾，不過他日前曾表示，自己組建的專家團隊已經將目標範圍縮小至 10 萬噸。\n\n在去年 12 月訴訟被法院駁回後，James Howells 曾表示，除非法庭判定他無權追討，否則他會堅持下去，為此訴訟，他已準備好走到最高法院，將此案進行到底。\n\nDailymail 分析，James Howells 的比特幣硬碟自被丟棄以來，一直埋藏在垃圾掩埋場的深層垃圾之下，隨著更多垃圾陸續堆積，尋找難度早已如大海撈針，隨著垃圾掩埋場關閉計畫公布，他未來找回他的比特幣財富機會將更為渺茫。\n\n2/11 更新》絕不放棄！誤丟8000枚比特幣英男再發聲：計劃買下垃圾場開挖…\n\n相關報導\n\n7500枚比特幣當垃圾丟了！英絕望男提起訴訟，盼開挖垃圾場\n\n比特幣插針$94700後V轉，川普宣布10日起對所有進口鋼、鋁加徵25%關稅\n\n富爸爸警告：今年會有史上最大股市崩盤！數百萬人失業「買比特幣能保命」\n\nTags: James Howells垃圾場比特幣英國",
      "date": "2025/02/10",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:32:37.626798"
    },
    {
      "title": "Tether：量子電腦要破解比特幣還早！但中本聰100萬枚BTC未來有危險",
      "link": "https://www.blocktempo.com/quantum-computing-will-bring-lost-bitcoin-back/",
      "summary": "Tether 執行長 Paolo Ard...",
      "content": "Tether 執行長 Paolo Ardoino 今日表示，量子運算距離破解比特幣加密還很遠，不過量子運算最終將能破解「丟失錢包」中的比特幣，並使其重新流通，包括中本聰錢包持有的比特幣。\n（前情提要：比特幣教父 Adam Back：量子運算還需數十年才會威脅BTC，打造抗量子攻擊網路不難）\n（背景補充：物理專家：再給量子電腦五年就能攻破比特幣私鑰，想升級BTC須全面停機？）\n\n \n\n未\n來量子運算是否將破解比特幣，在近期引發比特幣社群熱議，當前部分技術人員認為，比特幣的加密演算法在不久後就將被量子運算破解，屆時駭客能輕易盜取人們錢包中的比特幣，不過也有專家認為，當前的量子運算技術還不足以對比特幣造成威脅。\n\n量子運算短期無法威脅比特幣\n\n而針對量子威脅，Tether 執行長 Paolo Ardoino 今日分享了他的看法，他認為，隨著量子運算技術的發展，丟失比特幣的錢包最終將被破解，重新進入市場流通，但這仍是一個遙遠的未來：\n\n這是我的預測。\n量子運算距離能對比特幣加密構成實質性風險仍非常遙遠。\n在量子運算構成嚴重威脅之前，比特幣將會引入抗量子攻擊的地址。\n所有仍然在世且能存取其錢包的人，都會將比特幣轉移到新的抗量子攻擊地址\n但任何存放在丟失錢包中的比特幣（包括中本聰的比特幣，如果他已不在人世），都將被破解並重新流通。\n\n與 Paolo  Ardoino 的觀點相似，知名風險投資家 Chamath Palihapitiya 去年 12 月曾發推警告，量子運算將對第一代加密技術構成風險，具體時間仍不清楚，這並非短期內會發生的事情，但如果他是比特幣的大量持有者，會認為這種情況可能發生，並提前做好準備。\n\n該凍結中本聰持有的比特幣？\n\n不過若量子運算對比特幣的威脅成真，那麼中本聰持有的 100 萬枚比特幣將面臨風險，Ava Labs 創辦人兼執行長 Emin Gün Sirer 日前就分析，中本聰持有的比特幣因使用早期的 P2PK 格式，攻擊者未來可能有充足時間進行破解，為防風險，建議比特幣社群可考慮凍結中本聰持有的比特幣。\n\nP2PK 是比特幣早期的一種支付格式，其特點是直接暴露公鑰，在傳統運算中，根據公鑰推導私鑰幾乎是不可能的，但量子電腦的發展可能改變這一點，量子運算能夠利用 Shor 演算法從公鑰中推導出私鑰，從而取得相關地址內的比特幣。\n\n相比之下，現代比特幣地址最常見的是使用「Pay-to-Public-Key-Hash（P2PKH）」格式，僅暴露經過哈希處理的公鑰，能相對較有效抵禦量子攻擊，因此，早期的 P2PK 地址被視為比特幣生態中最脆弱的一環。\n\n相關報導\n\n黃仁勳稱有用的量子電腦還早，D-Wave崩跌36%執行長怒噴：大錯特錯，歡迎找我上課\n\n應對量子威脅》美國技術研究院建議擴展 AES 加密標準區塊和密鑰至 256 位元\n\n比特幣兩年內破解？SPAC之王警告「Google量子晶片」秒殺sha-256；Adam Back開罵瞎扯\n\nTags: Paolo Ardoino比特幣破解量子運算",
      "date": "2025/02/09",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:32:40.751939"
    },
    {
      "title": "【​動區塊聚 Bitcoin Series #2】薩爾瓦多成為全球首個撤銷BTC法幣國家後！ 從薩爾瓦多PlanB論壇了解未來的BTC策略",
      "link": "https://www.blocktempo.com/bitcoin-series-2-el-salvador-planb-forum-btc-strategy/",
      "summary": "在國際貨幣基金組織（IMF）施壓及經濟現...",
      "content": "在國際貨幣基金組織（IMF）施壓及經濟現實考量下，薩爾瓦多低調廢除了比特幣的法定貨幣地位，這也標誌著該國「比特幣實驗」的重大轉折。往後比特幣與法幣的結合的未來發展會在哪？以及通膨後房價與比特幣的關係如何？\n（前情提要：【​動區塊聚 #154】本多真的終勝嗎？迷因幣玩得好，竟能把總資產翻千倍！）\n（背景補充：【​動區塊聚】IOTA十周年重磅升級！Move VM 轉向背後，如何與歐盟、英國、肯亞三政府合作 #TBW 特別場）\n\n \n\n下\n週三（02/12）動區動趨 BlockTempo 的線下社群活動品牌動區塊聚 BlockMeet 邀請重磅講者與你分享，薩爾瓦多成為全球首個撤銷 BTC 法幣國家後！ 從薩爾瓦多 PlanB 論壇了解未來的 BTC 策略，以及帶你了解通膨、房價與比特幣的關聯為何？\n\n購票連結：https://lu.ma/hd3y8jv8\n\n​​​無論你來自金融業、科技業、新創圈，剛認識區塊鏈的學生、或是渴求多元知識的幣鏈礦圈朋友，都歡迎來到 #動區塊聚 BlockMeet，認識新朋友，找到新機會！\n\n活動講者\n\n Sophia｜Plan B Network Taipei Node｜Core Contributor\n\nPlan B Network is an organization dedicated to promoting Bitcoin education, with the goal of making Bitcoin widely adopted worldwide. Sophia is currently assisting with expansion efforts in Taiwan.\n\nPlan B Network 是一個致力於推廣比特幣教育的組織，目標是讓比特幣在全球可以廣泛採用。Sophia 目前正在協助台灣的擴展工作。​\n\n Howard｜ 中本研究所\n\n曾任職於矽谷與紐約的 Meta 工程師。20 年獨立投資經驗 – 2011 年重注於 $AAPL、2015 年 $TSLA、2018 年 $BTC、2024 年 $MSTR。現透過中本研究所，專注於向中文圈推廣比特幣與投資理念\n\n中本研究所致力於透過第一性原理分析與逆向思維，深入探索比特幣的技術、經濟原理，以及它對現實與未來世界的深遠影響\n\n​ ​ Alex Chen｜動區動趨 BlockTempo｜Growth Manager\n\nAlex 為中文區最具影響力的區塊鏈媒體動區動趨 BlockTempo 的 Growth Manager，致力於透過簡單、輕鬆的方式讓所有人可以接觸所有區塊鏈生態的議題。\n\n活動資訊\n\n【動區塊聚票價】\n\n現場早鳥票：150 元\n\n學生票：100 元\n\n現場票：200 元\n\n雙人套票：200 元（可供 2 人使用）\n\n（因場地座位有限，座位將優先保留給線上付費來賓，現場報名不保證一定會有座位可以安排，欲參加者請盡量先於線上報名唷！）\n\n​（所有費用皆用來支出場地租用、茶水咖啡，詳情請見票券資訊）\n\n購票連結：https://lu.ma/hd3y8jv8\n\n【活動時間】：2 月 12 日（三）19:00-21:30（19:00 入場）\n\n【活動地點】：Tempo House（台北市中山區建國北路二段 12 號）\n\n【活動議程】​\n\n​19:00 – 19:30 開放入場\n\n​​19:30 – 19:45 開場\n\n​​19:45 – 20:25 ​Keynote 1\n\n​​20:25 – 20:55 《通膨、房價與比特幣的關係》｜ Howard\n\n​​20:55 – 21:00 Panel Discussion\n\n​​21:00 – 21:30 活動後自由交流 / Networking\n\n​有任何問題歡迎私訊動區，我們會盡力為您解答。\n\n相關報導\n\n川普夫人也推迷因幣 $MELANIA！社群怒噴：受夠了被當成傻瓜\n\n川普迷因幣釀美國憲法危機？富比士：$TRUMP恐遭SEC視為加密證券\n\n川普救回 TikTok：讓美國持股50%就能繼續營運，馬斯克是潛在買主？\n\nTags: BlockMeetBTC 法幣動區塊聚薩爾瓦多",
      "date": "2025/02/09",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:32:43.268603"
    },
    {
      "title": "諾貝爾經濟學獎得主砲轟比特幣：10年內歸零，傳統金融勿碰免得被拖下水",
      "link": "https://www.blocktempo.com/eugene-f-fama-criticizes-bitcoin-worse-than-air-will-hit-zero-within-10-years/",
      "summary": "被譽為「現代金融之父」的 Eugene ...",
      "content": "被譽為「現代金融之父」的 Eugene F. Fama 近日在 Capitalisn’t  Podcast 上猛烈抨擊比特幣，直言其 「不如空氣，毫無實際用途」，並預測比特幣泡沫會在 10 年內破裂。\n（前情提要：比特幣.房市黃金交叉：幣圈KOL買台北、台積電工程師賠售、建案開工量創5年新低）\n（背景補充：比特幣吸引力下降？摩根大通：逾七成交易員今年無意買賣虛擬貨幣）\n\n \n\n比\n特幣時常成為傳統金融人士的批評焦點，常見的質疑包括高波動性、缺乏內在價值，以及作為貨幣卻幾乎不被日常支付使用等。\n\n近日，諾貝爾經濟學獎得主、被譽為「現代金融之父」的 Eugene F. Fama 就在 Capitalisn’t  Podcast 上對比特幣發表了尖銳批評。\n\n比特幣甚至不如空氣\n\nEugene 直言，加密貨幣本身就是個謎，因為它違背了作為交換媒介的基本原則：\n\n「它不具備穩定的實際價值，價格劇烈波動，這樣的貨幣根本無法長期存在。」\n\n針對比特幣被視為「數位黃金」的說法，Eugene 同樣不以為然。他強調：\n\n「只有具備實際用途的資產才稱得上是數位黃金。沒有用途的話，它甚至不如一張紙，只是一場空談，連空氣都算不上。」\n\n他進一步表示，根據現有貨幣理論，加密貨幣根本不應該存活至今：\n\n「我希望比特幣會崩潰，因為如果不會，那意味著我們得推翻現有的貨幣理論，重新來過。或許現行理論已經不適用，但無論如何，都必須重新思考。」\n\n預言比特幣 10 年內歸零\n\nEugene 預測，加密貨幣的崛起有著可預測的結局，因為「試圖用區塊鏈構建整個金融系統是不切實際的，這需要龐大的運算資源」。至於泡沫何時破裂，他半開玩笑地說：\n\n「我敢預測，比特幣泡沫會在 10 年內破裂。畢竟我都 86 歲了，應該不會還得為這個預測負責吧？」\n\n他補充道，一旦加密貨幣產業崩盤，許多公司最終可能還是會轉向政府求助，尋求紓困資金。接著他主張，加密貨幣應與傳統金融系統劃清界線，以免未來若產業崩潰，拖累整個經濟來「收拾殘局」。\n\n然而，隨著比特幣和以太坊現貨 ETF 上市、阻止銀行託管加密資產的會計準則 SAB121 獲 SEC 正式廢除，以及美國聯邦存款保險公司（FDIC）計劃修改並刪除對加密貨幣的歧視性政策，再加上許多旨在將傳統金融資產上鏈的方案與穩定幣結算機制被證明具有實際效益，這些進展預示著加密貨幣產業並非與傳統金融對立，反而有機會共同繁榮、相輔相成。\n\n\n相關報導\n\nArthur Hayes 警告：比特幣儲備「恐成政治核武器」民主黨勝選或清倉拋售\n\n深度思考：美元真會崩潰？美國應該建立比特幣儲備嗎？\n\n山寨季早在2024已結束？分析師：比特幣主導地位達 71% 才會再次回歸\n\nTags: Eugene F. Fama比特幣現代金融之父",
      "date": "2025/02/07",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:32:45.695365"
    },
    {
      "title": "捷克要全民當比特幣 Hodler：持有 BTC 三年以上免收資本利得稅",
      "link": "https://www.blocktempo.com/czech-republic-exempts-residents-from-capital-gains-tax-for-holding-bitcoin-for-more-than-three-years/",
      "summary": "據《Bitcoin Magazine》昨...",
      "content": "據《Bitcoin Magazine》昨（6）晚披露，捷克總統已經簽署一項新的法律，該法律內容顯示，對於持有比特幣超過三年的捷克居民，將免收資本利得稅。\n（前情提要：捷克央行總裁「想買70億歐元」比特幣：預計用5%央行儲備金投資BTC）\n（背景補充：捷克央行考慮將比特幣納入外匯儲備，Bitwise 執行長：多米諾骨牌已倒下）\n\n \n\n加\n密貨幣媒體《Bitcoin Magazine》昨（6）日晚間在社交平台 X 上發文表示，歐洲國家捷克的總統 Petr Pavel 已經簽署一項新的法律，該法律內容顯示，捷克居民如果持有比特幣超過三年後的買賣，將免收資本利得稅。\n\n這項法律在去年 12 月初就被捷克議會提出討論，當時捷克總理 Petr Fiala 曾發佈推文表示，這項提案除了提出對持有加密貨幣超過三年的居民免收資本利得稅外，同時還建議納稅人如果每年交易加密貨幣的總價值低於 10 萬捷克克朗（約 4,200 美元），也無需向稅收機構進行報告，Petr Fiala 對此指出：\n\n這就意味著，例如你用比特幣購買了一杯咖啡，將不再會產生稅收問題。\n\n捷克是一個議會制民主共和國，其政治制度以多黨制和分權制衡為核心，政府結構包括總統、總理、議會等。\n\n捷克央行總裁提議花 70 億歐元購買比特幣\n\n作為對加密貨幣友好的國家，英國《金融時報》在上月底也曾報導指出，捷克央行總裁 Aleš Michl 提議使用捷克國家銀行擁有的 1,400 億歐元中的最多 5% 的資金（70 億歐元），用於投資比特幣。\n\n對於自己的想法，Aleš Michl 表示儘管比特幣具有非常大的波動性，以及其誕生時間相對來講並不算長，是一種新興資產，但自從 2024 年貝萊德（BlackRock）等資管巨頭推出比特幣現貨 ETF 後，市場對於這種資產的興趣已經得到提升。\n\n同時，Aleš Michl 還表示美國總統川普對於比特幣等加密貨幣的積極態度，也將幫助比特幣擴大其影響力，同時還能增加其採用率，因此他認為比特幣從目前來看，對他而言是一種將投資組合多元化的不錯選擇：\n\n為了多元化配置我們的資產，比特幣看起來是一個不錯的選擇。\n\n川普他們現在可能會為比特幣創造出新的增長空間，但我認為，即使沒有他們，比特幣仍然將會表現出上升趨勢，因為 BTC 對更多的人來說，是一種替代性的投資方式。\n\n我是一個典型的投資銀行家，我喜歡盈利。\n\n相關報導\n\n比特幣.房市黃金交叉：幣圈KOL買台北、台積電工程師賠售、建案開工量創5年新低\n\n\nArthur Hayes 警告：比特幣儲備「恐成政治核武器」民主黨勝選或清倉拋售\n\n深度思考：美元真會崩潰？美國應該建立比特幣儲備嗎？\n\nTags: 加密貨幣捷克歐洲比特幣監管稅收資本利得稅",
      "date": "2025/02/07",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:32:48.854421"
    },
    {
      "title": "Arthur Hayes 警告：比特幣儲備「恐成政治核武器」民主黨勝選或清倉拋售",
      "link": "https://www.blocktempo.com/bitcoin-reserve-may-be-a-potent-political-weapon/",
      "summary": "BitMEX 共同創辦人 Arthur ...",
      "content": "BitMEX 共同創辦人 Arthur Hayes 今日發文警告，美國的比特幣戰略儲備政策可能對整個產業產生「淨負面效應」，該儲備有可能被當作「政治武器」使用，因為儲備政策可能隨著政權更迭而有所改變，進而衝擊比特幣原有走勢。\n（前情提要：Arthur Hayes最新全文》比特幣Q1恐跌回7萬鎂！小型金融危機迫美國重啟印鈔機）\n（背景補充：Arthur Hayes預測：DeepSeek觸發比特幣跌至7萬鎂！年底再飆破25萬鎂）\n\n \n\n美\n國總統川普一月簽署行政命令，建立一個加密貨幣工作小組，研究建立國家數位資產儲備的可能性，與此同時，美國參議員 Cynthia Lummis 大力推動比特幣儲備法案，當川普本周宣布成立主權財富基金時，有關建立比特幣儲備可望成真的揣測更為強烈。\n\n比特幣儲備變政治武器？\n\n不過 BitMEX 共同創辦人 Arthur Hayes 6 日發布長文表示，美國若建立比特幣戰略儲備，可能對整個產業產生「淨負面效應」，因為該儲備有可能被當作「政治武器」使用， 2028 年若民主黨贏得大選後決定拋售該儲備，局勢可能會逆轉：\n\n總體而言，許多對加密貨幣抱持誤解的人，期盼美國政府能印鈔並購買比特幣，作為國家儲備的一部分，我認為這些人追求的方向是錯誤的。\n\nArthur Hayes 認為，比特幣戰略儲備僅是另一種能被買賣的金融資產，假如民主黨重返執政的話：\n\n將會有 100 萬枚比特幣靜靜地擺在那裡，隨時可以出售，只需一紙簽名就行。\n\nArthur Hayes 進一步指出，這將使美國政府持有的比特幣儲備，或假設是瑞波幣這樣的「國家垃圾幣儲備」，變成一個「強力政治武器」。\n\n他坦言，建立比特幣儲備最初會使比特幣的價格走向瘋狂，但他直言，美國是否會購買或出售更多比特幣「主要是基於政治因素，而非財務利益」。\n\nArthur Hayes 警告，如果川普到 2026 年未能有效降低通膨、停止戰爭及解決食品供應問題，那麼民主黨便可能凝聚政治能量，贏得眾議院多數席次，甚至有可能「懲罰」在 2024 年大選中支持川普的加密貨幣投資者。\n\nArthur Hayes 還重申此前預測，仍認為比特幣將跌回 70,000 美元至 75,000 美元，只有聯準會、美國財政部、日本等以某種形式印鈔，或制定允許無許可加密貨幣創新的具體立法，才能改善當前市場形勢。\n\n延伸閱讀：Arthur Hayes最新全文》比特幣Q1恐跌回7萬鎂！小型金融危機迫美國重啟印鈔機\n\n仍認為比特幣是優質儲備\n\n儘管 Arthur Hayes 看衰比特幣儲備的效應，不過他承認，理論上來說，比特幣可成為比大多數資產更優質的儲備資產，他指出，比特幣擁有不可變更的程式碼、無許可訪問權限，及作為人類所構想出「最純粹貨幣能量衍生品」的特質。\n\n相關報導\n\nArthur Hayes警告：比特幣可能暴跌至7萬鎂，或引發小型金融危機\n\nArthur Hayes：加密市場料將在1/20暴跌，川普會利用貶值美元提升美國經濟\n\nArthur Hayes警告：散戶是VC代幣的「接盤俠」，這輪牛市該覺醒了\n\nTags: Arthur Hayes戰略儲備比特幣民主黨美國",
      "date": "2025/02/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:32:51.302550"
    },
    {
      "title": "深度思考：美元真會崩潰？美國應該建立比特幣儲備嗎？",
      "link": "https://www.blocktempo.com/is-usa-bitcoin-strategic-reserve-good/",
      "summary": "比特幣儲備的支持者們對比特幣潛在的長期戰...",
      "content": "比特幣儲備的支持者們對比特幣潛在的長期戰略作用的看法並非錯誤，只是時機未到。本文源自 Christian Catalini 所著文章，由 Foresight News 整理、編譯。\n（前情提要：加密沙皇David Sacks確立「川普新時代」：正研究比特幣儲備，數位資產、穩定幣會讓美元更偉大）\n（背景補充：川普簽行政命令推動美國首個主權財富基金，為比特幣儲備鋪路？）\n\n本文目錄\n儲備貨幣的興衰\n美元的統治地位即將終結？\n比特幣儲備能否鞏固美國的金融領導地位？\n國家為何要維持戰略儲備？\n比特幣儲備為何可能適得其反\n戰略引領，而非投機\n美國的比特幣平臺策略\n\n \n\n美\n國長期來受益於經濟學家所謂的 「過分特權」。作為世界儲備貨幣的發行國，美國能夠以本國貨幣借款並支援新的開支。然而，這並不意味著美國可以隨意印鈔，國債仍必須在公開市場上吸引買家。\n\n幸運的是，美國國債被廣泛視為是世界上最安全的資產，它需求強勁，尤其是在危機時期，是投資者普遍的避險選項。\n\n誰從這種 「過分特權」 中獲利呢？首先是美國的政策制定者，他們在財政和貨幣政策決策上獲得了額外的靈活性。其次是銀行，它們處於全球資金流動的核心，賺取費用並獲得影響力。但真正的贏家是美國公司和跨國企業，它們能用本國貨幣開展業務，並且能比外國競爭對手更廉價地發行債券和借款。另外還有消費者，他們享有更強的購買力、更低的借貸成本以及更容易負擔的貸款。\n\n結果如何呢？美國能夠以更低的成本借款，長期維持更高的赤字，並抵禦那些可能使其他國家陷入困境的經濟衝擊。然而，這種 「過分特權」 並非理所當然，而是必須爭取的。它取決於美國的經濟、金融和地緣政治實力。\n\n歸根結底，整個體系都依賴於一個關鍵因素：信任。對美國機構、治理和軍事力量的信任。最重要的是，相信最終美元仍然是存放全球儲蓄最安全的地方。\n\n所有這些都對川普政府提議的比特幣儲備有著直接的影響。比特幣儲備的支援者們對比特幣長期戰略作用的看法並非錯誤，只是時機未到。當前，真正的機遇並非簡單地囤積比特幣，而是主動引導比特幣融入全球金融體系，以強化而非削弱美國的經濟領導地位。這意味著要同時利用美元穩定幣和比特幣，確保美國引領下一個金融基礎設施時代。\n\n在探討這一點之前，讓我們先剖析儲備貨幣及其發行國所扮演的角色。\n\n儲備貨幣的興衰\n\n歷史表明，儲備貨幣屬於世界經濟和地緣政治的主導國家。在鼎盛時期，主導國家制定貿易、金融和軍事力量的規則，賦予其貨幣全球信譽和信任。從 15 世紀的葡萄牙雷亞爾到 20 世紀的美元，儲備貨幣發行國塑造了市場和制度，引得其他國家紛紛效仿。\n\n但沒有一種貨幣能永遠佔據主導地位。過度擴張，無論是因戰爭、高昂的擴張行動還是不可持續的社會承諾，最終都會侵蝕信譽。曾因擁有來自拉丁美洲大量白銀儲備而堅挺的西班牙八里爾銀幣，隨著西班牙債務不斷增加和經濟管理不善，其主導地位逐漸衰落。荷蘭盾因無休止的戰爭耗盡荷蘭資源而逐漸式微。18 世紀和 19 世紀初佔據主導地位的法國法郎，在革命、拿破崙戰爭和金融管理不善的重壓下走向疲軟。而曾經作為全球金融基石的英鎊，在戰後債務的重壓以及美國工業崛起的影響下，逐漸瓦解。\n\n歷史的教訓顯而易見，經濟和軍事力量或許能造就一種儲備貨幣，但金融穩定和制度領導力才確保其地位。失去了這些基礎，特權也就消失了。\n\n美元的統治地位即將終結？\n\n這個問題的答案取決於時間起點。第二次世界大戰前後，通過佈雷頓森林協定，美元鞏固了其作為世界儲備貨幣的地位，甚至更早，在第一次世界大戰後美國成為主要全球債權國時就已初現端倪。無論從哪個時間點算起，美元已經主導了世界經濟 80 多年。以歷史標準來看，這是一段很長的時間，但並非史無前例 ，英鎊在衰落之前也統治了大約一個世紀。\n\n如今，有人認為美國的世界霸權正在瓦解。中國在人工智慧、機器人、電動汽車和先進製造業方面的快速發展標誌著權力的轉移。此外，中國在對塑造未來至關重要的關鍵礦產方面擁有重要控制權。其他警示訊號也在不斷出現。a16z 共同創辦人馬克・安德森稱 DeepSeek 的 R1 釋出對美國來說是一個 「人工智慧斯普特尼克時刻」，這是一個警鐘，表明美國在新興技術領域的領導地位不再穩固。與此同時，中國在空、海、網路空間不斷擴大的軍事實力，以及其日益增長的經濟影響力，引發了一個緊迫的問題：美元的主導地位是否受到威脅？\n\n部分主要經濟體債務佔 GDP 的百分比。資料來源：國際貨幣基金組織\n\n簡短的答案是：還沒有。儘管債務不斷增加，且有虛假資訊宣傳美元即將崩潰，但美國並未處於財政危機的邊緣。的確，債務與 GDP 的比率處於高位，尤其是在疫情期間支出大增之後，但仍與其他主要經濟體相當。更重要的是，全球貿易絕大多數仍以美元進行。人民幣在一些國際結算中正在縮小與歐元的差距，但遠遠不足以取代美元。\n\n真正的問題不是美元是否會崩潰，它不會。真正令人擔憂的是美國能否維持其在創新和經濟實力方面的領先地位。如果對美國機構的信任受到侵蝕，或者美國在關鍵產業中失去競爭優勢，美元主導地位的裂縫可能就會開始顯現。那些押注美元衰落的不僅僅是市場投機者，還有美國的地緣政治對手。\n\n這並不意味著財政紀律無關緊要。它極其重要。通過政府效率部（DOGE）或其他方式減少支出並提高政府效率，將是一個值得歡迎的轉變。精簡過時的官僚機構、清除創業障礙、促進創新和競爭，不僅可以削減浪費性的公共支出，還能增強美國經濟實力並鞏固美元的地位。\n\n再加上美國在人工智慧、加密貨幣、機器人、生物技術和國防技術方面的持續突破，這種方式可以效仿美國對網際網路的監管和商業化模式，推動新一輪經濟增長，並確保美元仍然是世界無可爭議的儲備貨幣。\n\n比特幣儲備能否鞏固美國的金融領導地位？\n\n這就引出了比特幣戰略儲備的想法。與傳統儲備資產不同，比特幣缺乏國家機構和地緣政治力量的歷史支撐，但這恰恰是關鍵所在。它代表了一種新正規化：沒有國家支援，沒有單點故障，完全全球化且政治中立。比特幣提供了一種在傳統金融體系約束之外運作的替代方案。\n\n雖然許多人將比特幣視為電腦科學的突破，但其真正的創新更為深遠：它重新定義了經濟活動的協調方式以及價值的跨境轉移方式。作為一個去中心化、無需信任的系統（且其匿名創造者不施加任何控制），比特幣區塊鏈充當了一箇中立、通用的帳本，這是一個獨立的框架，用於記錄全球信貸和債務，而無需依賴中央銀行、金融機構、政治聯盟或其他中介機構。這不僅使其成為一項技術進步，更在全球範圍內從結構上改變了金融協調的運作方式。\n\n這種中立性使比特幣對歷史上曾導致法定貨幣體系瓦解的債務危機和政治糾葛具有獨特的抵禦能力。與深深依賴國家政策和地緣政治變化的傳統貨幣體系不同，比特幣的運作不受任何單一政府的控制。這也使其有潛力成為那些原本抵制金融一體化或完全拒絕統一帳本系統的國家之間的通用經濟語言。例如，美國和中國不太可能信任對方的支付渠道，尤其是隨著金融制裁日益成為經濟戰的有力工具。\n\n那麼，這些分裂的系統將如何相互作用呢？比特幣可能成為橋樑：一個全球通用、信任要求降至最低的結算層，連線原本相互競爭的經濟領域。當這一構想成為現即時，美國持有戰略比特幣儲備無疑將具有意義。\n\n但我們尚未達到這一步。為了使比特幣超越投資資產的範疇，必須開發關鍵基礎設施，以確保可擴展套件性、建立現代合規框架，並為實現主流採用提供與法定貨幣無縫對接的渠道。\n\n比特幣儲備的支援者們對其潛在的長期戰略作用的看法並非錯誤，只是時機未到。讓我們來說明一下原因。\n\n國家為何要維持戰略儲備？\n\n各國儲備戰略物資的原因很簡單：在危機中，獲取物資的便利性比價格更重要。石油就是典型例子，雖然期貨市場可以進行價格套期保值，但當供應鏈因戰爭、地緣政治或其他干擾而中斷時，再多的金融手段也無法替代手頭的實物石油。\n\n同樣的邏輯也適用於其他必需品，如天然氣、糧食、醫療用品，以及越來越重要的關鍵原材料。隨著世界向電池驅動技術轉型，各國政府已經在儲備鋰、鎳、鈷和錳，以應對未來的短缺。\n\n貨幣也是如此。揹負大量外債的國家持有美元儲備，以便進行債務展期，並防範本幣危機。但關鍵的區別在於：目前沒有國家揹負大量比特幣債務，至少目前還沒有。\n\n比特幣支援者認為，比特幣長期價格走勢使其顯然是一種儲備資產。如果美國現在買入，隨著比特幣的採用不斷增加，這筆投資的價值可能會成倍增長。然而這種做法更符合主權財富基金的策略，即專注於資本回報，而非對國家安全至關重要的儲備策略。它更適合那些資源豐富但經濟失衡的國家，它們希望獲得不對稱的財務收益，或者適合那些央行薄弱、希望比特幣能穩定其資產負債表的國家。\n\n那麼美國的情況如何呢？它目前還不需要比特幣來維持經濟運轉，而且儘管川普總統最近宣佈成立主權財富基金，但加密貨幣投資可能主要留給私人市場進行有效配置。建立比特幣儲備的最有力理由並非出於經濟必需，而是出於戰略定位。持有儲備可以表明美國正在果斷押注引領加密貨幣領域，建立明確的監管框架，並將自己定位為去中心化金融（DeFi）的全球中心，就像其數十年來在傳統金融領域佔據主導地位一樣。然而，在現階段，此舉的成本可能超過收益。\n\n比特幣儲備為何可能適得其反\n\n除了積累和保障比特幣儲備的後勤挑戰之外，更大的問題在於認知，而且成本可能很高。在最糟糕的情況下，這可能表明人們對美國政府維持債務的能力缺乏信心，這是一個戰略失誤，會讓俄羅斯和中國等地緣政治對手佔得先機，這兩個國家長期以來一直試圖削弱美元的地位。\n\n俄羅斯不僅在國外推動去美元化，其官方媒體多年來一直在傳播質疑美元穩定性、預測其即將衰落的言論。與此同時，中國採取了更直接的方式，擴大人民幣的影響力和數位支付基礎設施，包括通過主要面向國內的數位人民幣，挑戰美國主導的金融體系，尤其是在跨境貿易和支付方面。在全球金融領域，認知至關重要。預期不僅反應現實，還會塑造現實。\n\n如果美國政府開始大規模積累比特幣，市場可能會將其解讀為對美元本身的對衝。僅這種認知就可能促使投資者拋售美元或重新配置資本，從而削弱美元地位。在全球金融領域，信念驅動行為。如果足夠多的投資者開始懷疑美元的穩定性，他們的集體行動就會將這種懷疑變為現實。\n\n美國的貨幣政策依賴於美國聯準會管理利率和通膨的能力。持有比特幣儲備可能會發出相互矛盾的訊號：如果政府對自身的經濟工具充滿信心，為何還要儲備一種不受美國聯準會控制的資產呢？\n\n比特幣儲備會單獨引發美元危機嗎？非常不可能。但它也可能無法強化現有體系。在地緣政治和金融領域，非必要的失誤往往代價最為高昂。\n\n戰略引領，而非投機\n\n美國降低債務與 GDP 比率的最佳方式不是通過投機，而是通過財政紀律和經濟增長。歷史表明：儲備貨幣不會永遠持續下去，那些衰落的儲備貨幣往往是由於經濟管理不善和過度擴張。為了避免重蹈西班牙八里爾銀幣、荷蘭盾、法國裡弗爾和英鎊的覆轍，美國必須專注於可持續的經濟實力，而非冒險的金融賭注。\n\n如果比特幣成為全球儲備貨幣，美國將是損失最大的國家。從美元主導到基於比特幣的體系，不會有平穩的過渡。有人認為比特幣的升值可以幫助美國 「償還」 債務，但現實會殘酷得多。這樣的轉變將使美國為其債務融資並維持其經濟影響力變得更加困難。\n\n雖然許多人認為比特幣永遠不會成為真正的交換媒介和記帳單位，但歷史並非如此。黃金和白銀之所以有價值，不僅因為它們稀缺，還因為它們可分割、耐用且便於攜帶，使其成為有效的貨幣，就像如今的比特幣一樣。同樣，中國早期的紙幣最初並非作為政府強制推行的交換媒介出現。它從商業本票和存款憑證演變而來，這些憑證代表了已經被信任的價值儲存形式，之後才作為交換媒介獲得更廣泛的認可。\n\n法定貨幣通常被視為這一模式的例外，由政府宣佈為法定貨幣後，它立即作為交換媒介發揮作用，隨後成為價值儲存手段。但這過於簡化了現實。賦予法定貨幣力量的不僅僅是法律規定，還有政府強制執行稅收的能力以及通過這種權力履行債務義務的能力。由擁有強大稅收基礎的國家支援的貨幣具有內在需求，因為企業和個人需要它來結清債務。這種徵稅權力使法定貨幣即使沒有直接的商品支援也能保持價值。\n\n但即使是法定貨幣體系也不是憑空建立的。從歷史上看，它們的可信度源於人們已經信任的商品，最典型的就是黃金。紙幣之所以被接受，正是因為它曾經可以兌換成黃金或白銀。向純粹法定貨幣的轉變，是在這種信任經過數十年強化後才得以實現。\n\n比特幣正遵循類似的發展軌跡。如今，它主要被視為一種價值儲存手段，波動性較大，但逐漸被視為 「數位黃金」。然而，隨著採用範圍的擴大和金融基礎設施的成熟，比特幣作為交換媒介的作用可能會隨之而來。歷史表明，一旦一種資產被廣泛認可為可靠的價值儲存手段，向功能性貨幣的轉變就是自然而然過程。\n\n對美國來說，這帶來了重大挑戰。雖然存在一些政策槓桿，但比特幣在很大程度上不受各國對貨幣的傳統控制。如果它作為全球交換媒介獲得認可，美國將面臨一個嚴峻的現實：儲備貨幣地位不能輕易放棄。\n\n這並不意味著美國應該抵制或忽視比特幣，相反，它應該積極參與並塑造比特幣在金融體系中的角色。但單純為了價格升值而購買和持有比特幣也不是答案。真正的機遇更大，但也更具挑戰性：推動比特幣以強化美國經濟領導地位的方式融入全球金融體系。\n\n美國的比特幣平臺策略\n\n比特幣是最成熟的加密貨幣，在安全性和去中心化方面無可比擬。這使其成為主流採用的最強有力候選者，首先作為價值儲存手段，最終作為交換媒介。\n\n對許多人來說，比特幣的吸引力在於其去中心化的特性和稀缺性，這些因素隨著採用率的加速而推動其價格上漲。但這是一種狹隘的觀點。雖然比特幣在普及過程中會繼續增值，但對美國來說，真正的長期機遇不僅僅在於持有它，還在於積極引導其融入全球金融體系，並將自己確立為比特幣金融的國際中心。\n\n對於除美國之外的每個國家來說，單純購買和持有比特幣是一種完全可行的策略，既能加速比特幣的採用，又能獲得財務收益。但美國面臨的利害關係要複雜得多，必須採取更多行動。它需要一種不同的方法，不僅要維護其作為世界儲備貨幣發行國的角色，還要推動以美元為 「平臺」 的大規模金融創新。\n\n這裡的關鍵先例是網際網路，它通過將資訊交換從專有網路轉移到開放網路，改變了經濟格局。如今，美國政府面臨著與網際網路出現前的企業類似的選擇，因為金融軌道正朝著更加開放和去中心化的基礎設施轉變。就像那些接受網際網路開放架構的公司蓬勃發展，而抵制的公司最終被淘汰一樣，美國對這一轉變的態度將決定它是保持全球金融影響力，還是將陣地讓給其他國家。\n\n一個更具雄心、面向未來的策略的第一大支柱，是將比特幣視為一個網路，而不僅僅是一種資產。隨著開放、無需許可的網路推動新的金融基礎設施建設，現有企業必須願意放棄一些控制權。然而，這樣做，美國可以開啟重大的新機遇。歷史表明，適應顛覆性技術的國家會加強自身地位，而抵制的國家最終會失敗。\n\n與比特幣相輔相成的第二大關鍵支柱，是加速美元穩定幣的採用。通過適當監管，穩定幣可以強化公私合作關係，這一關係在過去一個多世紀裡支撐了美國的金融主導地位。穩定幣不會削弱美元的霸主地位，反而可以鞏固它，擴大美元的影響力，提高其效用，並確保其在數位經濟中的相關性。此外，與行動遲緩、官僚主義的央行數位貨幣或國際清算銀行 「金融網際網路」 等定義模糊的統一帳本相比，穩定幣提供了一種更加靈活敏捷的解決方案。\n\n但並非每個國家都願意採用美元穩定幣或完全在美國監管框架內運作。這就是比特幣發揮關鍵戰略作用的地方，它可以作為核心美元平臺與非地緣政治盟友經濟體之間的橋樑。在這種情況下，比特幣可以作為一箇中立的網路和資產，促進資金流動，同時強化美國在全球金融中的核心作用，從而防止美國將陣地讓給人民幣等競爭貨幣。\n\n如果美國成功實施這一策略，它將成為比特幣金融活動的中心，從而擁有更大的影響力，按照美國的利益和原則來引導這些資金流動。\n\n這是一個微妙但可行的策略，如果有效實施，可能會使美元的影響力延續數十年。與其簡單地囤積比特幣儲備，從而可能暗示對美元穩定性的懷疑，不如戰略性地將比特幣融入金融體系，在網路上推動美元和美元穩定幣的發展，這將使美國政府成為積極的管理者，而非被動的旁觀者。\n\n好處是什麼呢？一個更加開放的金融基礎設施，而美國仍然控制著 「殺手級應用」—— 美元。這種方法類似於 Meta 和 DeepSeek 等公司的做法，它們通過開源人工智慧模型來設定行業標準，同時在其他方面實現盈利。對美國來說，這意味著擴展套件美元平臺，並使其與比特幣實現互操作，確保在加密貨幣發揮核心作用的未來，美元仍然具有相關性。\n\n當然，與任何應對顛覆性變革的舉措一樣，這一策略也存在風險。但抵制創新的代價是被淘汰。如果有哪一屆政府能夠成功實施這一策略，那就是本屆政府，它在平臺競爭方面擁有深厚的專業知識，並且清楚地認識到，保持領先地位並非要控制整個生態系統，而是要如何在其中獲取價值。\n\n相關報導\n\n參議院數位資產組主席 Cynthia Lummis：首要任務是舉辦比特幣戰略儲備聽證會\n\n捷克央行總裁「想買70億歐元」比特幣：預計用5%央行儲備金投資BTC\n\n神魚預測幣圈未來18個月機遇：美國BTC儲備落地、以太坊3個轉折點、Solana ETF獲批\n\nTags: 戰略儲備比特幣美國",
      "date": "2025/02/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:32:53.798688"
    },
    {
      "title": "微策略品牌更名「Strategy」強化比特幣中心定位，連續 4 季虧損會影響加倉 BTC 腳步嗎？",
      "link": "https://www.blocktempo.com/microstrategy-changed-its-name-to-strategy-with-a-quarterly-loss-of-670-million-magnesium/",
      "summary": "美國上市公司微策略宣布從 MicroSt...",
      "content": "美國上市公司微策略宣布從 MicroStrategy 更名為 Strategy，並公佈 2024 年第四季財報，儘管單季淨虧損達 6.7 億美元，但本季大舉增持 218,887 顆比特幣，創下歷史新高。\n（前情提要：微策略以每年8%利息再融資5.6億美元，但打斷連12周加倉比特幣紀錄，為什麼？）\n（背景補充：Michael Saylor登《富比士》封面！獲讚「比特幣煉金術士」，BTC暴跌80%才能衝擊微策略？）\n\n本文目錄\nQ4 財報：營收不如預期，虧損擴大\n比特幣持有量創新高，調整增持策略\n更名為「Strategy」，強化比特幣定位\n股價表現與未來展望\n\n \n\n美\n國上市公司比特幣持倉量霸主微策略（MicroStrategy）宣布正式改名為 Strategy，並於今（6）日早晨公佈 2024 年第四季財報，單季淨虧損達 6.7 億美元（連續第 4 季虧損），不過第四季大舉增持 218,887 顆比特幣，創下單季持有量增幅新高。\n\nQ4 財報：營收不如預期，虧損擴大\n\nStrategy 第四季營收為 1.207 億美元，較去年同期減少 3%，並低於市場預期，且當季營運費用大增至 11 億美元，年增近 700%，據稱主要與該公司推動「21/21 計畫」的資本配置有關。\n\n「21/21 計畫」目標是在三年內投入 420 億美元資本（210 億美元股權與 210 億美元固定收益證券），以進一步擴大比特幣持有規模。截至目前，Strategy 已完成 200 億美元資本配置，進度遠超原訂計畫。\n\n該公司淨虧損擴大至 6.708 億美元，每股攤薄虧損 3.03 美元。財報顯示，截至 2024 年底，Strategy 持有現金及約當現金 3,810 萬美元，較去年同期的 4,680 萬美元進一步減少。\n\n不過要注意的是，Strategy 是使用舊式的會計方法認列了 10 億美元的減損，該公司宣布今年起將使用新的會計準則，未來該公司財報上就能顯示其超百億美元的比特幣上為實現收益，這將有助於投資者更好的衡量其財務水平。\n\n比特幣持有量創新高，調整增持策略\n\n在第四季期間，Strategy 增持 218,887 顆比特幣，使總持有量達 471,107 顆，依當前市值計算，總價值超過 450 億美元，仍是全球企業持有比特幣最多的公司。\n\n2024 年的「BTC 收益率」（BTC Yield，表示在前一年的比特幣數量與假定的攤薄流通股之間的比例變化）為 74.3%，不過在該公司大量發股融資的狀態下，2025 年目標下修至 15%。\n\n更名為「Strategy」，強化比特幣定位\n\n至於 MicroStrategy 更名為「Strategy」的原因，官方表示是為了展現其作為比特幣財務公司的全新市場定位。該公司新品牌標誌採用橘色與「₿」符號，象徵能量、智慧及對比特幣的長期承諾。\n\nStrategy 創辦人 Michael Saylor 表示：\n\nStrategy 是世界上最具力量與正向意涵的詞彙之一，這不僅是公司名稱的簡化，也象徵我們對戰略核心的專注。\n\n股價表現與未來展望\n\nStrategy 股價在昨（5） 日收跌 3.3% 至 336.7 美元，盤後再跌 0.72%。由於該公司持續增持比特幣，受 BTC 價格的影響也越大。\n\n展望 2025 年，Strategy 設定「BTC 收益」目標為 100 億美元，並計劃進一步擴大比特幣持有規模。執行長 Phong Le 表示：\n\n我們已大幅超前原定進度，並將持續運用機構與散戶資金，進一步提升股東價值。\n\n相關報導\n\n微策略以每年8%利息再融資5.6億美元，但打斷連12周加倉比特幣紀錄，為什麼？\n\nMichael Saylor登《富比士》封面！獲讚「比特幣煉金術士」，BTC暴跌80%才能衝擊微策略？\n\n微策略恐被迫賣BTC？華爾街日報：MicroStrategy 比特幣未實現收益稅高達數十億美元\n\nTags: MicroStrategyStrategy美國上市公司₿",
      "date": "2025/02/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:32:56.184264"
    },
    {
      "title": "渣打銀行：三理由推動比特幣今年上看20萬美元、巨鯨趁回調買入大量BTC看漲期權",
      "link": "https://www.blocktempo.com/standard-chartered-bank-predicts-bitcoin-will-reach-500000-by-2028/",
      "summary": "銀行巨頭渣打的數位資產研究全球主管 Ge...",
      "content": "銀行巨頭渣打的數位資產研究全球主管 Geoff Kendrick 再次重申其預測，比特幣將在今年達到 20 萬美元的新高度，到川普任期結束之際，比特幣將衝上 50 萬美元。\n（前情提要：微策略以每年8%利息再融資5.6億美元，但打斷連12周加倉比特幣紀錄，為什麼？）\n（背景補充：加密沙皇David Sacks確立「川普新時代」：正研究比特幣儲備，數位資產、穩定幣會讓美元更偉大）\n\n本文目錄\n比特幣為什麼能夠持續上漲？\n比特幣資金費率轉為負值\n分析師：巨鯨買入大量看漲期權\n\n \n\n儘\n管本月初由於美國總統川普正式開啟關稅戰，導致比特幣遭遇重挫，一度從 99,000 美元暴跌至最低 91,000 美元，但渣打銀行仍未改變對於比特幣的積極觀點。\n\n在最新的一份報告中，渣打數位資產研究全球主管 Geoff Kendrick 再次重申其預測，比特幣將在今年達到 20 萬美元的新高度，同時補充表示，此後比特幣每年都會再上漲 10 萬美元，到川普任期結束之際，比特幣將衝上 50 萬美元。\n\n比特幣為什麼能夠持續上漲？\n\n針對自己的預測，Kendrick 表示，川普上台後對加密貨幣的友好監管環境，以及這一資產在投資管道上的擴大，將對比特幣起到支撐作用。具體來看，這些原因包括：\n\n比特幣現貨 ETF 自去年 1 月正式受美國 SEC 批准上市後，已經吸引了數百億的資金淨流入，市場需求因為投資管道的擴大而被釋放；\n美國會計準則委員會已經邁出重要一步，比特幣能夠以市場公允價值被記錄在企業資產負債表上；\n川普政府有望建立比特幣儲備。\n比特幣資金費率轉為負值\n\n另外對於短期內比特幣的走勢，加密貨幣分析師引用 CryptoQuant 數據指出，比特幣當前的資金費率再次轉為負值，而從歷史數據來看，這是比特幣資金費率在近一年內第七次轉為負值，而前六次的負資金費率都伴隨著強勁的反彈看漲勢頭。（不過動區提醒讀者，這一數據也不能作為絕對標準，因此投資者還需保持謹慎。）\n\n另外，CryptoQuant 官方昨（5）日稍晚也在社交平台 X 上發文表示，比特幣巨鯨在近期似乎透過場外交易的方式再次累計了超過 3 萬枚 BTC。\n\n分析師：巨鯨買入大量看漲期權\n\nGreeks.live 分析師 Adam 昨日也在 X 上發文表示，雖然進入 2 月加密貨幣市場整體出現大回調，但在近期的暴跌中，巨鯨們都再次買入了大量的看漲期權，暗示市場情緒整體還是傾向於樂觀這一邊：\n\n現在市場分化非常明顯，比特幣受到圈內外的共同追捧，資金支持強勁，以 ETH 為代表的山寨幣則大幅縮水，市場期待的山寨季並未到來。\n\n不過我們可以從期權數據中發現，比特幣和 ETH 的 Skew 都維持了正值，巨鯨也在回調中大量購買看漲期權，說明市場對於未來整體還是樂觀的，短暫的回調打擊了市場的信心，但加密貨幣的未來是光明的。\n\n相關報導\n\n分析師：比特幣大洗盤後至少要 2 個月才能復甦，別期望 V 型反彈\n\n\n川普又來亂！美國退出聯合國人權理事會、不急於和中國談判，比特幣下殺9.6萬美元\n\n川普簽行政命令推動美國首個主權財富基金，為比特幣儲備鋪路？\n\nTags: BTC川普巨鯨市場分析比特幣渣打銀行",
      "date": "2025/02/06",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:32:59.419365"
    },
    {
      "title": "微策略以每年8%利息再融資5.6億美元，但打斷連12周加倉比特幣紀錄，為什麼？",
      "link": "https://www.blocktempo.com/microstrategy-stops-buying-bitcoin/",
      "summary": "美國上市公司比特幣持倉量霸主微策略（Mi...",
      "content": "美國上市公司比特幣持倉量霸主微策略（MicroStrategy）在上週發行優先股，成功融資 5.63 億美元。不過微策略上週卻沒有購買任何比特幣，停止自去年 10 月底開始連續 12 周增持比特幣的行為，為什麼？\n（前情提要：Michael Saylor登《富比士》封面！獲讚「比特幣煉金術士」，BTC暴跌80%才能衝擊微策略？）\n（背景補充：微策略恐被迫賣BTC？華爾街日報：MicroStrategy 比特幣未實現收益稅高達數十億美元）\n\n \n\n據\n彭博報導，微策略在上週發行的優先股，票面利率為 8%，並以每股 80 美元的折價售出，較其營銷價格低 20%，將買家殖利率推高至 10%。據傳這是該公司為完成交易做出的重大讓步，融資總額達 5.63 億美元，超出最初目標的兩倍。\n\n據了解，這種被稱為「永久性優先股」的證券將按季支付股息，並具備累計性質，確保任何未支付股息最終必須補發，而其轉換價格設定在 1,000 美元，約為最近收盤價的 200%，這一高門檻降低短期內轉換為普通股的可能性，有效延後了對現有股東產生稀釋效應的風險。\n\n微策略本季可籌資高達 20 億美元\n\n微策略創辦人 Michael Saylor 正探索透過多種資本結構，來支持他的比特幣購買策略。該公司表示，儘管這比先前發行的超低息可轉換債券和平價股票更昂貴，但本季可利用此舉籌資高達 20 億美元的資金。\n\nWellesley Asset Management 投資組合經理 David Clott 表示：\n\n10% 的收益率並不廉價，但考慮到該公司的背景，我認為這是合理的，而且該公司並未像先前可轉換債券那樣稀釋現有股東的持股，對其而言，這是好結果，因為他們開拓了一個全新的融資市場。\n\n微策略此前計劃在三年內透過股票與固定收益證券來募集 420 億美元，本季預期將更偏向固定收益證券，部分原因在於公司透過股票發行計劃已募集近 170 億美元，而透過可轉換債募集的金額則少得多。\n\n微策略中止連 12 周買比特幣紀錄\n\n不過值得注意的是， Michael Saylor 表示微策略上週沒有購買任何比特幣，停止自去年 10 月底開始連續 12 周增持比特幣的行為，加上近期比特幣受川普關稅戰影響，讓部分投資者擔憂 BTC 可能會經歷更大風險的回調。\n\n截至 月 2 日，微策略持有 471,107 枚比特幣，收購價格約為 304 億美元，每枚比特幣的購買均價約為 64,511 美元。\n\n另外據 bitcoinist 報導，自近期被納入那斯達克 100 指數以來，微策略受到各種規則和法規的約束，例如禁售期，以防止潛在內線交易的發生，這可能也是微策略連續增持比特幣受到抑制的一個原因。\n\n市場還猜測，選擇暫停增持比特幣，是因為微策略正依市場情況改變其策略，該公司可能面臨未實現比特幣收益的巨額稅單，金額恐超過 190 億美元，所以必須進行財務規劃，以應對納稅義務。\n\n但儘管如此，目前幾乎沒有跡象表明微策略正放棄以比特幣購買戰略。\n\n相關報導\n\n綠光資本警告：加密貨幣投機泡沫將崩「已做空微策略」，美國比特幣儲備難實現\n\n微策略通過「增發100億股」提案，為繼續加倉比特幣鋪路、機構BTC持倉已占總量14.3%\n\nMichael Saylor：傳統債券就是「毒藥」，企業應效仿微策略買比特幣\n\nTags: Michael Saylor優先股微策略比特幣",
      "date": "2025/02/05",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:33:02.600543"
    },
    {
      "title": "川普簽行政命令推動美國首個主權財富基金，為比特幣儲備鋪路？",
      "link": "https://www.blocktempo.com/trump-signs-executive-order-to-launch-the-uss-first-sovereign-wealth-fund/",
      "summary": "美國總統川普昨（3）日簽署行政命令，指示...",
      "content": "美國總統川普昨（3）日簽署行政命令，指示財政部與商務部在未來 12 個月內成立美國主權財富基金，潛在投資標的包括 TikTok 以及基礎建設項目。此外，加密貨幣社群關心該基金是否是否與建立比特幣戰略儲備有關。\n（前情提要：川普簽署加密友善行政命令：評估比特幣戰略儲備、禁止發行CBDC、建立新監管框架..）\n（背景補充：川普暫緩墨西哥、加拿大關稅30天，比特幣衝高10.2萬美元！中國低頭拋三承諾投資美國 ）\n\n本文目錄\n資金來源成疑，川普稱「關稅」是可能選項\n國會批准仍是關鍵\n可能用途：基礎建設、收購 TikTok..\n準備建立比特幣儲備？\n\n \n\n昨\n（3）晚除了美國關稅戰降溫之外還有的好消息，美國總統川普簽署行政命令，指示財政部和商務部在未來 12 個月內成立美國主權財富基金。\n\n該基金除了可能用於推動收購中國短影音平台 TikTok 之外，外界也猜測，這項舉措是否與建立比特幣戰略儲備有關，引發市場廣泛關注。\n\n資金來源成疑，川普稱「關稅」是可能選項\n\n據路透社報導，川普向記者表示：\n\n「我們將為這個基金創造大量財富。我認為，美國早該擁有自己的主權財富基金了，現在正是時候。」\n\n主權財富基金是由國家擁有的投資工具，透過投資各類資產為國家與公民創造收益。通常，此類基金依靠政府的預算盈餘進行籌資。但由於美國長期財政赤字，缺乏可動用的盈餘，川普曾提議透過「關稅收入及其他聰明的財務手段」籌集資金，但此舉仍面臨挑戰。\n\n此外，彭博社報導，川普政府近幾個月來曾考慮將美國國際發展金融公司（DFC）轉型，使其運作方式類似主權財富基金。目前，DFC 作為政府機構，主要與私營企業合作，為開發中國家的專案提供融資。\n\n值得注意的是，川普已提名投資公司 Fortinbras Enterprises 管理合夥人 Benjamin Black 出任 DFC 負責人，其父親為 Apollo Global Management 共同創辦人 Leon Black。\n\n國會批准仍是關鍵\n\n由於美國政府財政狀況不佳，幾位專家表示，該基金的成立可能需要國會批准。目前，川普政府已要求財政部和商務部 在 90 天內提交詳細計劃，內容包括資金來源、投資策略、基金治理架構等，預計未來幾個月將有進一步細節釋出。\n\n財政部長斯科特·貝森特（Scott Bessent） 表示，計劃 在 12 個月內完成該基金的設立。\n\n可能用途：基礎建設、收購 TikTok..\n\n對於該基金的具體用途，川普此前在競選期間曾提議，政府應設立投資工具用於資助「重大國家建設」，例如高速公路、機場、製造業發展與醫學研究。\n\n此外，TikTok 可能成為該基金的潛在投資標的。川普對此表示：\n\n「我們會有所行動，也許與 TikTok 有關，也許沒有。如果我們達成合適的交易，我們就會去做，否則就不會……我們可能會把它納入主權財富基金。」\n\nTikTok 目前因美國國家安全法規面臨不確定性。自 1 月 19 日起，美國法律要求字節跳動（ByteDance）出售 TikTok 或面臨禁令。川普上任後簽署行政命令將執行期限延後 75 天，並表示正與多方洽談，預計 2 月決定 TikTok 的未來去向。\n\n此外，商務部長提名人霍華德·盧特尼克（Howard Lutnick） 則指出，該基金還可能用於政府投資疫苗製造商，以獲取盈利。\n\n準備建立比特幣儲備？\n\n除了 TikTok，加密社群也在關注這項政策是否與「比特幣國家儲備」有關。川普曾在競選期間承諾建立國家比特幣戰略儲備，並在 1 月底簽署行政命令，要求評估建立國家數位資產戰略儲備的可能性。\n\n參考國際案例，挪威主權財富基金（NBIM）已通過投資 MicroStrategy、Marathon Digital 和 Coinbase，間接持有 2,446 枚比特幣，較 2023 年增持 938 枚。這顯示比特幣作為資產正逐步成熟，且越來越多機構將其納入投資組合。\n\n市場專家普遍認為，比特幣的高波動性及市場透明度問題，使其不太可能被納入央行外匯儲備。相比之下，若主權財富基金的目標是追求投資回報，比特幣成為其中一部分的機率更高。若美國主權財富基金最終成立，投資比特幣的可能性值得持續關注。\n\n相關報導\n\n比特幣牛市還在嗎？分析師：川普與加墨談判、歐盟關稅落地前，小心二次探底\n\n川普關稅戰打擊自家DeFi》WLFI重倉ETH、LINK、ENA…浮虧超5000萬美元\n\n川普回應加拿大關稅報復：成美國第 51 州就免稅，還提供更好軍事保護\n\n \n\nTags: 主權財富基金川普比特幣比特幣國家儲備",
      "date": "2025/02/04",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:33:04.990539"
    },
    {
      "title": "川普祭出加密稅收重拳？白宮審查「配合CARF加密資產報告框架」提案，海外帳戶持幣也要納稅",
      "link": "https://www.blocktempo.com/us-carf-crypto-tax-2025/",
      "summary": "",
      "content": "川普政府正加速推動一項重大加密貨幣稅務監管提案，目標是讓美國國稅局（IRS）取得美國公民在海外交易所、錢包及穩定幣帳戶的完整交易資料，並據此追徵稅款。\n（前情提要：Cynthia Lummis拋出《數位資產稅收法案》：十年能收6億美元，對加密好處在哪？）\n（背景補充：加密稅收邁向「全球通報」！瑞士批准74 個國家共享加密收入資訊）\n\n本文目錄\n提案核心依據與機制\n提案核心機制一次看懂\n潛在影響\n\n \n\n川\n普政府正加速推動一項重大加密貨幣稅務監管提案，目標是讓美國國稅局（IRS）取得美國公民在海外交易所、錢包及穩定幣帳戶的完整交易資料，並據此追徵稅款。根據美國政府官方網站顯示，財政部提出的《美國配合國際加密資產報告框架（CARF）》草案，已於 11 月 14 日正式送交白宮，目前正由總統顧問團隊審查。\n\n提案核心依據與機制\n\n這項提案的核心依據，正是由經濟合作與發展組織（OECD）於 2022 年制定的「加密資產報告框架」（Crypto-Asset Reporting Framework，CARF）。目前已有超過 40 個國家加入，包括除美國以外的所有 G7 成員國（日本、德國、法國、加拿大、義大利、英國），以及知名加密友善地區如新加坡、阿拉伯聯合大公國、巴哈馬等。CARF 要求成員國之間自動交換公民在境外的加密資產資訊，徹底堵住跨境逃稅漏洞。\n\n至於針對美國公民的這項提案，最早源自川普政府於 2025 年夏季發布的 166 頁《美國加密貨幣政策報告》。報告明確指出，為避免美國資金與人才外流至海外交易所，建議盡快加入 CARF。報告同時指示財政部與 IRS 研擬具體實施規則，並強調「不應對去中心化金融（DeFi）交易額外增加報告義務」。\n\n提案核心機制一次看懂\n\n這份提案的具體要求包括：\n\nIRS 將定期收到美國人在海外平台的完整持倉與交易紀錄（類似現行的銀行 FATCA 機制）\n未主動申報的海外加密收益，將被視為逃漏稅，官方將追徵資本利得稅並加徵罰款\n涵蓋中心化交易所、自我託管錢包、穩定幣發行商，甚至部分 NFT 平台\n2026 年最快上路，2027 年與全球 CARF 同步全面實施\n\n若白宮最終點頭，該草案將進入為期數月的公眾意見徵詢階段，最快 2026 年生效。這也顯示出，川普政府雖大力推動比特幣戰略儲備、廢除拜登時代的部分嚴苛規則，但對稅務合規仍採取「鐵腕」態度。\n\n潛在影響\n\n分析指出，若該提案通過並最終上路，短期內可能將引導美國資金加速回流本土交易所（如 Coinbase、Kraken），推升美國平台的市佔率；但對習慣使用海外平台、且追求隱私的投資人來說，匿名時代或將正式終結，未來必須申報境外加密資產，否則將面臨高額罰款與稽查風險。\n\n相關報導\n\n美密西根州提4項加密法案：退休金投資BTC、綠色挖礦與稅收減免、反對CBDC\n\n\n澳洲法院裁定「比特幣是貨幣而非財產」，或終結加密貨幣資本利得稅\n\n散戶哭！巴西取消加密貨幣免稅額，統一課徵 17.5% 所得稅\n\nTags: CARFIRSOECD川普政府海外帳戶稅收美國加密政策跨境逃稅",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:33:07.305545"
    },
    {
      "title": "伯恩斯坦：比特幣回檔 25% 不代表牛市已觸頂，基本面沒變更像是階段性調整",
      "link": "https://www.blocktempo.com/bitcoin-2025-correction-bernstein-view/",
      "summary": "",
      "content": "華爾街知名投行伯恩斯坦（Bernstein）認為，近期的市場下跌並不像是觸頂後的衰退，更可能像是一場階段性回調，比特幣有望在找到新的底部後，重新起漲。\n（前情提要：伯恩斯坦重申比特幣衝20萬美元：機構需求是驅動力，本輪牛市將漫長到令人力竭）\n（背景補充：Dragonfly 合夥人：當前是「史上最佛系熊市」放輕鬆點，比特幣回彈 9.6 萬美元）\n\n本文目錄\n投資人被「四年魔咒」嚇到\n微策略 Strategy 不會賣幣，反而準備繼續加碼\n三大順風持續吹\n\n \n\n近\n期加密貨幣市場風聲鶴唳，比特幣從 10 月 6 日創下的 126,000 美元歷史高點，一路重挫 25%，最低一度跌至 93,000 美元附近；以太坊也未能倖免，價格一度下探逼近 3,000 美元重要心理關卡，投資人信心瀕臨崩潰。\n\n然而，華爾街知名投行伯恩斯坦（Bernstein）卻對這波跌勢提出截然不同的看法。該行分析師團隊（由 Gautam Chhugani 領軍）在 11 月 17 日發給客戶的最新報告中明確指出：\n\n「這波下跌完全不像是週期頂峰（Does not feel like a cycle-peak）過後的衰退。」\n\n投資人被「四年魔咒」嚇到\n\n伯恩斯坦分析師解釋稱，這波賣壓主要來自投資人對「比特幣四年減半週期」的恐懼：過去的 2013、2017、2021 年，比特幣皆在減半後第 4 年的第四季見頂，因此許多人提前在 2025 年第四季獲利了結，形成了所謂的「自我實現預言」，加深了市場下跌。\n\n不過，伯恩斯坦強調，現在的基本面與過去已經完全不同。這次僅是「相對較淺的修正」，不會重演過去動輒 60%-70% 的大崩盤，其關鍵原因在於：過去六個月，長期持有者（持幣至少一年）共賣出了約 34 萬枚比特幣，但幾乎全數被現貨 ETF 與企業財庫資金接手，賣壓已被強力買盤吸收。\n\n伯恩斯坦進一步指出，比特幣現貨 ETF 的機構持有比例，已從 2024 年底的 20% 上升至目前的 28%，總資產管理規模高達 1,250 億美元。即使過去三週出現了 30 億美元的淨流出，規模依然屹立不搖。分析師形容，這代表「更高品質、更穩定的持有結構」，大幅降低了未來出現更大規模拋售的風險。\n\n微策略 Strategy 不會賣幣，反而準備繼續加碼\n\n針對市場最擔心的「Strategy（前 MicroStrategy）倒貨風險」，伯恩斯坦也給出明確澄清：微策略的管理層已公開表示「一枚比特幣都不會賣」。目前微策略的槓桿使用也極為保守，股息與資金需求都可輕鬆應付。伯恩斯坦甚至預測：「Strategy 會在這波修正中繼續買進更多比特幣。」\n\n延伸閱讀：微策略砸 8.35 億美元狂掃 8178 枚比特幣！總持倉逼近 65 萬枚 BTC，市場要止跌了？\n\n三大順風持續吹\n\n伯恩斯坦最後強調，長期的結構性利多也完全沒有改變，這些因素包括：\n\n川普政府上台後將加密貨幣列為戰略優先事項，加密貨幣獲得的政治支持前所未有\nClarity Act 等針對加密貨幣的重要法案預計將在 2025 年底至 2026 年初通過\n全球進入降息週期，流動性環境極為有利\n\n綜上，伯恩斯坦分析師總結，這波回檔反而可能是難得的進場機會，預計比特幣有機會在 80,000-90,000 美元區間築底，隨後開啟下一波上漲。\n\n相關報導\n\n比特幣與美股相關性飆三年新高「2025漲幅全回吐」，減半與DAT救不了加密市場？\n\n\n比特幣要和「加密貨幣」分手了嗎？\n\n黃金大師Peter Schiff開噴微策略詐欺：Michael Saylor比特幣策略根本無法盈利\n\nTags: BernsteinBTCCLARITY ActStrategy加密貨幣四年週期川普市場修正機構投資比特幣比特幣ETF降息週期",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:33:09.623601"
    },
    {
      "title": "BitMine 加倉 5.4 萬枚以太坊，帳戶浮虧擴大至 30 億美元！Tom Lee 喊話：本輪牛市還沒到頂",
      "link": "https://www.blocktempo.com/bitmine-eth-super-cycle-bet/",
      "summary": "",
      "content": "以太坊儲備公司龍頭 BitMine 發佈公告宣佈，儘管以太坊價格近期受到重挫，但該公司仍於過去一周逆勢加碼 54,156 枚 ETH，使其 ETH 總持倉量達到 3,559,879 枚。\n（前情提要：BitMine 加倉 11 萬枚以太坊、總持倉突破 350 萬枚！帳戶浮虧 16.6 億美元越跌越買）\n（背景補充：Bitmine 苦撐 13 億美元浮虧，Tom Lee 的以太坊豪賭將全線潰敗？）\n\n \n\n全\n球最大的以太坊儲備公司 BitMine（股票代碼：BMNR）於 11 月 17 日發布最新公告宣佈，儘管以太坊價格近期受到重挫，但該公司仍於過去一周逆勢加碼 54,156 枚 ETH，使其 ETH 總持倉量達到 3,559,879 枚。\n\nBitMine 公告續指出，其目前持有的加密資產、現金與「Moonshots」投資計劃的總規模為 118 億美元，具體持倉如下：\n\n3,559,879 枚 ETH；\n192 枚比特幣；\nEightco Holdings（股票代碼：ORBS）3,700 萬美元股權\n無擔保現金 6.07 億美元\nTom Lee 放話：本輪牛市還沒到頂\n\n儘管以太坊近期持續下跌，甚至一度逼近 3,000 美元這一重要心理關卡，但 BitMine 董事長、Fundstrat 聯合創辦人 Tom Lee 在公告中仍明確表示：「我們不認為本輪加密貨幣週期已經見頂。」為解釋自身觀點，Tom Lee 進一步提出以下關鍵判斷：\n\n當前的價格疲軟現象，主要來自 10 月 10 日史上最大單日去槓桿事件後，部分做市商資產負債表受損，減少了市場流動性，形同加密貨幣市場的「量化緊縮」（QT）；\n分析過去驅動加密貨幣市場形成四年牛市週期模式的五大因素，其中兩項最具解釋力（比特幣減半週期與機構採用曲線），因此根據這些因素推測，本輪牛市的頂部很可能落在未來的 12-36 個月內，2026 年極可能還不是高點；\n以太坊基本面持續強化，包括即將到來的 Fusaka 升級、穩定幣規模暴增，以及股票、債券、不動產等實體資產代幣化（RWA），將帶來爆發式的創新與需求；\n美國 GENIUS Act 與 SEC Project Crypto 等監管利多，將重現 1971 年終結金本位後的華爾街現代化金融革命，帶來比黃金更優的長期回報。\nBitMine 持倉浮虧近 30 億美元\n\n不過值得注意的是，鏈上數據分析師餘燼在 11 月 17 日晚間透過 X 平台指出，BitMine 目前的以太坊持倉成本價，約為每顆以太坊 4,009 美元，按照目前以太坊約 3,100 美元的市場價計算，BitMine 的帳戶浮虧，已經達到近 30 億美元。\n\n相關報導\n\nBitMine增持20萬枚ETH、總持倉佔以太坊流通量2.7%！Tom Lee：當前買入極具投資回報比\n\n\n以太坊失守4,000美元跌破BitMine成本價！QCP Capital：Q4仍有機會反彈\n\nBitMine以太坊持倉突破215萬枚，股票BMNR今年狂飆140倍\n\nTags: BitMineDATETHRWATom Lee以太坊加密貨幣財庫機構加倉資產代幣化",
      "date": "2025/11/18",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 12,
      "scraped_at": "2025-11-18T05:33:12.793725"
    },
    {
      "title": "渣打銀行：比特幣下跌是因美股疲軟，兩催化劑助攻BTC年底上看20萬美元",
      "link": "https://www.blocktempo.com/standard-chartered-bitcoin-dip-driven-by-weak-risk-assets/",
      "summary": "渣打銀行分析師 Geoff Kendri...",
      "content": "渣打銀行分析師 Geoff Kendrick 表示，比特幣近期下跌與風險資產市場整體低迷有關，而非自身基本面問題。他指出，比特幣經過波動性調整後，其表現與美股七巨頭相比相對穩定。\n（前情提要：渣打銀行：比特幣短期或測試 69000 ～ 76500 美元關鍵支撐位）\n（背景補充：比特幣突破8.3萬》烏克蘭同意停戰30天、川普喊卡對加拿大鋼鋁50%報復性關稅）\n\n本文目錄\n風險資產低迷拖累比特幣\n潛在推動上漲原因\n聯準會下週不降息機率高達 96%\n\n \n\n在\n烏克蘭今日宣布 30 天停火計畫、美國暫停對加拿大鋼鋁產品加徵 50% 關稅反制措施的背景下，比特幣過去 24 小時從約 7.9 萬美元，反彈至截稿前的 8.3 萬美元水平，累計漲幅約達 5%。\n\n風險資產低迷拖累比特幣\n\n這一總體經濟與比特幣深度綁定的關係，與渣打銀行分析師 Geoff Kendrick 的分析一致。他指出，比特幣近期的價格走勢與更廣泛的風險資產市場低迷密切相關，而非加密貨幣自身的問題。\n\n比特幣的下跌主要受到市場整體情緒的影響，而非「比特幣本身的內部問題」。\n\n他進一步表示，在波動性調整的基礎上，比特幣在「美股七巨頭+比特幣」群體中的表現相對穩定，表明比特幣其實沒有下跌的特別多：\n\n經過波動性調整後，特斯拉表現最差，Meta 和蘋果最強，其餘資產與比特幣相當。\n\n潛在推動上漲原因\n\nKendrick 指出，比特幣的反彈可能來自兩個催化劑：\n\n風險資產市場整體回暖\n比特幣自身的利好，例如美國或其他國家開始官方購買\n\n在風險資產方面，他認為如果聯準會（Fed）加快降息步伐或川普的關稅政策明確化，將有助於市場復甦。\n\n「若 5 月降息機率從目前的 50% 提高至 75%，市場可能迎來反彈。」\n\n但如果市場持續疲軟，比特幣跌破 76,500 美元，可能會進一步測試 69,000 美元的支撐位。不過，Kendrick 仍然維持長期看漲目標，預測 2025 年底比特幣將達到 20 萬美元。\n\n「短期波動不影響我對 $200,000 目標的信心，反而讓聯準會更有可能降息，進一步強化我的長期看漲觀點。」 Kendrick 強調。\n\n聯準會下週不降息機率高達 96%\n\n聯準會將在下週三（19 日）舉行利率決議，聯準會理事 Adriana Kugler 認為，基於對持續通膨的擔憂，央行應維持當前利率水準。\n\n然而，CoinDCX Ventures 董事總經理 Rohit Jain 則認為，如果聯準會不降息，可能會打壓風險資產情緒，進一步影響加密貨幣市場。\n\n「這種對降息的猶豫可能引發進一步拋售，比特幣可能測試 70,000 美元支撐，以太坊和 Solana 等山寨幣也將受到影響。」\n\n目前據芝商所 FedWatch 工具顯示，聯準會維持利率不變的機率高達 96%，降息 1 碼的機率僅 4%，市場普遍預期 3 月不會降息。\n\n相關報導\n\n比特幣突破8.3萬》烏克蘭同意停戰30天、川普喊卡對加拿大鋼鋁50%報復性關稅\n\nArthur Hayes：比特幣會在7萬美元築底！等美股崩盤、Fed降息救市就能「加重倉」\n\n從市場情緒、技術走勢與鏈上數據分析，比特幣底部到了嗎？\n\nTags: BTCGeoff Kendrick渣打銀行聯準會降息",
      "date": "2025/03/12",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:33:34.856073"
    },
    {
      "title": "Bitwise推出「比特幣概念ETF」追蹤持超1000枚BTC上市公司，微策略、礦企、遊戲商..前十大成分股速覽",
      "link": "https://www.blocktempo.com/bitwise-launches-bitcoin-standard-corporations-etf/",
      "summary": "數位資產管理公司 Bitwise 昨（1...",
      "content": "數位資產管理公司 Bitwise 昨（11）日發佈公告表示，Bitwise 昨日已經正式在紐約證券交易所旗下 Arca 交易所上，推出了一個名為 Bitcoin Standard Corporations ETF（OWNB）的比特幣相關 ETF，旨在追蹤持有至少 1,000 枚比特幣的上市公司。\n（前情提要：Bitwise：比特幣急跌可能是最佳買點！全球流動性正在回升）\n（背景補充：Coinbase CEO：「比特幣本位」將取代黃金，G20 將跟進買入 BTC 儲備）\n\n \n\n數\n位資產管理公司 Bitwise 昨（11）日發佈公告表示，Bitwise 昨日已經正式在紐約證券交易所旗下 Arca 交易所上，推出了一個名為 Bitcoin Standard Corporations ETF（OWNB）的比特幣概念 ETF。\n\n追蹤持有 1,000 枚及以上比特幣的上市公司\n\n據 Bitwise 新聞稿內容，Bitcoin Standard Corporations ETF 旨在追蹤持有至少 1,000 枚比特幣的上市公司，具體標準包括：\n\n擁有至少 1,000 枚比特幣；\n根據每個公司持有的比特幣數量加權持股，但會有某些限制；\n為實現多元化目的，每次重新平衡時會將最大持股限制在 20%；\n對於比特幣持有量佔據其當前資產不到 33% 的任何符合條件的公司，將自動分配 1.5% 的權重；\n每季度會重新平衡一次。\n\n另外目前該 ETF 發佈時，前十名持倉為：\n\nStrategy (MSTR 20.87%)\nMARA Holdings (MARA 12.12%)\nCleanSpark (CLSK 6.26%)\nRiot Platforms (RIOT 6.23%)\nBoyaa Interactive (434 HK 5.75%)\nMetaplanet (3350 JP 5.25%)\nAker ASA (AKER NO 4.63%)\nBitfarms (BITF 4.30%)\nBitFuFu (FUFU 4.03%)\nGalaxy Digital (GLXY CN 3.99%)\nBitwise：企業將比特幣視為一種戰略儲備資產\n\n在公告中，Bitwise 補充解釋，截至 2024 年第三季度，美國非金融公司共計持有超過 4.5 兆美元的貨幣和存款，以及近 1 兆美元的美債。而企業之所以選擇購買並持有比特幣，原因很簡單，他們將比特幣視為一種流動性強，並且具有稀缺性的戰略儲備資產：\n\n公司為什麼會購買並持有的比特幣？答案很簡單，和人們的選擇一樣。\n\n企業擁有數兆美元的現金，而他們卻看到美國政府每年的赤字超過了 2 兆美元，難免會想到這不會有好結果。\n\n而這些公司將比特幣視為一種流動性強，並且具有稀缺性的戰略儲備資產，不受任何政府的意志或中央銀行印鈔的影響。\n\n我們認為這些公司尚在起步階段，而這隻 ETF 產品將幫助投資者接觸到走在這一趨勢前沿的創新公司。\n\n相關報導\n\n買比特幣有錢了？川普令建美國主權基金，收入或來自關稅、大摩前高層將領軍\n\n\n趨勢觀》韓國、日本積極佈局比特幣！台灣政府、民間該跟進？\n\n比特幣與全球貨幣供給首現背離，如何更精準分析流動性？\n\nTags: Bitcoin Standard Corporations ETFBitwiseBTCOWNB比特幣比特幣 ETF",
      "date": "2025/03/12",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:33:37.165456"
    },
    {
      "title": "Bitwise：比特幣急跌可能是最佳買點！全球流動性正在回升",
      "link": "https://www.blocktempo.com/bitwise-is-it-time-to-buy-the-dip-after-bitcoin-plunges-sharply-this-may-be-the-best-buy/",
      "summary": "全球流動性正在改善，比特幣雖短線震盪，但...",
      "content": "全球流動性正在改善，比特幣雖短線震盪，但資產管理公司Bitwise對長期前景依然樂觀，稱這波回檔或許是投資人不可錯過的進場機會。\n（前情提要：比特幣跌破8萬該抄底了？六大指標助你判斷撿便宜時機）\n（背景補充：抄底比特幣有錢了？稅收超徵國民黨喊「全民普發1萬元」，財政部回應了）\n\n本文目錄\n全球流動性回升，比特幣將成「最快的賽馬」\n美股不妙？大摩投資長警告最糟恐跌 20%\n美國經濟數據穩定，通膨不至於失控\n\n \n\n資\n產管理公司 Bitwise 研究主管 Jeff Park 指出，近期市場正經歷比特幣史上最快的跌勢，短時間內價格劇烈震盪，讓許多投資人感到恐慌。然而，對於有經驗的投資人來說，這種情況往往意味著抄底機會正在浮現。\n\n他認為，這次的比特幣回檔與過去美股科技股的修正類似。例如，特斯拉（TSLA）股價曾在短期內下跌超過 50%，對機構投資人而言是重大損失，但從長期來看，這反而成為逢低布局的良機。\n\n全球流動性回升，比特幣將成「最快的賽馬」\n\nPark 進一步分析，全球市場的流動性正在改善，這對風險資產來說是強力支撐。他指出，美國 10 年期公債殖利率走低，M2（廣義貨幣供給量）也有回升趨勢，這將推動資金回流市場。\n\nPark 形容，在這波市場調整中，比特幣就像是一匹「無關稅的快馬」，能夠快速反應市場變化，並成為反彈的領頭羊。他表示：\n\n比特幣一直是市場流動性最敏感的資產之一，當資金寬鬆時，它通常是表現最好的標的。\n\n此外，近期比特幣 ETF 期權的推出，為市場提供了前所未有的受監管槓桿機制。與傳統槓桿不同，這些期權不會直接影響貨幣價值，而是提升市場的資金流動速度，對於希望透過槓桿操作的投資人來說，是一大利多。\n\n美股不妙？大摩投資長警告最糟恐跌 20%\n\n與加密貨幣市場的樂觀預期不同，摩根士丹利（大摩）投資長威爾森（Mike Wilson）則對美股前景發出警訊。他預測，標普 500 指數短期內可能再跌 5%，如果市場環境惡化，最糟可能重挫 20%。\n\n根據《彭博》報導，威爾森認為，美國企業正面臨獲利壓力，加上關稅政策不確定性與政府財政支出減少，市場信心正在動搖。他預測，標普 500 指數可能在上半年跌至 5,500 點，年底前才有機會回升至 6,500 點，短期內市場仍將震盪。\n\n此外，過去兩年帶動美股上漲的大型科技股，目前正面臨評價過高的壓力，投資人開始轉向其他市場，使美股近期表現落後於國際股市。川普政府的貿易政策也變數不斷，進一步加劇市場不安。\n\n美國經濟數據穩定，通膨不至於失控\n\n儘管市場充滿不確定性，仍有部分經濟數據顯示美國經濟基本面並未失控。羅素投資公司（Russell Investments）資深投資策略師 BeiChen Lin 指出：\n\n美國勞動市場與房市目前仍處於健康水準，尚未出現過熱情況，這將有助於通膨降溫。\n\n他補充，近期消費者對通膨的擔憂雖然上升，但 5Y5Y 通膨預期（市場基於 5 年後的 5 年期通膨預測）仍維持在 2% 附近，市場對長期通膨控制仍具信心。\n\n根據《華爾街日報》（WSJ）對分析師的調查，預計 2 月 CPI（消費者物價指數）數據將顯示通膨有所放緩。\n\n相關報導\n\n比特幣跌破8萬該抄底了？六大指標助你判斷撿便宜時機\n\n抄底比特幣有錢了？稅收超徵國民黨喊「全民普發1萬元」，財政部回應了\n\n抄底 AI Agent 代幣的四條邏輯淺析\n\nTags: Bitwise抄底比特幣流動性",
      "date": "2025/03/11",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:33:40.308667"
    },
    {
      "title": "從市場情緒、技術走勢與鏈上數據分析，比特幣底部到了嗎？",
      "link": "https://www.blocktempo.com/bitcoin-tests-80000-again-where-is-the-bottom/",
      "summary": "近期，加密貨幣市場劇烈震盪，比特幣價格大...",
      "content": "近期，加密貨幣市場劇烈震盪，比特幣價格大幅下挫，引發投資者恐慌。市場交易量萎縮，恐懼與貪婪指數驟降，技術指標與巨集觀環境均顯示市場正面臨關鍵考驗。本篇文章將深入分析市場情緒、技術走勢與鏈上數據，以探討當前局勢是否預示著新一輪熊市的到來。本文源自 Luke，火星財經所著文章，由 Block Beats 整理、編譯及撰稿。\n（前情提要：Arthur Hayes：比特幣7.5萬美元是關鍵支撐、WhaleWire：機構敘事崩潰 BTC 熊市已到來 ）\n（背景補充：Coinbase CEO：「比特幣本位」將取代黃金，G20 將跟進買入 BTC 儲備 ）\n\n本文目錄\n市場情緒與恐慌指數\n技術面分析：關鍵支撐與阻力\n宏觀經濟背景：利好出盡與不確定性\nETF 流出：機構熱情減退\n鏈上資料：希望與不確定性並存\n歷史對比：熊市的異同\n\n \n\n加\n密貨幣市場正陷入一片動盪之中。比特幣這一加密世界的風向標暴跌，引發了市場的廣泛恐慌。據 The Block 資料，2 月中心化交易所（CEX）現貨市場成交額達到 1.77 兆美元，雖為年內新低，但較 1 月的 2.32 兆美元下降了 23.7%，顯示市場活躍度顯著萎縮。\n\n與此同時，加密分析師 Miles Deutscher 在社交媒體上指出，過去 90 天內，市值前 100 的加密代幣中僅有 12 種實現正收益。這種劇烈的分化與交易量的下滑共同勾勒出一幅市場極度恐慌的圖景。那麼，這是否意味著熊市已悄然降臨？\n\n市場情緒與恐慌指數\n\n市場情緒是判斷趨勢的重要指標之一，而爆倉資料作為市場情緒的直接反應，為這一分析提供了關鍵補充。目前，加密貨幣恐懼與貪婪指數（Fear & Greed Index）已跌至 35，處於「恐懼」區間，較一個月前的 70（「極度貪婪」）大幅回落，這一指數綜合了波動率（25%）、市場交易量（25%）、社交媒體情緒（15%）、調查問卷（15%）、比特幣主導地位（10%）和趨勢（10%）等因素，清晰反應出投資者信心的快速惡化。\n\nGlassnode 的淨未實現利潤 / 虧損（NUPL）指標進一步印證了這一趨勢，從 0.6（高位貪婪）降至 0.2，接近歷史熊市初期的水平，通常低於 0 時標誌著市場進入投降階段，當前數值表明儘管市場尚未完全崩潰，但恐慌情緒已逼近臨界點。\n\nCryptoQuant 資料顯示，比特幣現貨市場的需求增長正在放緩，期貨市場的未平倉合約（Open Interest）中空頭倉位佔比顯著上升，截至 3 月 9 日，CME 比特幣期貨空頂級位佔總持倉的 45%，較 2 月初的 30% 上升了 15 個百分點，這種空頭主導趨勢加劇了市場恐慌情緒，投資者對價格下跌的預期增強，甚至有人討論比特幣是否會跌破 6 萬美元的心理關口。\n\n技術面分析：關鍵支撐與阻力\n\n從技術角度看，比特幣價格正處於關鍵節點。自 2024 年 11 月 20 日至 2025 年 2 月 24 日的高位震盪結束後，價格形成潛在的雙頂形態 —— 一種典型的看跌訊號。雙頂頸線跌破後，價格從最高點 $82,000 回落至 $76,000 附近，波幅已接近預期目標（約 10%），但時間維度上尚未充分消化。\n\n分析師普遍認為，市場可能面臨兩種路徑：\n\n路徑一：時間換空間 若 $78,000 成為底部，多空雙方需耐心等待兩三個月以確認趨勢。當前，50 日均線（約 $77,500）與 200 日均線（約 $72,000）之間的區間成為短期博弈焦點。若價格能守住 $78,000，可能形成 W 底形態，為後續反彈奠定基礎。\n路徑二：進一步下探 若空頭力量佔優，價格可能跌至 $70,000-$72,000 的左側交易密集區。這一區域不僅是 200 日均線的支撐位，也是 2024 年 8 月低點反彈後的重要回踩水平。交易員 Eugene Ng Ah Sio 在 Telegram 群組中表示：「我並不急於在現價參與競價交易，$75,000 是我唯一感興趣的水平。」這種謹慎態度反應了市場的不確定性。\n\n此外，相對強弱指數（RSI）當前為 42，已從超買區（70 以上）回落至中性偏低水平，暗示短期拋壓有所緩解，但尚未進入超賣區（30 以下）。技術分析建議投資者保持觀望，避免盲目追高或抄底，等待趨勢明朗。\n\n宏觀經濟背景：利好出盡與不確定性\n\n宏觀經濟因素對加密貨幣市場的影響不容忽視。首先，全球利率環境的變化正在施壓高風險資產。美國 10 年期國債收益率近期升至 4.2%，較年初的 3.8% 上升了 40 個基點，吸引資金從加密市場迴流至傳統避險資產。與此同時，通膨預期居高不下，美國聯準會可能推遲降息，這進一步削弱了比特幣作為「數位黃金」的吸引力。\n\n立法層面，利好訊息的減弱也加劇了市場壓力。以猶他州的比特幣法案為例，該法案於 3 月 7 日在州參議院以 19 票贊成、7 票反對通過，並即將由州長簽署成法。然而，其核心條款 —— 允許猶他州持有比特幣作為儲備資產 —— 在最後審議中被刪除。原條款將授權州財政部長投資比特幣，上限為其市值的 5%（約 250 億美元），這本可使猶他州成為美國首個擁有比特幣儲備的州。如今，法案僅保留了託管保護及比特幣挖礦、節點執行等基本權利，影響力大打折扣。\n\n宏觀利好的出盡使得市場信心受挫，而外部不確定性（如川普政府對加密政策的潛在調整）也在為市場增添變數。彭博社分析師預測，若川普連任，其減稅和放鬆監管的政策可能短期提振加密市場，但長期效果仍需觀察。\n\nETF 流出：機構熱情減退\n\n機構需求曾是 2024 年比特幣價格上漲的重要推手，但近期現貨 ETF 的資金流出令人擔憂。據 sosovalue 資料，3 月以來，美國比特幣現貨 ETF 淨流出超過 5 億美元，其中灰度（Grayscale）的 GBTC 流出尤為顯著。CryptoQuant 研究主管 Julio Moreno 指出：「比特幣現貨需求增長正在收縮，而期貨市場的空頭倉位佔據主導，這直接導致了價格下跌。」\n\nWhaleWire 創辦人 Jacob King 更直言：「比特幣熊市已到來。ETF 資金流出創紀錄，機構需求敘事崩潰，比特幣正走向多年低點。」儘管這一觀點較為極端，但 ETF 流出的確反應出機構熱情的減退。2024 年初，ETF 日均淨流入曾高達 2 億美元，而如今轉為淨流出，顯示機構投資者正在重新評估加密資產的風險收益比。這種變化對市場信心構成了進一步打擊。\n\n鏈上資料：希望與不確定性並存\n\n鏈上資料為市場提供了一線希望。根據 Glassnode 的分析，長期持有者（持倉超過一年的投資者）的行為正在發生轉變，從派發階段轉向積累階段。截至 3 月 9 日，長期持有者的淨持倉變化（Net Position Change）轉為正值，日均流入約 5000 枚比特幣。歷史上，這一趨勢的轉變往往是市場從頂部轉向底部的可靠訊號，例如 2019 年初和 2020 年 3 月的底部形成期。\n\n然而，當前情況與以往週期有所不同。首先，價格下降可能是緩慢而持續的，只有當長期持有者持倉達到新高（例如超過 70 萬枚）時，才可能觸及相對底部。其次，現貨 ETF 的興起改變了持有者結構。Arkham Intelligence 資料顯示，ETF 持有者目前控制約 4% 的比特幣流通供應（約 84 萬枚），而傳統鏈上長期持有者的比例從 2023 年的 65% 降至 60%。這可能削弱傳統鏈上指標的預測能力。\n\n儘管長期持有者轉為買入模式令人振奮，但目前仍處於流入初期，反轉的可能性尚未排除。市場底部預測仍需結合更多外部訊號加以驗證。\n\n歷史對比：熊市的異同\n\n回顧歷史，當前市場與 2018 年和 2022 年熊市有相似之處，但也存在顯著差異。2018 年，比特幣從 $20,000 跌至 $3,200，跌幅超 80%，伴隨著 ICO 泡沫破裂和交易量萎縮；2022 年，從 $69,000 跌至 $16,000，跌幅約 76%，受 FTX 崩盤和加息影響。而當前，比特幣自高點 $82,000 下跌約 7%-13%，幅度遠未達到歷史熊市水平。\n\n相似之處在於交易量下降和市場分化。例如，2018 年 CEX 成交額從峰值下降 70%，而當前僅下降 23.7%。不同之處在於機構參與度和 ETF 的出現，這為市場提供了新的緩衝機制。因此，當前恐慌可能是調整期而非全面熊市，但若 ETF 流出持續擴大，歷史悲劇或將重演。\n\n市場是否已步入熊市，尚無定論。技術面顯示回撥風險猶存，$78,000 和 $75,000 等關鍵支撐位正接受考驗；巨集觀層面，利好受限、ETF 流出加劇，機構敘事減弱；鏈上資料雖暗示長期持有者信心回升，但底部尚未明朗。當前恐慌或許是更深層調整的前兆，也可能是黎明前的黑暗。\n\n對於投資者而言，謹慎為上。正如 Miles Deutscher 所言：「這是一個輪動市場，持幣者正在被懲罰。」與其追逐短期波動，不如關注技術支撐、巨集觀動態與鏈上訊號的交匯。借鑑沃倫・巴菲特的智慧 ——「在別人恐懼時貪婪，在別人貪婪時恐懼」—— 在加密市場的驚濤駭浪中，風險管理與長期視角才是生存之道。\n\n相關報導\n\n比特幣大反派 Peter Schiff 轉向？宣布建個人 BTC 儲備，竟真收到 0.05 枚免費空投\n\n美猶他州通過比特幣法案，但最重要條款「5%資產買BTC遭刪」，下個希望在哪？\n\n比特幣 L2》Bitlayer推出跨鏈橋BitVM Bridge，利用「最小化信任技術」釋放 BTCFi 兆級美金流動性\n\nTags: BTC比特幣",
      "date": "2025/03/11",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:33:42.610515"
    },
    {
      "title": "東協第二大》新加坡交易所下半年擬推出「比特幣永續合約」，加速傳統金融擁抱加密貨幣",
      "link": "https://www.blocktempo.com/singapore-exchange-plans-to-launch-bitcoin-perpetual-futures/",
      "summary": "據《CoinDesk》報導，新加坡交易所...",
      "content": "據《CoinDesk》報導，新加坡交易所（SGX）計劃在 2025 年下半年，針對專業投資者和機構客戶，推出比特幣的永續期貨產品。\n（前情提要：Coinbase CEO：「比特幣本位」將取代黃金，G20 將跟進買入 BTC 儲備）\n（背景補充：美國比特幣儲備最多僅9萬枚？分析：10.8萬枚BTC要還給Bitfinex受害者）\n\n本文目錄\n會帶來什麼積極變化？\n1.加深傳統金融與 Web3 融合\n2. 強化新加坡角逐亞洲加密貨幣金融中心地位\n3. 監管與風險管理的明確\n新加坡交易所背景速覽\n\n \n\n據\n《CoinDesk》報導，新加坡交易所（SGX）計劃在 2025 年下半年，針對專業投資者和機構客戶，推出比特幣的永續期貨產品，可能在多個層面對金融市場、加密貨幣生態產生深遠影響。\n\n會帶來什麼積極變化？\n1.加深傳統金融與 Web3 融合\n\n新加坡交易所作為一家受監管的成熟金融機構，其參與加密衍生品市場可能吸引更多傳統金融機構（如銀行、資產管理公司）進入這一領域進行期限套利、對沖…等金融操作。\n\n為機構投資者提供了一個合規、可信的交易平台，有望促使他們擴大加密貨幣的參與。\n\n2. 強化新加坡角逐亞洲加密貨幣金融中心地位\n\n新加坡近年來積極角逐發展成為亞洲金融科技和加密貨幣中心，推出比特幣永續合約不僅展示其在金融創新的前沿地位，也可能吸引更多加密相關企業將公司設在新加坡，鞏固其作為亞洲金融樞紐的競爭優勢。\n\n3. 監管與風險管理的明確\n\n新加坡以其嚴格的金融監管聞名，比特幣永續合約的推出可能促使其監管機構（如新加坡金融管理局）進一步完善相關政策，以防範系統性風險、洗錢或過度投機，成為各國監管的一個參考範例。\n\n新加坡交易所背景速覽\n\n新加坡交易所總部位於新加坡，是亞太地區集證券、固定收益、金融衍生品於一體的多元資產交易所，提供上市、交易、結算、清算等服務。據新加坡交易所在 2 月 6 日披露的財務報告，在 2025 財年上半年，該交易所就實現淨利潤 3.2 億新元（約為新台幣 79 億元）。\n\n在市場規模方面，截至去年底，該交易所上架了近 600 家上市公司，市場規模達到了約 6,400 億美元，在東南亞國家協會範圍內，僅次於印尼交易所，排名第二。\n\n相關報導\n\nMichael Saylor：美國2035年前應收購比特幣總量5-25%，未來財政部可年收10兆美元\n\n\n保羅克魯曼：川普比特幣儲備是史上最大Rug騙局，加密貨幣是散戶註定失敗的賭場\n\n川普白宮加密峰會：重申比特幣儲備行政命令「僅提1更新」，BTC下探8.5萬鎂\n\nTags: BTCSGX傳統金融新加坡新加坡交易所比特幣永續期貨監管",
      "date": "2025/03/11",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:33:44.974299"
    },
    {
      "title": "微策略擬「再發行210億美元優先股」繼續買比特幣，但 Strategy 股價已自歷史高點砍半",
      "link": "https://www.blocktempo.com/microstrategy-plans-to-issue-21-billion-in-preferred-stock/",
      "summary": "微策略（Strategy，原 Micro...",
      "content": "微策略（Strategy，原 MicroStrategy），昨日發佈公告表示，該公司已經簽訂一份銷售協議，讓微策略能夠發行並出售其 8% 的 A 輪永久行權優先股，總價最高達到 210 億美元，而這筆資金微策略將繼續用以購買比特幣。\n（前情提要：微策略Michael Saylor：可提供「零成本」增持比特幣儲備策略；Grok也給建議）\n（背景補充：Michael Saylor 喊：就算賣腎也不要出售比特幣，微策略BTC利潤下滑至66億美元）\n\n本文目錄\n微策略重申其比特幣戰略\n微策略比特幣持倉浮盈縮水至 70 億美元\n微策略股價已自高點腰斬\n\n \n\n美\n國上市公司的比特幣持倉量霸主微策略（Strategy，原 MicroStrategy），昨（10）日發佈公告表示，該公司已經簽訂一份銷售協議，根據該協議內容，微策略能夠發行並出售其 8% 的 A 輪永久行權優先股，每股面值為 0.001 美元，總價最高達到 210 億美元。\n\n微策略補充，該公司將這項計劃稱為 ATM 計劃，這一永久行權優先股的持有者可將其轉為微策略的 A 類普通股。\n\n微策略重申其比特幣戰略\n\n在新聞稿中，微策略表示，通過 ATM 計劃籌集的資金將用於其一般企業用途，其中包括其收購比特幣的長期戰略以及公司營運資金。雖然此次公告並未說明微策略近期是否會有加倉比特幣的計劃，但微策略重申，其公司宗旨就在於戰略性地積累比特幣：\n\n我們是一家上市公司，我們已經將比特幣作為我們的主要財務儲備資產。\n\n透過股票和債務融資所得，以及我們營運公司的現金流，我們戰略性地積累比特幣，並推動其作為一種數位資本向前發展。\n\n微策略比特幣持倉浮盈縮水至 70 億美元\n\n據 bitcointreasuries 最新數據顯示，微策略當前持有的比特幣總量為 499,096 枚，總購買成本約為 331.51 億美元，不過隨著近期比特幣持續下跌，微策略的比特幣持倉總價值已經縮水到 393.87 億美元，未實現盈利下降到僅剩約 62 億美元。\n\n另外據統計，在 2025 年，微策略花費了約 51.5 億美元加倉了 51,626 枚比特幣，不過這部分比特幣目前處於虧損狀態，浮虧金額超 9 億美元。\n\n微策略股價已自高點腰斬\n\n據 Google 財經數據顯示，微策略股價在昨日美股閃崩狀況下重挫 16.68，近 1 個月累積跌幅達 28.5%，已近乎從歷史高點（$473.83）腰斬，市值也下跌至 603 億美元。\n\n相關報導\n\n微策略 Michael Saylor 發布「比特幣21條法則」：不尊重 BTC 就等著當小丑\n\n\n日本微策略》Metaplanet 宣布旗下飯店改名「Bitcoin Hotel」、投資比特幣股價一年飆漲4000%\n\n微策略品牌更名「Strategy」強化比特幣中心定位，連續 4 季虧損會影響加倉 BTC 腳步嗎？\n\nTags: BTCMicroStrategyStrategy微策略比特幣比特幣戰略",
      "date": "2025/03/11",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:33:47.335113"
    },
    {
      "title": "比特幣大反派 Peter Schiff 轉向？宣布建個人 BTC 儲備，竟真收到 0.05 枚免費空投",
      "link": "https://www.blocktempo.com/peter-schiff-announces-personal-bitcoin-reserve/",
      "summary": "長期以來對比特幣持批評態度的比特幣大反派...",
      "content": "長期以來對比特幣持批評態度的比特幣大反派、貴金屬交易商 SchiffGold 創辦人 Peter Schiff 在 3 月 8 日，於社交平台 X 上發文宣佈，將效仿美國政府，在不增加成本的前提下創建其個人比特幣戰略儲備，他在打什麼主意？\n（前情提要：Peter Schiff轟川普加密峰會：「美國的恥辱」！白宮遭加密派系綁架）\n（背景補充：比特幣大反派 Peter Schiff 首度承認 BTC 是數位黃金，但批評 XRP：瑞波有戰略儲備意義？）\n\n \n\n美\n國總統川普上週正式簽署行政命令，宣佈建立美國比特幣戰略儲備與數位資產儲備。不過在這項計劃中，川普政府並未如市場此前預期那樣，計劃使用政府公共資金買入比特幣，而是將美國沒收而來的比特幣作為戰略儲備。\n\n雖然他要求財政部長和商務部長制定不增加美國納稅人成本的預算中性策略，以獲取額外的比特幣，但預計還需要更多時間規劃。\n\n比特幣大反派建立個人比特幣儲備\n\n在此背景下，長期以來對比特幣持批評態度的比特幣大反派、貴金屬交易商 SchiffGold 創辦人 Peter Schiff 在週末於 X 上發文宣佈，將效仿美國政府，在不增加成本的前提下創建其個人比特幣戰略儲備，並放出了一個錢包地址，邀請社群為其儲備計劃作出貢獻：\n\n我決定創建自己的比特幣戰略儲備，就像美國政府一樣。我正在制定一個預算中性策略，以在不增加成本的情況下獲取比特幣。\n\n我的策略的第一步就是，邀請人們對我的儲備作出貢獻：3CfJ9FqLPEWHnqf9PD5EWXTby8qYQ66BRX。\n\n原本 Peter Schiff 諷刺的做法未獲得社群支持，他在 3 月 8 日稍晚的一條推文中表示，自己以預算中性策略建立的比特幣儲備仍然是零，因為沒有人向其捐贈比特幣。甚至有人僅僅是向其 Solana 錢包地址發送了 SOL，以支持其建立 SOL 戰略儲備。\n\n沒想到 3 月 9 日時，Peter Schiff 在與社群互動中透露，在一天時間內，他的錢包還真的收到了價值 4,200 美元的比特幣（當時價格約 0.05 枚 BTC）。\n\n比特幣儲備是一個壞主意\n\n仔細看 Peter Schiff 的推文可看出，他的這場「行為藝術」其實是在嘲諷比特幣以及美國政府建立的比特幣儲備。他實際上並不看好比特幣或美國建立比特幣儲備這一方案，認為這會像是船沉沒一樣，最終走向失敗：\n\n我採取預算中性策略，在不增加任何成本的情況下獲得的戰略儲備比特幣，我絕對不會出售。它將說明為什麼比特幣儲備是一個壞主意。\n\n我要和船一起沉沒，這樣其他人就無法登上船了。\n\n相關報導\n\n比特幣大反派 Peter Schiff：川普支持 BTC 只會削弱美國經濟，浪費數十億稅金\n\n\n崩盤來了！黃金大佬Peter Schiff：市場預期降息已泡沫化「聯準會該升息」，比特幣不可當美國儲備\n\n恐慌拋售還有第二波？比特幣大反派 Peter Schiff：今晚現貨ETF開盤等著瞧\n\nTags: BTCPeter Schiff川普比特幣比特幣儲備比特幣大反派美國",
      "date": "2025/03/11",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:33:50.554727"
    },
    {
      "title": "買比特幣有錢了？川普令建美國主權基金，收入或來自關稅、大摩前高層將領軍",
      "link": "https://www.blocktempo.com/grimes-expected-to-lead-new-u-s-sovereign-wealth-fund__trashed/",
      "summary": "美國總統川普日前宣布成立美國主權財富基金...",
      "content": "美國總統川普日前宣布成立美國主權財富基金，外界揣測可能用來建立比特幣戰略儲備，而上月離開摩根士丹利的明星科技投資銀行家 Michael Grimes ，傳出將執掌該基金，該基金預計資金來源將源自關稅。\n（前情提要：Peter Schiff轟川普加密峰會：「美國的恥辱」！白宮遭加密派系綁架）\n（背景補充：川普簽行政命令推動美國首個主權財富基金，為比特幣儲備鋪路？）\n\n \n\n美\n國總統川普已在上周簽署行政命令，下令建立戰略比特幣儲備，不過並沒有提到將以額外資金買入比特幣，僅說會以美國政府從刑事或民事案件沒收的比特幣為儲備，禁止政府出售這些比特幣，引發市場投資者大失所望。\n\n雖然該命令有提到，財政部長與商務部長應制定無需額外預算、且不對美國納稅人增加成本的策略，以獲取更多的比特幣，但在川普政府大砍聯邦預算的背景下，可能很難擠出新資金。\n\n不過另一方面，川普上週也簽署了另一個行政命令，下令美國財政部和商務部在未來 12 個月內成立主權財富基金，讓加密社群揣測，該基金也有可能用來建立比特幣戰略儲備。\n\n前大摩高層擬執掌基金、資金將源自關稅\n\n而據路透報導，曾在摩根士丹利任職的知名科技投資銀行家 Michael Grimes 上月離開該銀行，轉出任美國商務部高級顧問，預計將領導該美國主權財富基金。目前有關他領導該基金的討論仍在進行中，計劃可能會有變動。\n\n不過相關細節表明該主權財富基金的計劃正逐步成形，根據知情人士說法，該基金的資金來源會是對外稅務局，川普日前宣布成立對外稅務局，負責管理來自對外國進口商品徵收關稅所產生的收入。如果川普目前的關稅策略不變，每年應有望為該資金帶來數百到上千億美元資金。\n\nMichael Grimes 是誰？\n\nGrimes 在摩根士丹利任職期間，以主導多家知名科技企業 IPO 而聞名，包括 Meta、 Uber、 Airbnb，還在馬斯克收購推特案中擔任顧問，他在摩根士丹利工作超過 30 年，在離開前擔任全球科技投資銀行業務負責人之一。\n\n前財政部及商務部官員 Jim Secreto 稱讚，讓 Michael Grimes 這樣的人負責主權財富基金是非常聰明的決策，但指出晶片法案的經驗表明，華府如想取得成功，需要同時有華爾街、政府專家來解決所有問題。\n\nJim Secreto 認為，川普政府內部的利益競爭與不同派系的強勢人物，將給該基金的投資計劃帶來巨大的執行挑戰，尤其是在國會與公眾的密切關注下。\n\n不過路透也指出，中東和亞洲多國已成立類似的主權財富基金，動用政府資金直接投資，但此類基金通常依賴國家預算盈餘來進行投資，而美國長期處於財政赤字狀態，且該基金的設立可能需要國會批准。\n\n相關報導\n\n保羅克魯曼：川普比特幣儲備是史上最大Rug騙局，加密貨幣是散戶註定失敗的賭場\n\n川普麾下的「加密七武海」加上副總統，有哪些激進幕僚？\n\n聯準會理事沃勒：3月不會降息，觀察川普關稅戰對通膨壓力 今年晚點才會考慮\n\nTags: Michael Grimes主權財富基金比特幣美國關稅",
      "date": "2025/03/10",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:33:53.055248"
    },
    {
      "title": "比特幣 L2》Bitlayer推出跨鏈橋BitVM Bridge，利用「最小化信任技術」釋放 BTCFi 兆級美金流動性",
      "link": "https://www.blocktempo.com/bitlayer-launches-cross-chain-bridge-bitvm-bridge/",
      "summary": "比特幣 Layer2 協議 Bitlay...",
      "content": "比特幣 Layer2 協議 Bitlayer 在近期宣布與 5 大區塊鏈網路達成戰略合作，共同推動 BitVM Bridge 跨鏈橋，希望釋放比特幣生態巨大流動性。本文為您詳細解說，BitVM Bridge 是什麼、有何潛力？\n（前情提要：比特幣L2 》Bitlayer 與Base、Starknet、Arbitrum、Sonic、Plume Network達成策略合作 ）\n（背景補充：Bitlayer完成Polychain Capital領投的A+輪融資，總融資額達2,500萬美元 ）\n\n本文目錄\n什麼是 BitVM Bridge？\n為什麼要鑄造 Peg-BTC？\nBitVM Bridge 如何大幅降低跨鏈橋的信任風險？\n三大流程構建 BitVM Bridge 操作框架\n參與測試網使用 Peg-BTC 有好處嗎？\nBitlayer 有哪些協議？\nBitVM 能否開啟 BTC 生態發展？\n\n \n\n回\n顧 2024 年初，由銘文（Ordinals）、符文（Runes）引領的比特幣生態大爆發，一度讓大量用戶湧入導致比特幣主網多次產生擁堵，重新開始討論比特幣生態運用的同時，許多團隊看到了新建設方向「比特幣 Layer 2」。\n\n由於比特幣網路原生沒有支援智能合約，為了近一步加速比特幣進入 DeFi、GameFi 和 NFT 這些常見 DeFi 生態應用，比特幣 Layer2 協議 Bitlayer 就在近期宣布推出與 Base、Starknet、Sonic 和 Plume Network 五條區塊鏈達成的戰略合作，共同推動 BitVM Bridge 跨鏈橋，攜手釋放 BTCFi 龐大的流動性。\n\n什麼是 BitVM Bridge？\n\n根據官方文件，跨鏈橋 BitVM Bridge 是 Bitlayer 團隊基於 BitVM 智能合約、詐欺證明(Fraud Proofs)、零知識證明（ZK Proofs）等框架組合構建，將能支持多個生態環境。\n\n該協議主要功能是將 BTC 橋接成 Peg-BTC，方便從主網跨鏈至其他區塊鏈。最初，BitVM Bridge 支持與 Bitlayer Rollup 和 Ethereum 進行互動，後續會逐步擴展至其他 EVM 兼容鏈（如上述提到的戰略合作），甚至是非 EVM 的生態系統（例如：Solana）。\n\nBitVM Bridge 橋接流程示意圖\n為什麼要鑄造 Peg-BTC？\n\n有些對 DeFi 不熟的讀者可能不明白，為什麼要將 BTC 鑄造成 Peg-BTC？\n\n那是因為比特幣網路的原生代幣不能夠直接在另一條鏈上（例如以太坊、Solana）上使用，因此需要透過跨鏈橋「鎖定主網 BTC」並在其他區塊鏈「釋放等值 BTC」的方式來讓用戶參與其他鏈豐富的 DeFi 協議。\n\n透過 BitVM Bridge 鑄造的 Peg-BTC 將與 BTC 保持 1:1 錨定，其可程式設計的特性，使用戶能夠靈活參與各個生態的 DeFi 操作，拓展更多金融應用場景。例如用戶跨鏈後，就可在 Bitlayer 上將 Peg-BTC 進行質押、借貸等一系列 DeFi 操作。\n\nBitVM Bridge 如何大幅降低跨鏈橋的信任風險？\n\n不過，在提倡去中心化的比特幣主網中，多數 BTC 跨鏈橋的橋接技術仍然依賴「信任假設」，也就是這些跨鏈資金由「單一」或者「多數」實體掌控，這些模式也為 BTC 資產跨鏈過程中引入額外的信任風險，而這也是部分比特幣持有者擔心使用跨鏈橋的主因。\n\n對此，下文將會利用三代 BTC 橋接技術演變過程，進一步解釋 BitVM Bridge 是如何降低跨鏈橋的信任風險：\n\n第一代 BTC 橋接技術依賴中心化託管模式，即橋接資金被鎖定在單一實體控制的地址中，例如：wBTC。另外，基於多方計算（MPC）的 BTC 橋接方案則需通過預定群組分佈式控制資金。雖然這些模式具備一定實用性，但有中心化風險。\n\n第一代 BTC 橋接模式\n\n第二代橋接技術則是引進「分佈式託管機制」試圖解決上述問題，透過隨機選出多個實體共同管理，並且搭配激勵和罰沒機制，降低共謀風險。不過，即使有分佈式託管的改進，橋接技術仍依賴「多數誠實」的假設，並沒有完全消除信任依賴的能力。\n\n第二代 BTC 橋接模式\n\n而以 BitVM Bridge 為代表的第三代橋接技術，則是通過最小化信任的「智能合約託管」大幅降低信任假設。在這種模式下，資金會被鎖定在由 BitVM 智能合約控制的地址中，系統運行的假設僅需保證至少有一個參與者是誠實的，這種「1-of-N」信任設計顯著能降低信任假設的要求，使跨鏈系統更加穩健。\n\n至於第四代橋接技術，目前仍處在理論概念，預計實現後將讓「無需信任（trustless）」智能合約成為可能。\n\n第四代橋接技術\n三大流程構建 BitVM Bridge 操作框架\n\n另外說明一下名詞解釋：在使用 BitVM Bridge 執行跨鏈操作時，會利用 Peg-in、Peg-out 和 Reclaim 三大流程構建完整的操作框架。\n\nPeg-in、Peg-out 負責提供用戶跨鏈兌換 BTC 與 Peg-BTC\n兩者之間還有 Broker（中間人）提供短期流動性，用於預付 Peg-out 提出的資金兌換請求。\n至於 Reclaim 流程則是利用樂觀假設（假定 Broker 是誠實的），允許 Broker 恢復其在 peg-out 操作中預付的 BTC。不過，在有爭議的時候可以觸發詐欺證明的挑戰機制（7天挑戰期）。\n\n參與測試網使用 Peg-BTC 有好處嗎？\n\n目前，BitVM Bridge 測試網已經上線，用戶可以登入測試網體驗 Mint、UnMint 和 Reclaim 等功能。而在測試網操作使用 Peg-BTC 會有額外的空投好處嗎？ 從目前的公告、文檔來看，官方並沒有明確提及。\n\n不過用戶可以參與 Bitlayer 主網舉辦的多項生態空投活動，完成任務可以獲得相應的 BTR 代幣獎勵。雖然目前 Bitlayer 原生代幣 BTR 還未上線，這些代幣積分有多少價值仍屬未知？但如果是原本就有比特幣現貨的用戶，可以考慮是否要釋放更多價值。\n\nBitlayer 有哪些協議？\n\n下面我們來認識一下 Bitlayer 各賽道的領先協議：\n\n再質押協議 Desyn Protocol，TVL 2.85 億美元\n借貸協議 Avalon Finance，TVL 2.78 億美元\n穩定幣協議 BitSmiley，TVL 2,734 萬美元\n借貸協議 TRUSTIN Finance，TVL 761 萬美元\nDEX bitCow，TVL 467 萬美元\n\n除了 DeFi 項目之外，Launchpad 協議 PumpPad、AI 基礎設施 DeAgentAI、去中心化預言機 APRO Oracle 也都是 Bitlayer上的知名協議。\n\nBitVM 能否開啟 BTC 生態發展？\n\n隨著 BitVM 智能合約採用與發展，包括 Bitlayer在內，已經有許多 BTC 生態項目利用 BitVM 作為生態開發環境。由此，致力探索 BitVM 潛力的 BitVM 聯盟也應運而生。\n\n該聯盟由 Robin Lukas 和 Lukas George 創立，目前共有 6 個比特幣協議加入，包括 Bitlayer、Citrea、Element、Fiamma、Strata 和 ZeroSync。\n\n隨著 BitVM 技術與生態在近期不斷發力，加上川普稍早已簽署行政命令要建立美國比特幣戰略儲備，後續有關 BTC 生態的發展想必會更加蓬勃，Bitlayer 跨鏈橋的推出能否帶來新一波財富效應，值得我們關注。\n\n相關報導\n\n俄羅斯未有建比特幣儲備打算，財政部：國家基金更愛人民幣與黃金\n\n美商務部長：川普將於白宮加密峰會「宣佈比特幣儲備」BTC衝高9.1萬美元\n\n美延後加墨汽車關稅、小非農就業爆冷！比特幣突破9.1萬美元，美股齊揚\n\nTags: BitlayerBitVM Bridgelayer2Peg-BTC比特幣跨鏈橋",
      "date": "2025/03/10",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:33:55.544788"
    },
    {
      "title": "比特幣與全球貨幣供給首現背離，如何更精準分析流動性？",
      "link": "https://www.blocktempo.com/how-does-global-liquidity-affect-bitcoin-trends/",
      "summary": "比特幣價格的波動往往與市場流動性密切相關...",
      "content": "比特幣價格的波動往往與市場流動性密切相關，但許多投資者對此關鍵因素的影響仍缺乏深入理解。本文將探討全球流動性如何影響比特幣週期性走勢，並透過 M2 貨幣供應量的變動率與滯後效應，揭示潛在的市場機會。本文源自 Bitcoin Magazine Pro 所著文章，由 白話區塊鏈 整理、編譯及撰稿。\n（前情提要：比特幣還是全球流動性的「風向標」嗎？ ）\n（背景補充：加密市場需求的三個維度：關注度、採納度與流動性 ）\n\n本文目錄\n1、全球流動性對比特幣的影響\n2、同比變化：更準確的流動性衡量方式\n3、流動性的滯後效應\n4、比特幣展望\n5、結論\n\n \n\n比\n特幣的價格走勢通常通過鏈上資料、技術指標和巨集觀經濟趨勢進行分析。然而，一個被嚴重低估但卻極其重要的因素是全球流動性（Global Liquidity）。許多投資者可能未充分利用這一指標，甚至對其如何影響比特幣的週期性趨勢存在誤解。\n\n1、全球流動性對比特幣的影響\n\n隨著 Twitter（X）等平臺上關於全球流動性的討論升溫，以及分析師們對流動性資料的深入解讀，理解全球流動性與比特幣價格的關係已成為交易者和長期投資者的必修課。然而，近期的走勢偏離傳統預期，表明市場可能需要更細緻入微的分析視角。\n\n全球 M2 貨幣供應量指的是所有流動性貨幣的總和，包括現金、活期存款及可輕鬆轉換的準貨幣資產。\n\n當全球 M2 擴張時，資本通常會流向高收益資產，包括比特幣、股票和大宗商品，推動價格上漲。\n相反，當 M2 收縮時，市場流動性趨緊，風險資產往往面臨估值下滑的壓力。\n\n在當前市場環境下，傳統的流動性與資產價格關係可能正發生變化，這對投資者提出了更高的理解要求。\n\n圖 1：全球流動性正在上升，但比特幣價格近期卻出現下跌\n\n歷史趨勢：比特幣價格與全球 M2 走勢的背離。過去，比特幣價格通常隨著全球 M2 貨幣供應量的擴張而上漲，而在流動性收縮時則面臨壓力。\n\n然而，在本輪週期中，我們觀察到了一種明顯的偏離：儘管全球 M2 持續增長，比特幣的價格走勢卻表現出不一致性。\n\n2、同比變化：更準確的流動性衡量方式\n\n與其單純關注全球 M2 的絕對值，一個更具洞察力的方法是分析其同比變化率（YoY）。這一指標反應了流動性擴張或收縮的速度，從而揭示出比特幣價格表現與流動性的更清晰關聯。\n\n當我們將比特幣的同比回報率（YoY Return）與全球 M2 的同比變化（M2 YoY Change）進行對比時，可以發現兩者的相關性顯著增強。\n\n比特幣最強的牛市階段往往發生在流動性快速擴張的時期。\n\n流動性收縮則通常領先於比特幣價格的回撥或長時間震盪整理。\n\n這一發現表明，投資者需要更加關注全球流動性增速的變化，而不僅僅是流動性的絕對水平。\n\n圖 2：全球流動性的年度變動率能夠更清晰地揭示流動性週期\n\n例如，在 2025 年初比特幣的盤整階段，全球 M2 雖然穩步增長，但其增長速率趨於平穩。只有當 M2 擴張速度明顯加快，比特幣才有可能突破新高。\n\n3、流動性的滯後效應\n\n另一個關鍵觀察是：全球流動性對比特幣的影響並非即時生效。研究表明，比特幣的價格通常滯後於全球流動性的變化約 10 周。\n\n如果將全球流動性指標前移 10 周，比特幣的價格走勢與其相關性會顯著增強。\n\n進一步優化後發現，最精準的滯後期大約在 56 至 60 天，即約 2 個月。\n\n這一滯後效應意味著，投資者在分析流動性對比特幣的影響時，需要考慮時間上的延遲，而不是僅關注當前的流動性水平。\n\n圖 3：當流動性資料滯後兩個月時，相關性最強\n\n4、比特幣展望\n\n在 2025 年的大部分時間裡，全球流動性進入了橫盤階段，此前在 2024 年底的強勁擴張推動比特幣創下新高。而這一流動性橫盤期恰好與比特幣的盤整和回撥至約 80,000 美元同步。\n\n然而，如果歷史趨勢依舊奏效，近期全球流動性的再次回升，預計將在 3 月底左右，為比特幣帶來新一輪上漲。\n\n圖 4：流動性正在激增，但比特幣可能還需幾周時間才能真正受益\n\n5、結論\n\n全球流動性（Global Liquidity）是預測比特幣走勢的重要宏觀指標。然而，與其依賴靜態的 M2 資料，更有效的方法是關注 M2 的變動率，並理解比特幣價格通常滯後約兩個月的影響。\n\n隨著全球經濟環境的變化以及各國央行調整貨幣政策，比特幣的價格仍將受到流動性趨勢的影響。接下來的幾周至關重要 —— 如果全球流動性繼續加速擴張，比特幣或將迎來一輪重大行情。\n\n相關報導\n\n川普經濟學下，新一輪流動性何時流入加密貨幣市場？\n\n全球債市掀拋售潮！日本10年期國債殖利率飆16年來新高，如何影響股幣市？\n\n美比特幣戰略儲備行政命令全文：財政部設專門辦公室，所有聯邦機構30天內報告BTC轉移權限\n\nTags: BTCM2貨幣YOY流動性滯後效應",
      "date": "2025/03/10",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:33:57.883844"
    },
    {
      "title": "美猶他州通過比特幣法案，但最重要條款「5%資產買BTC遭刪」，下個希望在哪？",
      "link": "https://www.blocktempo.com/texas-senate-approves-bitcoin-reserve-plan/",
      "summary": "美國多州正大力推動將比特幣納入州政府資產...",
      "content": "美國多州正大力推動將比特幣納入州政府資產的法案，猶他州的比特幣法案在 7 日通過，但該法案刪除允許該州擁有比特幣儲備的條款，無法成為美國首個採用比特幣儲備的州。下個希望則落在亞利桑那州和德州。\n（前情提要：川普白宮加密峰會：重申比特幣儲備行政命令「僅提1更新」，BTC下探8.5萬鎂）\n（背景補充：一次看》美國各州加密儲備法案進展）\n\n \n\n美\n國總統川普上周簽署命令建立比特幣戰略儲備，但未拿出新資金買入 BTC 引發市場失望。值此之際，美國多州也正推動將比特幣納入州政府資產的法案。其中，進度最快的猶他州的比特幣法案已在上周於州參議院通過（眾議院此前已過關），不過允許該州擁有比特幣儲備的核心條款卻被刪除，未能成為美國首個擁有比特幣儲備的州。\n\n投入 5% 資產買 BTC 條款遭刪除\n\nCointelegraph 報導，該法案全名為《區塊鏈與數位創新修正案》（HB230），法案於 7 日在參議院以 19 票贊成、7 票反對、3 票棄權的結果通過，將送交猶他州州長 Spencer Cox 簽署成為法律。將為猶他州公民提供基本託管保護，賦予他們挖礦、運行節點和參與質押等相關權利。\n\n不過該法案最初的條款中，授權猶他州財政部長將州政府五個帳戶的最多 5% 資產投資在市值超過 5000 億美元的數位資產（目前唯一符合標準的是比特幣），該條款在第二次審議時通過，但在第三次、也是最後一次審議時被刪除。\n\n報導指出，刪除該條款的原因是人們對此類條款及過早採取此類政策有諸多擔憂，也讓猶他州原本有望成為美國首個採用比特幣儲備州的夢想破滅。\n\n各州比特幣儲備法案推進進度\n\n猶他州的儲備預期落空後，下一個可能將棒的州政府是哪一個呢？據 Bitcoin Laws 網站追蹤數據，兩項亞利桑那州的比特幣儲備法案、一項德克薩斯州的法案最接近通過成法，這些法案在州參議院委員會中都投票通過，現在正等待眾議院的最終表決。\n\n在已提出的 31 項州比特幣儲備法案中，有 25 項法案仍在推進中，包括伊利諾州、愛荷華州、肯塔基州、馬里蘭州、馬薩諸塞州、新罕布什爾州、新墨西哥州、俄亥俄州和俄克拉荷馬州的法案。\n\n不過賓夕法尼亞州、蒙大拿州、北達科他州、南達科他州、懷俄明州這 5 州的法案已經闖關失敗。\n\n德州參議院在 6 日以 25 票贊成，5 票反對的結果，通過比特幣戰略儲備法案 SB 21，允許該州將部分公共資金投入數位資產中，該法案仍需眾議院批准、州長簽署才能成為法律。\n\nSB 21 法案規定，德州將創建一個由州政府管理的基金，用於持有比特幣等加密貨幣，德州審計長將負責監管該儲備，該儲備將持有市值至少 5000 億美元的加密貨幣，並有資格獲得州預算撥款，此外，德州還將成立比特幣戰略儲備諮詢委員會，為管理該基金提供指引 ，並要求每兩年提交一次其持有情況的報告。\n\n相關報導\n\n微策略Michael Saylor：可提供「零成本」增持比特幣儲備策略；Grok也給建議\n\n美國比特幣儲備最多僅9萬枚？分析：10.8萬枚BTC要還給Bitfinex受害者\n\n從法律面看，川普建立比特幣儲備有什麼隱憂？下任總統可推翻行政命令？\n\nTags: 德州戰略儲備比特幣猶他州美國",
      "date": "2025/03/10",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:34:00.268686"
    },
    {
      "title": "Michael Saylor：美國2035年前應收購比特幣總量5-25%，未來財政部可年收10兆美元",
      "link": "https://www.blocktempo.com/michael-saylor-the-u-s-should-acquire-5-25-of-total-bitcoin-supply-by-2035/",
      "summary": "微策略創辦人 Michael Saylo...",
      "content": "微策略創辦人 Michael Saylor 於白宮數位資產峰會建議，美國應在 2035 年前程式化購買比特幣 5-25% 供應量，並表示到了 2045 年，戰略比特幣儲備可每年產生 10 兆美元以上的收入。\n（前情提要：微策略Michael Saylor：比特幣現貨ETF將成「機構採用的里程碑」 ）\n（背景補充：Michael Saylor拋出數位資產框架：用比特幣儲備抵銷美國國債！CryptoQuant稱可行但具挑戰性）\n\n本文目錄\n2035 年前收購比特幣總量 5-25%\n美國限制以「預算中性」策略增持比特幣儲備\n四種新的數位資產類別與機會\n\n \n\n今\n日凌晨，比特幣持倉量霸主 Strategy 創辦人 Michael Saylor 應邀出席美國白宮首屆數位資產峰會。他在 X 平台發文表示，他於峰會期間分享了 「數位資產策略」，並提出數位資產分類架構，同時對戰略比特幣儲備（Strategic Bitcoin Reserve, SBR）提出建議。\n\n2035 年前收購比特幣總量 5-25%\n\nSaylor 表示，戰略比特幣儲備是贏得主導網路空間並擁有未來的競賽。他建議美國政府在 2025 至 2035 年間，透過持續、程式化的購買，以信託方式獲取比特幣總量的 5-25%，屆時 99% 的比特幣將已經發行。\n\nSaylor 進一步指出，戰略比特幣儲備有潛力到 2045 年為美國財政部創造 16 至 81 兆美元財富，為抵消國家債務提供可行的解決方案。\n\n此外，他強調永遠不要出售你的比特幣！他認為，到 2045 年，戰略比特幣儲備應可每年產生 10 兆美元以上的收入，並持續成長，成為世世代代美國人民的永續繁榮之源。\n\n美國限制以「預算中性」策略增持比特幣儲備\n\n然而，在川普簽署的「戰略比特幣儲備」行政命令中，明定政府是透過執法行動沒收的約 20 萬枚比特幣作為戰略儲備，並未表示將會用額外資金買入比特幣。\n\n此外，雖然授權財政部和商務部購買額外的比特幣，但限制要以無需額外預算（預算中性），且不對美國納稅人增加成本的策略。目前，該策略並未具體透露。相對地，Saylor 昨（7）日在 X 平台上表示，自己有幾個預算中性策略，可以幫助美國增持額外的比特幣，但同樣未說明具體的策略是什麼。\n\n因此，Saylor 建議美國在 2035 年前收購比特幣總量高達 25% 的可行性，仍有待觀察。\n\n延伸閱讀：微策略Michael Saylor：可提供「零成本」增持比特幣儲備策略；Grok也給建議\n\n四種新的數位資產類別與機會\n\n另一方面，Saylor 提出了四種新的數位資產類別，表示這一框架能與傳統金融體系無縫整合，同時有相應的機會：\n\n數位代幣：由發行方發行，以數位效用支持，用於資本創造與創新。\n\n機會：為美國企業的資本新增 10 兆美元，提升全球產品與服務競爭力。\n\n數位證券：由發行方發行，基於證券或商品，用於資本效率與全球化。\n\n機會：擴大美國證券市場 20 兆美元，強化美國在股票、債券與衍生品市場的全球領導地位。\n\n數位貨幣：由發行方發行，以法定貨幣支持，用於數位商業與美元霸權。\n\n機會：擴大美國國債市場 10 兆美元，鞏固美元在全球銀行、信貸與貨幣市場的霸主地位。\n\n數位商品：無發行方，以數位力量支持，用於資本保值與增值。\n\n機會：增加美國長期資本資產 20 兆美元，推動美國家庭與企業財富增值。\n\n相關報導\n\n微策略Michael Saylor：可提供「零成本」增持比特幣儲備策略；Grok也給建議\n\nMichael Saylor 喊：就算賣腎也不要出售比特幣，微策略BTC利潤下滑至66億美元\n\n微策略 Michael Saylor 發布「比特幣21條法則」：不尊重 BTC 就等著當小丑\n\nTags: Michael Saylor戰略比特幣儲備比特幣美國",
      "date": "2025/03/08",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:34:03.483294"
    },
    {
      "title": "川普白宮加密峰會：重申比特幣儲備行政命令「僅提1更新」，BTC下探8.5萬鎂",
      "link": "https://www.blocktempo.com/trumps-white-house-crypto-summit-reaffirms-bitcoin-reserve-executive-order-with-only-one-update/",
      "summary": "川普於加密峰會期間多是重申建立「美國戰略...",
      "content": "川普於加密峰會期間多是重申建立「美國戰略比特幣儲備」的行政命令內容，未能滿足市場對進一步政策細節的預期，導致比特幣價格回落。\n（前情提要：美國比特幣儲備最多僅9萬枚？分析：10.8萬枚BTC要還給Bitfinex受害者）\n（背景補充：美比特幣戰略儲備行政命令全文：財政部設專門辦公室，所有聯邦機構30天內報告BTC轉移權限）\n\n本文目錄\n美國將永遠不賣比特幣\n終結政府打壓加密產業\n希望 8 月前通過穩定幣立法\n比特幣下探 8.5 萬鎂\n\n \n\n今\n日凌晨約 5 點，美國總統川普在白宮主持首屆加密峰會，由於日前白宮正式釋出聲明，確認川普已簽署行政命令，設立戰略比特幣儲備與美國數位資產儲備，市場因此期待他是否會在峰會上公布更多實質性政策。\n\n然而，在公開直播期間，川普主要重申了行政命令內容及其結束政府反加密貨幣立場，唯一的新內容僅涉及穩定幣立法進程，未能滿足市場對進一步政策細節的預期，導致比特幣價格回落。\n\n以下為峰會期間川普的核心發言摘要：\n\n美國將永遠不賣比特幣\n\n川普首先強調，他昨日已簽署行政命令，正式建立美國戰略比特幣儲備，並表示：\n\n美國透過民事充公、執法行動等方式持有多達 20 萬枚比特幣，是全球最大持有者之一，這些資產將成為新儲備的基礎。\n\n但他也批評，過去幾年美國政府愚蠢地出售了大量比特幣，尤其是在拜登政府 任內。他強調：\n\n從今天開始，美國將遵循比特幣圈內的核心信條：「永遠不要賣掉你的比特幣」。\n\n川普進一步表示，財政部與商務部將探索新的途徑，以增加比特幣儲備，但前提是 不會對納稅人產生額外成本。不過，他並未透露具體執行細節。\n\n此外，他表示，行政命令已指示聯邦機構盤點政府目前持有的所有加密資產，並研究如何更便利地將這些資產轉移至財政部。其中，非比特幣的加密資產將存放於新成立的「美國數位資產儲備庫」，並進行妥善管理。\n\n終結政府打壓加密產業\n\n川普表示，他的政府正在努力 終結拜登時期對加密產業的打壓，並批評過去的監管政策：\n\n拜登政府透過監管機構向銀行施壓，迫使它們關閉加密企業與創業者的帳戶，有效地阻斷了部分交易所的資金流動。他們利用政府作為武器來打擊整個產業。\n\n他強調，這一切很快就會結束，並明確表態將終結反加密行業的「扼殺行動 2.0」（Operation Choke Point 2.0）。\n\n希望 8 月前通過穩定幣立法\n\n川普提到，他希望國會能夠在 8 月休會前完成穩定幣相關立法，並送交至白宮簽署。他表達對國會推動有關美元支持的穩定幣和數位資產監管法案的支持，認為這將是促進經濟成長的重要機會：\n\n我還要表達我對國會立法者努力的堅定支持，他們正在推動有關美元支持的穩定幣和數位資產市場監管明確性的法案。這是促進經濟成長和金融創新的巨大機遇，影響深遠。我認為這將成為一種極具前景的成長模式，而整個體系之間的連結非常緊密，我們希望保持這種狀態。\n\n我希望國會能夠在 8 月休會前，將該法案送到我的辦公桌上簽署。\n\n同時，他強調，美元支持的穩定幣立法將確保美元的地位長期保持穩定。\n\n比特幣下探 8.5 萬鎂\n\n由於川普未釋出市場預期的更多政策細節，導致比特幣價格應聲回落。據幣安現貨市場數據，在峰會直播期間，比特幣跌破 8.6 萬美元，截稿前最低下探至 85,218.47 美元，近 24 小時下跌 2.49%。\n\n\n\n\n相關報導\n\n從法律面看，川普建立比特幣儲備有什麼隱憂？下任總統可推翻行政命令？\n\n川普下令「停售美國沒收的20萬枚BTC」化解170億美元潛在拋壓，比特幣站回8.8萬\n\n重磅！川普簽署行政命令「建立比特幣儲備」BTC下殺8.5萬美元，不漲反跌為什麼？\n\nTags: 加密峰會川普比特幣",
      "date": "2025/03/08",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:34:05.873027"
    },
    {
      "title": "美國比特幣儲備最多僅9萬枚？分析：10.8萬枚BTC要還給Bitfinex受害者",
      "link": "https://www.blocktempo.com/u-s-bitcoin-reserves-shrink-significantly/",
      "summary": "川普今日上午正式簽署行政命令，建立比特幣...",
      "content": "川普今日上午正式簽署行政命令，建立比特幣戰略儲備以及數位資產儲備，重磅資訊引起市場廣泛關注。不過Galaxy Digital 研究主管 Alex Thorn 發推指出，美國儲備最多只能投入 8.6 萬枚 BTC。\n（前情提要：川普下令「停售美國沒收的20萬枚BTC」化解170億美元潛在拋壓，比特幣站回8.8萬 ）\n（背景補充：重磅！川普簽署行政命令「建立比特幣儲備」BTC下殺8.5萬美元，不漲反跌為什麼？ ）\n\n \n\n美\n國總統川普今（7）日上午正式簽署行政命令，建立比特幣戰略儲備及數位資產儲備，來源將從聯邦政府通過刑事或民事程序沒收而來的比特幣，引起市場廣泛關注。\n\n根據 Arkham 統計數據，目前美國擁有 198,109 枚 BTC，當前價值大約 176 億美元。\n\n美國儲備最多只有 9 萬枚比特幣，而非 20 萬枚\n\n不過對於確切的比特幣儲備數量，投資管理巨頭 Galaxy Digital 研究主管 Alex Thorn 發推表示，美國目前可供投入資產儲備的比特幣最多只有 86,000 枚，剩餘的約 112,000 枚比特幣未來將會返還給被駭交易所 bitfinex：\n\n我們認為，目前美國政府可重新利用作為儲備的比特幣數量最多為 88,000 BTC(本人修正為 86,000 枚)，僅占其持有總量的 43%。這是因為在美國政府目前持有的約 198,000 BTC 中，有 112,000 BTC 將被歸還給 Bitfinex。\n\nAlex Thorn 的論述大致正確，不過數字有一點誤差。目前美國政府從 Bitfinex 駭客案追回的比特幣僅為 108,068 枚，與上述 112,000 有些許落差。另外，美國政府確切持有的比特幣數字為 198,109 枚，扣除須歸還 Bitfinex 的 108,068 枚，最多應可以向儲備投入 90,041 枚比特幣。\n\n根據川普簽署的行政命令，各機構主管不得出售或處置政府數位資產，但有例外情況，例如司法部長或其他相關機構主管認定資產或資金應歸還給犯罪受害者、或是用於執法行動。\n\n至於這 10.8 萬枚 BTC 會在何時返還給 Bitfinex，美國政府在 1 月的聲明中並無提及，但美國政府認為，這批被扣押的比特幣應作為實物補償歸還給 Bitfinex。\n\nCoinbase 執行長：預計 G20 國家會跟上\n\n另一方面，在川普簽署比特幣戰略資產儲備行政命令後，Coinbase 執行長 Brian Armsttrong 隨即發推表示，預計 G20 國家（二十大工業國）都會跟進美國的「比特幣資產儲備」計畫：\n\n川普政府的執行力令人驚嘆，這是比特幣和加密貨幣歷史性的一刻。\n\n我預計許多 G20 國家都會關注（比特幣戰略儲備），並最終跟隨美國的領導。\n\n相關報導\n\n俄羅斯未有建比特幣儲備打算，財政部：國家基金更愛人民幣與黃金\n\n比特幣迎黃金十年，台灣搶攻亞洲虛擬資產管理中心的3大機遇\n\n美比特幣戰略儲備行政命令全文：財政部設專門辦公室，所有聯邦機構30天內報告BTC轉移權限\n\nTags: Galaxy Digital川普戰略儲備資產比特幣美國",
      "date": "2025/03/07",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:34:09.110673"
    },
    {
      "title": "比特幣迎黃金十年，台灣搶攻亞洲虛擬資產管理中心的3大機遇",
      "link": "https://www.blocktempo.com/taiwan-embrace-the-golden-decade-of-bitcoin/",
      "summary": "去年一月，美國批准的比特幣現貨 ETF ...",
      "content": "去年一月，美國批准的比特幣現貨 ETF 及比特策略公司快速的增長，顯示比特幣正迎來黃金十年。這一趨勢不僅反映了比特幣的金融化進程，還預示著其與傳統金融體系的逐漸融合，將重塑金融產業格局。本文由矽谷大叔KC、果殼(林紘宇律師)共同撰寫。\n（前情提要： 金管會新規：台灣 VASP 客戶資產 70~80% 須存放冷錢包）\n（背景補充： 美比特幣戰略儲備行政命令全文：財政部設專門辦公室，所有聯邦機構30天內報告BTC轉移權限）\n\n本文目錄\n比特幣成為金融資產的原理\n比特幣的機構化及衍生性金融商品\n法規鬆綁後傳統金融業者將進入比特幣領域\n比特幣將擴展為多元化金融應用\n非銀行類比特幣金融公司及服務\n台灣發展亞洲資產管理中心的機遇及挑戰\n參考資料：\n\n \n\n去\n\n年一月美國批准上市的比特幣現貨ETF，以及從 2020 年起大舉採用比特幣財政儲備策略的那斯達克上市公司比特策略 (Strategy，原 MicroStrategy，股票代碼 MSTR)，分別是史上表現最好的 ETF 以及近四年來成長幅度最大的股票。\n\n很多人可能認為這僅僅是跟上了比特幣短期上漲的熱度，卻可能忽略其背後所代表的比特幣正迎來黃金十年，也就是比特幣正快速金融化 (financialization) 的大趨勢。\n\n這個大趨勢，顯示比特幣已成為主流新興資產，與傳統金融體系逐漸融合，並將進一步推高比特幣的需求及應用。這個趨勢將帶來比特幣的黃金十年，會如同海嘯般席捲，經由各式各樣的比特幣金融產品，改變金融產業格局，並且加入各種金融領域的競爭。\n\n比特幣成為金融資產的原理\n\n\n比特幣金融化是甚麼意思？首先要理解比特幣是一種底層資產 (bearer asset)，底層資產通常是一種無對手風險 (counterparty risk) 的高品質抵押品 (pristine collateral)，適合用於最終結算 (final settlement)。\n\n金融體系的運作中很大一部分即是在最終結算的資產上，延伸出各種提高資本效率、增加槓桿、對沖風險的機制，而比特幣具有極佳的可驗證性 (verifiability) 及流動性 (liquidity)，使其具有發展各式金融產品的基礎。\n\n例如大部分人都熟悉房地產的抵押借貸，房產對於貸方來說，有可評估的市場價值，因此是一種風險可控的抵押品，一旦借方償還能力出現問題，可以將房產在市場上拋售，讓該筆借貸不至於造成損失。\n\n但是房產之所以稱為不動產，正是由於其並非如同頻繁交易的商品能迅速變現，有可能要承受市場行情、操作流程、避險工具缺失等一系列不確定因素，從這幾個方面比較，即可看出比特幣顯著的優勢。如今比特幣每天有數百億美元的交易量，買賣每天 24 小時、每周七天不間斷進行，也就幾乎沒有無法脫手的風險。\n\n比特幣的機構化及衍生性金融商品\n\n金融化同時代表著機構化 (institutionalization)，最具代表性的例子莫過於 ETF 及比特策略公司。去年比特策略的季度股東大會上，比特策略主席 Michael Saylor 提出了利用傳統金融市場的機制，將公司股權進一步包裝成具有獨特風險特性的各種融資工具，例如可轉換債 (convertible bonds)，讓投資人以極低甚至零利息買入微策略的公司債，在未來特定時間，可以按照約定的價格，轉換為比特策略的股票 MSTR，這樣的產品，滿足了許多原來以公司債 (corporate bonds) 為主要投資標的的基金及機構，可以在符合原來的投資規範下，購入以比特幣為主要儲備資產的比特策略公司，相當於對比特幣產生了曝險部位，享受比特幣的高成長及高回報。\n\n至今，比特策略已經發行了數十億美元的可轉換債，快速增加了公司的比特幣儲備量。\n\nMichael Saylor 同時藉由這張圖表說明了，經由比特策略發行的金融產品，將越來越多元化。這些金融產品，由於其設計機制不同，不但靈活運用了比特幣的高波動性，形成不同大小槓桿的金融產品，更可以滿足資本市場中不同性質的投資人的需求。\n\n例如，需要對沖或加大槓桿的投資客，可以利用 MSTR 選擇權 (options)，來達到比單純買入比特幣或 MSTR 更高的回報；希望保本但又享受 MSTR 潛在高成長性或者想要在二級市場套利的投資人，可以選擇可轉換債；如此在比特幣上加槓桿的產品都還不滿足的，可以選擇兩倍槓桿 MSTR 的 ETF 等。\n\n當然，他們也會帶來相應的風險，需要經由更專業的投資評估及策略，才能穩健獲利。\n\n法規鬆綁後傳統金融業者將進入比特幣領域\n\n而比特幣金融化即將到來的下一步，是抵押借貸類服務將越趨成熟。過去，美國銀行在種種法規及會計準則的限制下，無法推出比特幣的託管及理財服務。\n\n如今川普上台後，組成一個對數位資產非常友好的政府以及預期推行一系列對加密產業友好的政策，將促使銀行及金融機構，大舉進入此行業。尤其是在近幾個月，新會計準則 FASB (the Financial Accounting Standards Board) 通過，將使得企業持有比特幣等數位資產能夠在資產負債表上反應出其合理的市場價值，還有 SAB 121 (Staff Accounting Bulletin No. 121) 法規的廢除，SAB 121 被視為加密會計惡法的原因在於，如果銀行代客戶託管價值 10 億美元的比特幣，就必須持有 10 億美元的現金來抵消資產負債表上的這種「負債」。\n\nSAB 121廢除，相當於掃除了銀行要託管比特幣的阻礙。美國的銀行業者，已經摩拳擦掌要展開託管、借貸，進而發行各類基於比特幣的衍伸性金融商品及理財服務。\n\n比特幣將擴展為多元化金融應用\n\n比特幣金融化創新的前沿，還看到比特幣逐漸在房地產業、保險業等領域出現應用的端倪。例如，抵押比特幣取得購房貸款，不但可以因抵押物估價及驗證的便利性，簡化貸款申請程序，還可能因抵押物的長期增值，自動隨時間遞減本金或利息部位，讓貸款申請人提前享受到比特幣的時間價值。\n\n比特幣健康保險基金則讓用戶以低於市場行情的月費，貢獻到以比特幣為主要儲備的資金池，支持有醫療支出需求的會員。這些服務，都會進一步釋放出比特幣的流動性，持有人也會更加惜售，因為不需要賣出就可以取得資金，避免了賣出可能要面臨的稅務，甚至可能因為抵押償還的利息，帶來一些稅務上的減免。\n\n非銀行類比特幣金融公司及服務\n\n(選錄，更新至2025年1月)產品類別 公司或產品名：\n\n中心化抵押借貸 Ledn\n中心化抵押借貸 Coinbase\n中心化抵押借貸 Salt\n中心化抵押借貸 Wirex\n中心化抵押借貸 Nexo\n中心化抵押借貸 YouHodler\n中心化抵押借貸 Arch\n去中心化抵押借貸 Morpho\n保險 Meanwhile\n保險 CrowdHealth\n房地產 Milo\n比特幣儲備企業ETF Strive Asset Management\n比特幣儲備企業ETF Bitwise Bitcoin Standard Company ETF\n比特幣儲備企業ETF Samara Asset Group\n比特幣儲備企業可轉換債ETF REX Bitcoin Corporate Treasury Convertible Bond ETF\n比特幣計價標普 500、那斯達克-100、黃金ETFs ProShares Bitcoin hedged ETFs on S&P 500, Nasdaq-100, & gold\n比特幣保本債券 Peoples Reserve Bitcoin Bonds\n台灣發展亞洲資產管理中心的機遇及挑戰\n\n\n川普總統上任後，美國開啟了將比特幣納入國家儲備資產的討論，除了任命官員推動數位資產相關政策，懷俄明州參議員 Cynthia Lummis 並提出「策略性比特幣儲備法案」 (The Strategic Bitcoin Reserve Bill)，都將逐步提升市場對比特幣的信任度、加速監管框架建立，並增加機構及散戶投資。\n\n比特幣金融化將帶來機構的大規模採用，台灣金管會甫推出「打造臺灣成為亞洲資產管理中心之策略」，結合傳統金融，以及比特幣黃金十年的各種金融商品推出，將出現巨量的資產管理(包含虛擬資產)需求，若能夠順勢而為，將不只加速台灣成為亞洲資產管理中心，更可將目標擴及亞洲「虛擬資產管理中心」。\n\n在這條路上，我們展望未來提出三大建議：\n\n提升資產管理量能：台灣 2024 年經濟成長率 4.3%、銀行存款突破新台幣 61 兆、超額儲蓄突破 4.2 兆，壽險業資產在 10 年間從 18 兆到 36 兆，漲了一倍，股市上漲 167%，顯示台灣近 10 年的經濟表現驚人，內資資本規模節節升高，但如何真正吸引資本留在台灣進行資產管理，需要找到”台灣特色”，以及資產管理產品競爭力。\n提升虛擬資產產品多元性：美國除了蓬勃發展的一級發行市場及二級交易市場外，美國已推出一系列比特幣現貨、期貨、槓桿 ETF，上市企業更可以合規採用比特幣 (如 Strategy) 並發展出基於虛擬資產的衍生性金融商品。目前台灣合規的虛擬資產商品多元性不足，偏向於次級虛擬資產的現貨交易，產品面將難以吸引台灣境外資本及全球對資產管理有需求的客戶。\n擁抱新興金融工具：美國除了前述虛擬資產金融商品外，美國川普政府正規畫大舉發展比特幣國家儲備戰略及穩定幣的金融應用，這意味著對新興金融工具的高接受度和信任。台灣對於比特幣國家戰略應用的認識，仍有進步空間，同時在穩定幣應用上，應同步思考發行新台幣穩定幣的”台灣特色”為何，否則將面臨極大的國際競爭壓力。\n\n基於台灣在地緣政治上的現實、科技產業優勢、金融創新的企圖心、促進國際資本流動與合作等攸關台灣未來安全與穩定的考量，我們期待台灣也能在這未來比特幣黃金十年的大浪潮中，佔有一席之地。\n\n參考資料：\n\nHow to buy a home with a crypto-backed loan\n\nCointelegraph\n\nhttps://cointelegraph.com/news/how-to-buy-a-home-with-a-crypto-backed-loan\n\nToo Big To Fail Banks & Bitcoin Custody\n\nPreston Pysh\n\nhttps://egodeath.capital/blog/too-big-to-fail-banks-amp-bitcoin-custody\n\nREX Bitcoin Bond ETF Filing Takes The Spotlight!\n\nhttps://www.gfmreview.com/crypto/rex-bitcoin-bond-etf-filing-takes-the-spotlight\n\nProShares seeks SEC approval for Bitcoin-denominated ETFs tracking S&P 500, Nasdaq-100, and gold\n\nhttps://cryptobriefing.com/bitcoin-denominated-etfs-proshares/\n\n相關報導\n\nBitwise預測：美國加密儲備主要全是比特幣，川普宣布規模將遠超市場預期\n\n金管會搞黑箱？加密專法公聽會「早上公布下午舉辦」，彭金隆：台灣監管走在世界前端\n\n金管會：台灣VASP業者3/31前須申請登記，未完成最高關2年罰5000萬，P2P交易全非法？\n\nTags: 亞洲台灣比特幣",
      "date": "2025/03/07",
      "year": 2025,
      "source": "BlockTempo-BTCtech",
      "page_num": 11,
      "scraped_at": "2025-11-18T05:34:11.719893"
    }
  ],
  "saved_at": "2025-11-18T05:34:11.720027"
}