{
  "site": "Blockcast",
  "year": 2022,
  "batch_articles": 30,
  "articles": [
    {
      "title": "這兩位年輕人，把 CryptoPunks 和 Meebits 賣給了無聊猿公司",
      "link": "https://blockcast.it/2022/03/14/larva-labs-sold-the-cryptopunks-nft-ip-to-yuga-labs-creators-of-bayc/",
      "summary": "「 無聊猿 」 母公司 Yuga...",
      "content": "3 月 12 日，「無聊猿」（BAYC）母公司 Yuga Labs 宣布收購 Larva Labs 開發的 CryptoPunks 和 Meebits NFT 系列 IP 。 Yuga Labs 計劃將這兩個 NFT 系列的全部商業權利提供給持有者。\n\n同時，Yuga Labs 表示 BAYC 生態系統仍將是其「宇宙的中心」。此次收購的 NFT 系列將不會硬塞進為 BAYC 開發的「俱樂部」模型中。 Yuga Labs 將致力於為 CryptoPunks 和 Meebits 系列帶來額外效用，在決定下一步行動之前，將充分聽取社群的意見。\n\n沉寂許久的 NFT 行業總算新增了些想像力，BAYC 一直是 CC0 的代表，而 Larva Labs 的 IP 除了貴，被詬病的就是「持有者沒有商業版權」。這次收購，相當於 BAYC 團隊把商業版權買下來，送給 CryptoPunks 和 Meebits 的玩家。\n\n由此，兩大 IP 不再屬於 Larva Labs，Yuga Labs 成為 NFT 領域絕對龍頭。很多人可能對 Meebits 還不太了解，但其實去年 5 月推出的 Meebits 也打破了不少當時 NFT 的記錄。未來關於「猿宇宙」的故事還有很多，而創造了 Larva Labs 的兩個年輕人的故事，也值得大家讀一讀，這是律動在去年 5 月寫的文章，希望對讀者有所幫助。\n\n化繭成蝶前\n\nLarva Labs 中文意為「幼蟲實驗室」，迄今為止做過的最廣為人知的事情便是推出了 CryptoPunks，而在幼蟲「化繭成蝶」之前，Larva Labs 只是一家專門開發 iPhone 及 Android 等手機 App 的軟體公司，公司不太大，只有 John Watkinson 和 Matt Hall 兩個人。\n\nJohn 和 Matt 是老相識了。他們在 1994 年進入多倫多大學學習電腦科學專業。畢業後，Matt 在 Agency.com 、 Modus 和哥倫比亞大學醫學中心任職軟體工程師；而 John 選擇繼續深造，在多倫多大學讀完電腦科學專業研究生的 7 年後，又在哥倫比亞大學讀了電氣工程和遺傳學的博士。\n\n2005 年，倆人決定創業，一起創辦了 Larva Labs 。那時正值網際網路發展幾年，他們給 Larva Labs 的定位還只是「小型行動端獨立軟體開發商」，主要是開發 App 。隨著 iPhone 在 2007 年將智能手機帶到了全新高度，行動應用也成了新風口。\n\n那時的 Larva Labs 也創造過一些爆款小遊戲，比如《Trism》這款遊戲在蘋果 App Store 前兩個月的銷售額便高達 25 萬美元。\n\n就像很多開發者一樣，Larva Labs 的兩位創始人在尋找自己定位的途中，也因為中心化平台的種種問題產生了各種抱怨。他們一定想不到，在十幾年後，他們可以靠一個去中心化的項目在一天之內的收入高達近 8000 萬美元。\n\nCryptoPunks 的誕生\n\n時間來到 2017 年，對於 John 和 Matt 來說，這也許是他們生命中最重要的一年。\n\n2017 年初，John 製作了一個「像素角色生成器」，他們已經可以用它創造出很多很酷的像素角色大頭貼。不過一開始他們也沒想好要用這個生成器做些什麼，給一款新遊戲創建一些角色嗎？有點太無聊了，但是還能做些什麼呢？他們的想法被一個個地提出又被一個個地否決，直到他們了解到了區塊鏈、以太坊。\n\nJohn 和 Matt 最終決定將這些像素大頭貼帶到區塊鏈上，讓他們的獨特性得到驗證並讓它們可以被人擁有，而這些以 20 世紀密碼朋克運動為靈感的像素大頭貼也成為了真正的收藏品。而且時間也證明了他們這一決策是無比正確的。\n\n「這是一個實驗。」Matt 說道，他們心情無比忐忑，不確定這個想法能不能落地、技術能不能實現、人們能不能接受虛擬收藏品。\n\n如今被廣泛用於 NFT 領域的 ERC-721 和 ERC-1155 標準還沒有被創造出來，那時以太坊社群才剛剛起步，關於 Solidity 開發的資訊以及 Stack Overflow 論壇的回覆很少，因此他們能做的只是在 ERC-20 標準之上進行修改。\n\n於是他們只能摸著石頭過河，果不其然，他們犯下了一個巨大的錯誤。\n\n在最開始，John 和 Matt 給自己留了 1000 個 CryptoPunk，其他的全部免費送出，在一個星期左右所有的 CryptoPunk 便全部被認領完了。當一級市場關閉之後，二級市場的交易便開始活躍起來。\n\nJohn 和 Matt 在智能合約中嵌入了交易市場，他們想讓用戶可以便捷地交易他們的 CryptoPunk，在他們的設想中，一位用戶想出價 1 ETH 來購買某個 CryptoPunk，另一個用戶掛單 1 ETH 出售該 CryptoPunk，智能合約便會代理進行這筆交易，一切似乎都如順水推舟一般順利發展。\n\n直到有一天，一個用戶發布推特說：「我以 1 ETH 的價格賣掉了我的 CryptoPunk，但我卻沒收到錢。」\n\n一石激起千層浪，John 和 Matt 開始檢查智能合約，發現問題在於智能合約沒有將買家的錢分配給賣方，反而是分配回了買家手中，也就是說，買家在支出 1 ETH 後不僅能拿到 CryptoPunk，而且還能拿回自己支出的 1 ETH 。\n\n在此之前人們都很看好 CryptoPunk，也都為自己可以擁有一枚 CryptoPunk 感到自豪，但這樣的漏洞無異於滅頂之災。\n\n合約發現問題，修復就好。不過，要確保每個人拿到的還是自己手中的 CryptoPunk，需要重新運行無數交易，需要 John  和 Matt 支付上千美元的 Gas 費，這可不是筆小數目。更困難的是，在發生了這件事之後，他們是否還能被社群信任，CryptoPunk 社群的成員們是否還會繼續認同 CryptoPunk 的價值呢？\n\nJohn 和 Matt 惴惴不安地把這件事告訴了社群，承認了他們犯的錯誤，並告訴人們 CryptoPunks 需要遷移到新的智能合約。出乎意料的是沒有人反對，大家都讚成這樣做，都選擇繼續支持他們，「沒有人抱怨說『我只接受舊版智能合約』。」John 和 Matt 高興極了，這讓他們真正地感受到了社群力量的凝聚。\n\n於是問題很快便得到了解決，並且 John 和 Matt 還新添加了「投標」功能，人們可以對某個 CryptoPunk 出價，買家的支出會被儲存在智能合約當中，當賣方接受投標後，交易便會立刻進行，每一個 CryptoPunk 都有了一個專屬小市場。\n\n再之後便是大家耳熟能詳的故事，CryptoPunks 在蘇黎世線下展出並且展出作品很快售罄、二級市場交易額最高 4200 ETH（當時約合 750 萬美元）、在 2021 年第二季度將會登陸佳士得與蘇富比拍賣行。\n\n「我認為，我們現在是藝術家了。」\n\nLarva Labs 的第二個項目沒有 CryptoPunks 這麼大的名氣，但也同樣體現出了 John 和 Matt 天才般的創意。\n\n這個項目叫做 Autoglyphs，一個區塊鏈字符生成藝術 NFT 項目。相比於 CryptoPunk 每一個 NFT 都有著一個具象化的圖案，Autoglyphs 則抽象得多，看似簡單、雜亂的字符卻暗藏玄機。\n\n這一系列藝術作品的靈感來自於 1960 年代生成藝術家 Michael Noll 和 Ken Knowlton 的作品，在當時，電腦儲存容量有限，因此他們只能用這些簡單的字符拼湊成一幅幅藝術作品。\n\nMichael A Noll, Computer Composition with Lines, 1964\n\n而 John 和 Matt 想要挑戰的不是電腦儲存容量，而是區塊儲存容量。\n\n在創作 CryptoPunk 的時候，他們選擇把圖像文件存儲在 Larva Labs 的鏈下伺服器中，而非鏈上，雖然面臨著無法防止篡改的風險，但也輕鬆避免了區塊儲存容量的問題。\n\n不過這一次，John 和 Matt 希望嘗試把 Autoglyphs 儲存在區塊鏈上，傳統的 jpg 或 png 圖像文件太大了，因此他們只能選擇用字符創作。\n\n「我們必須編寫一段精簡卻高效的代碼、作品輸出必須是少量數據或文本，這些約束條件曾讓我們寸步難行。」John 和 Matt 反覆嘗試創作了無數個生成器，將它們的代碼改寫成智能合約，才終於找到了一個最合適的，不過即便是這樣，交易費用仍然高得嚇人，當時以太坊區塊 Gas Limit 為 800 萬，他們生成一個 Autoglyphs NFT 就要花費 300 萬。即便如此，他們還是選擇繼續做了下去。\n\n嚴格來說，儲存在區塊鏈上的並不是一張圖像，而只是一串代碼，當你想看圖像時，代碼便會運行生成出一張圖像。\n\nJohn 和 Matt 說，Autoglyphs 系列 NFT 是對 60 年代至 70 年代的生成藝術家們的致敬，在他們推出 CryptoPunk 並開始探索數位領域時，他們發現那個年代的藝術並沒有得到太多關注與讚賞，這是件令人無比遺憾的事情。\n\n在推出 Autoglyphs 不久後的一次採訪中，當被主持人問到他們現在是什麼身份，還是「小型行動端獨立軟體開發商」嗎，John 說：「我認為，我們現在是藝術家了。」\n\n你好，元宇宙\n\n從象徵著密碼龐克運動並引爆加密世界的 CryptoPunk，到致敬 60 年代生成藝術的 Autoglyphs，John 和 Matt 一直在用他們的方式描繪著他們所熱愛的、尊重的世界與精神，而他們的第三個項目 Meebits 代表著他們對元宇宙的熱衷。\n\nMeebits 在正式推出之前就已經備受關注。 True Ventures 合夥人、著名投資者 Kevin Rose 發推預告了這個項目：「我剛剛看到了 CryptoPunks 開發團隊 Larva Labs 將推出的下一個 NFT 項目的早期預覽圖，我的天啊，快準備好你們的 ETH 吧。」\n\n這一番話無疑讓大家無比期待這一項目，而事實證明，大家的期待是值得的。\n\n2021 年 5 月 4 日，原本有些沉寂的 NFT 領域再次沸騰了起來，Larva Labs 推出了他們的第三個 NFT 項目——Meebits 。\n\nMeebits 的發售採用的荷蘭拍模式，起拍價 2.5 ETH，一段時間內沒有交易量後，價格會逐步下降。不過，背靠 Larva Labs 的品牌，Meebits 在很短的時間便已售罄，均價 2.4 ETH 。\n\n短短三天時間，Meebits 在二級市場的總交易額便已高達 1.2 萬 ETH，約合 4200 萬美元，比目前最熱門的 NFT 收藏品項目 CryptoPunks 的七日交易額還要高出不少，在 Meebits 二級市場交易開啟的第一天，OpenSea 當日交易額達 2313.75 萬美元，創歷史新高。\n\nMeebits 更像是一個「升級版的 CryptoPunks」，從像素大頭貼變成了體素人偶，再加上系列 NFT 收藏品常用的不同元素、稀有度的玩法，吸引了無數用戶參與搶購。但如果僅僅是這一點改動，還不足以說這是一個優秀的、有創新的作品，更重要的是，以往這些靜態的「擺件」在這一次竟然可以動了。\n\n而這些可以自由活動的小人偶將可以適配到任何元宇宙當中。元宇宙可以說是近期最火熱的概念，被人們認為是網路的下一形態，也是未來人們社交、娛樂、工作、生活的虛擬世界。而在這個虛擬世界中，如果能有一個 Meebits 角色「皮膚」，將會是一件超級酷的事情。\n\nLarva Labs 是 NFT 的先驅者，通過 CryptoPunks 為人們打開了 NFT 世界的大門，同時，Larva Labs 也一直在做著他們真正想做的事情，通過一個個作品描繪著他們所熱愛的這個世界，從密碼龐克到生成藝術再到元宇宙。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文連結 | 出處：律動）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BAYCBored ApeCryptoPunksLarva LabsMeebitsNFTYuga Labs無聊猿",
      "date": "2022-03-14",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 680,
      "scraped_at": "2025-11-16T13:52:25.454295"
    },
    {
      "title": "再度伸出「鑽石之手」！馬斯克揚言：不會賣掉手上持幣",
      "link": "https://blockcast.it/2022/03/14/elon-musk-said-he-still-own-and-wont-sell-his-cryptos/",
      "summary": "今（14）日清晨， 特斯拉（ T...",
      "content": "今（14）日清晨，美國電動車大廠特斯拉（Tesla）執行長馬斯克（Elon Musk）在推特上詢問廣大網友對未來幾年的通膨率有何看法，接著又留言表示自己不會賣掉手上持幣。\n\n貼文先是釣出「比特幣梭哈大哥」MicroStrategy 執行長 Michael Saylor 洋洋灑灑回應稱：\n\n美國消費通膨率將持續接近歷史新高，而資產通膨的速度會比消費者通膨快上兩倍。弱勢貨幣將陷入危機，資金將加速從現金、債務和股市流向比特幣等稀缺資產。\n\n看完 Michael Saylor 的一長串留言後，馬斯克還不忘調侃對方稱：「你會這麼說，一點也不令人感到意外」。目前為止，MicroStrategy 持有超過 枚 125,000 比特幣，是全球持有最多比特幣的上市公司，而執行長 Michael Saylor 也是知名的比特幣大多頭。\n\n即便如此，馬斯克最後仍總結道：\n\n對於那些試圖從這貼文中尋求建議的人來說，在通膨率趨高的情況下，擁有實體資產，例如房產、或是一些提供好產品的公司的股票，通常會比死守美元來得好。我目前仍然持有我的比特幣、以太幣和狗狗幣，且無論他們價值多少，我都不會賣掉。\n\n去年 5 月，馬斯克也曾在推特上指出，特斯拉擁有「鑽石之手」，意思是指特斯拉不畏幣市波動甚至崩跌，已準備好抱牢先前買入的比特幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elon MuskMicroStrategyTesla鑽石之手馬斯克",
      "date": "2022-03-14",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 680,
      "scraped_at": "2025-11-16T13:52:30.666227"
    },
    {
      "title": "歐盟最新監管恐限制 PoW 幣種！比特幣、以太幣將受衝擊？",
      "link": "https://blockcast.it/2022/03/14/eu-will-vote-on-whether-or-not-to-ban-pow-cryptos/",
      "summary": "歐盟 本週一（14日）將進行一項...",
      "content": "歐盟本週一（14 日）將進行一項投票，顯然準備好最終通過其加密貨幣監管架構。然而，有人擔心，依據當前的草案，這個監管架構實際上將有可能使得比特幣和以太幣在歐盟被禁止。\n\nMiCA 監管架構將禁止採用 Pow 機制的加密貨幣\n\n歐洲央行總裁拉加德（Christine Lagarde）顯然即將實現期望，她近期曾呼籲盡快批准歐盟的加密貨幣監管。然而，加密貨幣支持者很可能會不滿修法結果，因為歐盟的加密資產市場（MiCA）監管架構將包含一項條款，禁止使用工作量證明（PoW）機制的加密貨幣。\n\nMiCA 先前的草案內容原本會禁止 PoW 機制的數位資產，因為該機制被視為是對環境永續不利的共識機制。雖然在引發產業抗議後，包含這項條款的章節在稍後被廢除，但歐盟多數議員贊成的新草案仍包含類似條款，儘管措辭已較為溫和。這個新草案可望在本周一進行投票。\n\n新草案的條款指出，加密資產「在被發行、提供或獲准在歐盟交易之前，在用於驗證交易的共識機制方面，必須遵守最低的環境永續標準。」雖然這份草案指出，小規模運作的數位資產將豁免於能源條款之外，但仍不清楚歐盟對「小規模」的認定標準。\n\n工作量證明機制是比特幣、以太幣和甚至是狗狗幣的共識機制。這種機制需要有許多電腦努力工作解決複雜的數學難題，做為驗證網路上交易、產生加密貨幣獎勵的方法。它被視為是讓區塊鏈安全、遏阻驗證偽造交易等壞行為的最有效模式。不過，以太幣所屬的以太坊和狗狗幣網絡已準備轉移至權益證明機制（PoS）。\n\n儘管工作量證明機制有上述好處，卻有一大缺陷，就是需要大量能源來讓這些電腦或挖礦設備運作。隨著世界努力減少碳排放，比特幣挖礦的能源消耗已成為全球和歐盟議員的關注焦點。瑞典官員去年 11 月的一封公開信在挪威、西班牙和德國引發關注，內容建議在歐盟禁止加密貨幣挖礦。\n\n關於歐盟 MiCA 監管框架條款內容的消息引發市場不同的反應。法國議員、國會法律委員會成員 Pierre Person 表達這項草案效應的疑慮。他推文說，若草案過關將讓歐盟競爭力落後。\n\n他認為，可說服礦工採用太陽能或過剩的再生能源來解決能源問題。數位貨幣網站 Digiconomist 卻認為，此舉只會讓其他產業更加仰賴化石燃料。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MICAPoW加密貨幣市場工作量證明歐盟監管",
      "date": "2022-03-14",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 680,
      "scraped_at": "2025-11-16T13:52:33.925772"
    },
    {
      "title": "境內加密貨幣 ATM 全都非法經營！英國當局下令「全數關閉」",
      "link": "https://blockcast.it/2022/03/14/fca-announced-all-uk-crypto-atms-are-operating-illegally-and-must-be-shut-down/",
      "summary": "英國金融行為監管局（ FCA ）...",
      "content": "英國金融行為監管局（FCA）日前發出警告稱，該國境內所有的加密貨幣 ATM 都是非法經營，必須全數關閉。\n\n根據 Coin ATM Radar 數據表明，當前英國境內有 81 台比特幣 ATM，分別由 8 家公司運營。 FCA 表示將聯繫這些加密貨幣 ATM 的運營商，指示他們關閉機台，否則將面臨進一步行動。\n\n聲明指出，任何在英國提供交易服務的加密貨幣 ATM 都必須事先向 FCA 註冊，並遵守英國《反洗錢條例》（MLR），FCA 續稱：\n\n目前已註冊的加密資產公司「均未獲准」提供加密貨幣 ATM 服務，這意味著，任何在英國營運的加密貨幣 ATM 都是非法的，消費者不應使用它們。\n\n自 2020 年 8 月以來，FCA 在《反洗錢條例》（MLR）框架下已向 33 家加密貨幣公司授予註冊批准，其中較為知名的公司有：Gemini Europe Ltd 、 Kraken 的控股公司 Payward Ltd 、 Galaxy Digital UK Limited 以及 eToro（英國）有限公司。\n\nFCA 最後在總結表示：「我們經常警告消費者，加密資產不受監管且風險高，這意味著一旦出現問題，人們不太可能獲得任何保護。」\n\n如果人們選擇投資加密資產，他們應該做好承擔「損失所有資金」的準備。\n\n作為常見的法幣入口之一，比特幣 ATM 近年來在全球間掀起一股「裝機潮」。在台灣，也同樣出現比特幣 ATM 數量增多的跡象。\n\n根據台灣金管會調查發現，全台 24 個比特幣 ATM 據點中，僅 1 個據點由已提出洗錢防制法遵聲明的業者設置，對此，金管會表示，將要求其他業者提出法遵聲明，否則最高將開出千萬罰單。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FCA加密貨幣 ATM比特幣 ATM英國英國金融行為監管局",
      "date": "2022-03-14",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 680,
      "scraped_at": "2025-11-16T13:52:37.247403"
    },
    {
      "title": "新加坡財長黃循財：所得稅規則適用於 NFT 交易中產生的收入",
      "link": "https://blockcast.it/2022/03/11/sg-finance-minister-said-income-tax-rules-will-apply-to-income-derived-from-nft-transactions/",
      "summary": "新加坡財政部長黃循財周五（11 ...",
      "content": "新加坡財政部長黃循財周五（11 日）在議會回答議員提問時表示，新加坡現行所得稅規則適用於個人在 NFT 交易中產生的收入，而實際所得稅的處理將根據該些 NFT 的性質和用途來確定。此外，黃循財亦提到，在 NFT 交易中會產生資本利得，但由於新加坡現時沒有相關稅制，此類收益將不會被徵稅。\n\n澳洲與新加坡類似，該國的所得稅適用於 NFT 交易的收入，以及當 NFT 被用作營利計劃業務的一部分時須徵稅。澳洲將加密資產定性為「資產」而非「法幣」，投資人將加密資產轉換為法幣、其他加密資產或服務而產生利益時，將會被課徵所得稅 。澳洲稅務部門表示，NFT 與加密貨幣稅收均遵循相同的原則，且 NFT 在處置時也可能需要繳納資本利得稅。\n\n至於台灣方面，財政部表示，不論現在有無主管機關，後端交易只要有銷售行為及收入，就要依現行稅法處理，交易平台有手續費收入，就要報繳營業稅及營所稅，個人賣商品就屬財產交易所得，要納入綜所稅。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NFT台灣所得稅新加坡澳洲資本利得稅",
      "date": "2022-03-11",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 680,
      "scraped_at": "2025-11-16T13:52:41.685284"
    },
    {
      "title": "KKFARM 號招九大音樂廠牌、十二位創作人 3/12 共同參與「漫步樂 Chill」線上音樂節",
      "link": "https://blockcast.it/2022/03/11/kkfarm-fly-me-to-the-moon-metaverse-event/",
      "summary": "「漫步樂Chill」音樂節將在 ...",
      "content": "亞洲領先媒體科技集團 KKCompany 旗下內容新創加速器 KKFARM 與合作的音樂廠牌挑戰不同的音樂傳達方式，將於 3 月 12 日（六）在目前當紅的 Gather Town 元宇宙平台，打造 8 bit 像素風格的遊戲世界，邀請九大音樂廠牌、十二位創作人參與「漫步樂 Chill」線上音樂節，十二組歌手聯手連續 10 小時 LIVE 演出，歌迷可以免費登入化身 RPG 遊戲角色，以自己創造的專屬 AVATAR 虛擬分身，穿梭於「漫步樂 Chill」的酒吧區、車廂市集區、月球主舞台區與歌手和其他觀眾直接互動，享受充滿創意與驚喜的多形式音樂交流。\n\nKKFARM 號招九大音樂廠牌共同舉辦元宇宙音樂節「漫步樂 Chill」，十二組創作歌手：Jinbo+Albert 、 NIO 、 OHAN 、 OURS 、 ZING 、九九、王頌、李杰明、李拾壹、邵羽、深白色二人組、施語庭接力挑戰 10 小時 LIVE 直播，歌手們除了本尊開唱外，每位歌手也有專屬的虛擬分身，將登入「漫步樂 Chill」8 bit 像素風的遊戲地圖，與歌迷的虛擬分身進行各種趣味互動和遊戲，歌手與粉絲、粉絲與粉絲間可以透過彼此的虛擬角色群聚聊天、拍照留念，自由的選擇以視訊或聲音，參與這場可以多向互動交流的音樂節。\n\n「漫步樂 Chill」音樂節的元宇宙遊戲場景中，歌手除了 LIVE 演出外，也化身超潮的 8bit 像素風格虛擬人物與粉絲互動，各家音樂廠牌也特別打造充滿自家風格的虛擬空間元宇宙攤位，讓粉絲在「漫步樂 Chill」音樂季除了聽音樂之外，還能享有更多重豐富的社交體驗。\n\n「漫步樂 Chill」音樂節將在 3/12 舉辦，無須購票所有人都能自由登入打造專屬的虛擬角色盡情享樂，除了精彩 LIVE 演出與豐富的音樂市集外，只要參與音樂節就有機會免費獲得「漫步樂 Chill」  的特製紀念 NFT，「漫步樂 Chill」音樂節的 NFT 與日本 Rakugaki AR App 合作，以歌手形象創造出充滿律動感與虛實互動的 AR 影片於 OurSong 平台上鏈發行 NFT ，讓幸運抽中的歌迷能以 NFT 的形式永久珍藏這段超越時空的相會。\n\n「漫步樂 Chill」音樂節活動資訊 \n\n活動時間 2022 年 3 月 12 日（六） 12:30-22:30\n音樂節免費登入網址 ：https://kkfarm.pse.is/chill\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: KKFARMNFTOURSONG漫步樂Chill",
      "date": "2022-03-11",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 680,
      "scraped_at": "2025-11-16T13:52:44.528683"
    },
    {
      "title": "牙買加央行藉 CBDC「Jam-Dex」鼓勵國民加入銀行體系 首 10 萬名採用者獲贈 16 美元",
      "link": "https://blockcast.it/2022/03/11/jamaican-central-bank-give-free-payment-to-promote-cbdc-jam-dex/",
      "summary": "頭一批10萬名採用牙買加新發行的...",
      "content": "頭一批 10 萬名採用牙買加新發行的央行數位貨幣「Jam-Dex」的牙買加公民，將免費獲贈 16 美元的金額，政府希望藉此促進 Jam-Dex 廣泛受採用。\n\n牙買加總理 Andrew Holness 10 日在 Facebook 貼文宣布上述消息。貼文獲得網友好壞各半的回應，一些臉書網友稱讚總理是「擁抱數位未來」，另一些網友則對牙買加政府的動機表達疑慮，指責 Andrew Holness 是試圖「賄賂」公民進入聯邦銀行體系。\n\n根據牙買加媒體 Jamaica Observer 指出，目前牙買加約 17% 的人口沒有銀行帳戶。雖然網友推測政府免費贈送央行數位貨幣的動機，但該媒體指出，對於貧窮的牙買加民眾而言，繼續沒有銀行帳戶，會是成本較高且耗時的，因此，政府希望這項新的支付獎勵措施能鼓勵中低收入的公民進入牙買加的銀行體系。\n\n此前，牙買加央行已在去年 12 月 31 日正式完成長達八個月的 Jam-Dex 數位貨幣試驗計畫，同時預料最快下個月於全國推出。牙買加央行進一步指出，所有目前已經設有銀行帳戶的牙買加民眾，都將自動獲得 Jam-Dex 數位錢包。\n\n牙買加財長 Nigel Clarke 在 3 月 9 日於眾議院演說時表示，Jam-Dex 必須達到讓公民和企業普遍採用的狀態，才能算是成功。\n\n根據牙買加央行在 2 月 17 日發表的報告，新的數位貨幣名為 Jamaica Digital Exchange，簡稱為 Jam-Dex，政府還賦予其推廣口號，「沒現金，沒問題」（no cash, no problem），牙買加央行預期這款數位貨幣最快下月就會推出。\n\n不過，「Jam-Dex」這一名稱遭遇大量批評。雖然這一詞是參考貨幣進行「交易」的事實，但有網友在推特上迅速指出容易誤導人之處，因為 Jam-Dex 單純是指數位貨幣，而 DEX 在加密貨幣領域中通常是指去中心化交易所，也就是買賣加密貨幣的平台。\n\n儘管中國是第一個宣布開發央行數位貨幣，也就是數位人民幣的國家，但加勒比海地區的國家已陸續在採用或推出央行數位貨幣，並成為領頭羊，例如東加勒比央行（Eastern Caribbean Central Bank）已向八個不同的成員國推出自家的央行數位貨幣 DCash 。\n\n不過，DCash 在今年 1 月 14 日崩潰、下線不再運作近兩個月，導致推廣採用受挫。東加勒比央行直到本月 9 日才宣布 DCash 再次全面運作，並且指出崩潰下線的理由是管理 DCash 帳簿的 Hyperledger Fabric 發生認證到期。\n\n還有多個國家已經展開試驗引進央行數位貨幣的計畫，包括菲律賓在本月 8 日宣布計畫推出 CBDCPh 計畫。伊朗、肯亞和歐盟也是近期開始尋求引進一些央行數位貨幣形式的國家。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCJam-Dex央行牙買加",
      "date": "2022-03-11",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 680,
      "scraped_at": "2025-11-16T13:52:47.756622"
    },
    {
      "title": "V 神：Virgil Griffith 給我帶來深刻的個人變化 望法院寬大處理判決",
      "link": "https://blockcast.it/2022/03/11/vitalik-buterin-asks-for-leniency-in-virgil-griffith-sentencing/",
      "summary": "以太坊聯合創始人 Vitalik...",
      "content": "以太坊聯合創始人 Vitalik Buterin（V 神）給好友 Virgil Griffith 撰寫「求情信」，希望紐約南區地方法官能寬大處理 Virgil Griffith 即將到來的判決。\n\nGriffith 於 2019 年 4 月在北韓一個加密貨幣會議上進行了關於加密貨幣和區塊鏈技術的演講，隨後被指控違反美國制裁法，於 2019 年 11 月被捕，並於 2021 年 9 月在與聯邦檢察官達成的協議中認罪，據了解，Griffith 可能須服刑長達 6.5 年。\n\n據《Coindesk》報導提到，在給紐約南區地方法官 Kevin Castel 的信件中，Vitalik Buterin 詳細介紹了他與 Griffith 的 7 年友誼，並表示他在 2018 年成功說服 Griffith 正式加入以太坊作為開發人員。 Buterin 表示， Griffith 的天性善良和平，形容 Griffith 的這種善良「在以太坊基金會和社區中留下了恆久深遠的影響與貢獻」。\n\n相關內容：力挺聯署「釋放以太坊開發人員」！Vitalik Buterin：我簽定了\n\n「（Griffith）也給我自己留下了一些深刻的個人變化，多年來，他的態度和行動幫助培養了一種開放的心態和合作的方向，指導我的行動至今，這在我五年前的個性中是不存在的。」Buterin 還描述了 Griffth 對其他文化的好奇心，這促使 Griffith 於 2016 年搬到新加坡，並致力於使以太坊與伊斯蘭金融法兼容。儘管 Buterin 沒有將這種好奇心與 Griffith 前往北韓的決定直接聯繫起來，但 Griffith 的律師就寫道，他的這次旅行算是展現了「他獨特而不幸的好奇心和對北韓的痴迷」。\n\n在 Griffith 本人給法官的一封信中，他則寫道「我開始痴迷於能否在這個國家消失之前去看看它，就像有人在柏林圍牆倒塌前的最後幾天去看東柏林一樣」。 Griffith 的律師以及他的親人表示，希望 Griffith 的悔意能讓他減短刑期，望法院可考慮判處服刑兩年，以及三年的監察，當中包括 270 天的家庭拘留。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Virgil GriffithVitalik Buterin判決北韓美國",
      "date": "2022-03-11",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 680,
      "scraped_at": "2025-11-16T13:52:52.483251"
    },
    {
      "title": "Paxos 獲新加坡金融管理局開綠燈 旗下黃金代幣 PAXG 年初至今增長 85%",
      "link": "https://blockcast.it/2022/03/11/paxos-secures-approval-from-singapore-mas/",
      "summary": "總部位於紐約的區塊鏈基礎設施公司...",
      "content": "總部位於紐約的區塊鏈基礎設施公司 Paxos（即穩定幣 PAX 發行商）獲新加坡金融管理局（MAS）批准，確認可向當地公司提供加密貨幣服務。\n\n在周四的公告中，Paxos 表示已獲得新加坡金融監管機構的許可，允許該公司根據新加坡的《支付服務法》提供區塊鏈和加密服務。這家穩定幣發行商表示，監管部門的批准將有助於支持其合作夥伴把服務擴展到亞洲。據資料顯示，截至 2021 年 12 月，新加坡金融管理局已拒絕超過 100 家公司的牌照申請。幣安的新加坡分公司於 2 月停止運營，火幣全球站宣布將在 3 月底關閉所有新加坡用戶的賬戶。\n\n\nPaxos 是首批獲得美國 BitLicense 牌照，允許其在紐約運營的加密貨幣公司之一。及後於 2021 年 4 月獲美國貨幣監理局（OCC）授予穩定幣供應商聯邦章程，以組建信託銀行。\n\nPaxos 於 2019 年 9 月推出的 PAX Gold (PAXG)，據官方稱，PAXG 亦取得紐約州金融服務廳核准，是「第一個受監管的數位黃金產品」、更號稱「第一個可贖回實體黃金的加密資產」。每個 PAXG 代幣都由儲存在倫敦專業金庫設備中每一金衡盎司 (31.1034768 公克) 的黃金所擔保，用戶持有代幣就代表持有等量的黃金，而由於 PAX Gold 代表實物黃金，其價值與黃金的實時市場價值直接相關，「PAX Gold 持有者除擁有實物黃金外，同時也將受益於數位資產的速度和流動性」。\n\n相關內容：PAX Gold（PAXG）解析：以太坊上受監管的黃金穩定幣\n\n據 Arcane Research 最新發表的每週報告數據，由黃金支持的加密代幣在 2022 年整體市值增長了 60%，市值更首次超過 10 億美元，當中以 PAXG 表現最亮眼。 Arcane Research 解釋說，投資者已在加密貨幣領域採取更分散式押注，PAX Gold (PAXG) 、 Tether Gold (XAUT) 和類似的貴金屬支持的數位資產價值一直在攀升，PAXG 今年的表現也較比特幣好。目前，PAXG 的總市值略高於 6.07 億美元，年初至今增長達 85%；Tether Gold 的市場估值升至近 2.11 億美元，但同期僅上漲 9.20% 。\n\n總部位於盧森堡、受 FMA 監管的代幣化黃金投資平台 VNX 的創始人兼執行長 Alexander Tkachenko 提醒，「聰明的投資者在投資加密貨幣時更加謹慎，他們投資黃金支持的代幣的決定表明，在持續的宏觀不確定性下，投資者傾向於受監管的數位資產，但並非所有黃金支持的代幣都具有良好的價值。因此，投資者應注意尋找與實物黃金掛鉤且安全的代幣，即由受監管的發行人發行並能證明其黃金儲備。」\n\n聲明：本文內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MASPAXGPaxos新加坡金融管理局黃金代幣",
      "date": "2022-03-11",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 680,
      "scraped_at": "2025-11-16T13:52:55.774436"
    },
    {
      "title": "【全文一覽】拜登加密行政命令：支持使用數位資產的新興技術、美聯儲繼續評估央行數位貨幣",
      "link": "https://blockcast.it/2022/03/10/us-president-joe-biden-executive-order-on-digital-assets/",
      "summary": "當地時間3月9日，美國總統拜登正...",
      "content": "編譯| 比推 Mary Liu\n\n當地時間 3 月 9 日，美國總統拜登正式簽署了首份關於加密貨幣的行政命令，白宮指出該行政命令概述了「有史以來第一個解決風險和利用數位資產及其基礎技術的潛在利益的整體政府方法」。\n\n這份行政命令本身並沒有引入新的法規，也沒有向監管機構提供政府關於他們應該採用哪些法規的立場，該命令要求聯邦貿易委員會、 SEC 和 CFTC 等聯邦機構一起協調對加密行業的監督，依據各個部門的任務複雜程度不同，白宮將給予 60-210 天不等的時間完成研究並形成相關報告，其中財政部需要 “製作關於貨幣和支付系統未來的報告” 。此外，拜登希望美聯儲繼續評估央行數位貨幣， 將研發工作置於數位美元設計和部署緊迫性中的 “最高級” 。\n\n比推編輯團隊整理了該命令中與數位資產相關的六大關鍵目標：\n\n保護美國消費者、投資者和企業。該命令指示財政部評估和製定政策建議，以解決數位資產行業的影響以及金融市場對這些群體的影響。\n保護美國和全球金融穩定，降低系統性風險。拜登希望金融穩定監督委員會能夠識別和防範數位資產帶來的金融風險，並提出解決監管漏洞的政策建議。\n減輕非法使用數位資產帶來的非法金融和國家安全風險。該命令要求所有相關機構採取 “前所未有的重點” 協調行動，以減輕此類風險，並指示各機構與美國盟國和合作夥伴合作，以確保對風險做出一致的反應。\n加強美國在全球金融體係以及技術和經濟競爭力方面的領導地位，包括通過負責任地發展支付創新和數位資產。該命令要求相關監管機構研究起草一份 “貨幣和支付系統的未來” 報告，美國財政部長負責牽頭。\n促進獲得安全和負擔得起的金融服務，確保所有美國人都能公平享受金融創新的好處，並減輕金融創新的任何負面影響。\n支持促進負責任地開發和使用數位資產的新興技術。\n以下是行政命令全文：\n\n根據美國憲法和法律賦予我作為總統的權力，特此命令如下：\n\n第1 節：政策。\n用於金融服務的數位和分佈式賬本技術的進步導致數位資產市場的急劇增長，對保護消費者、投資者和企業（包括數據隱私和安全）產生深遠影響；金融穩定性和系統性風險；犯罪；國家安全；行使人權的能力；金融包容性和公平；能源需求和氣候變化。 2021 年 11 月，非國家發行的數位資產總市值達到 3 萬億美元，高於 2016 年 11 月初的約 140 億美元。全球貨幣當局也在探索並在某些情況下引入央行數位貨幣（CBDC）。\n\n雖然許多涉及數位資產的活動都在現有國內法律法規的範圍內，但美國在這一領域一直處於全球領先地位，數位資產和相關創新的開發和採用不斷增長，以及針對某些關鍵風險而採取的不一致的控制措施，需要美國政府對數位資產的方法進行演變和調整。美國對負責任的金融創新、擴大獲得安全和負擔得起的金融服務的機會、以及降低國內和跨境資金轉移和支付的成本（包括通過公共支付系統的持續現代化）感興趣。我們必須採取強有力的措施來降低數位資產可能給消費者、投資者和企業保護帶來的風險；金融穩定和金融體系完整性；打擊和預防犯罪和非法金融；國家安全; 行使人權的能力；金融包容性和公平；以及氣候變化和污染。\n\n第2 節：目標。\n美國在數位資產方面的主要政策目標如下：\n\n(a) 我們必須保護美國的消費者、投資者和企業。如果沒有適當的保護措施，數位資產獨特而多樣的特徵可能會給消費者、投資者和企業帶來重大的財務風險。在缺乏足夠的監督和標準的情況下，提供數位資產服務的公司可能對與客戶資產和資金相關的敏感財務數據、託管和其他安排或與投資相關的風險披露的保護不夠充分。主要數位資產交易所和交易平台的網絡安全和市場失靈已導致數十億美元的損失。美國應確保保障措施到位並促進數位資產的負責任發展，以保護消費者、投資者和企業；維護隱私；並防止可能助長侵犯人權的任意或非法監視。\n\n(b) 我們必須保護美國和全球金融穩定，降低系統性風險。一些數位資產交易平台和服務提供商的規模和復雜性迅速增長，可能不受或不符合適當的法規或監管。其活動可能增加數位資產發行方、交易所和交易平台以及中介機構的金融穩定風險，在適當的情況下，它們應遵守管理傳統市場基礎設施和金融公司的監管標準，符合 “相同業務、相同風險、相同規則” 的一般原則。數位資產可以促進的新的和獨特的用途和功能可能會產生額外的經濟和金融風險，需要演變為能夠充分解決這些風險的監管方法。\n\n(c) 我們必須減輕濫用數位資產帶來的非法金融和國家安全風險。數位資產可能帶來重大的非法金融風險，包括洗錢、網絡犯罪和勒索軟件、毒品和人口販運以及恐怖主義和擴散融資。數位資產也可用作規避美國和外國金融制裁制度以及其他工具和當局的工具。此外，雖然美國在為反洗錢和打擊資助恐怖主義 (AML/CFT) 的數位資產監管和監督制定國際標準方面一直處於領先地位，但在國外的一些司法管轄區，這些標準的實施不力或缺失可能會給美國和全球金融體繫帶來重大的非法融資風險。非法行為者，包括勒索軟件事件和其他網絡犯罪的肇事者，經常在尚未有效實施政府間金融行動特別工作組 (FATF) 制定的國際標準的司法管轄區洗錢和套現他們的非法收益，在國際 AML/CFT 標準未得到有效實施的司法管轄區，服務提供商的持續可用性使金融活動不受非法金融控制的影響。去中心化金融生態系統、點對點支付活動以及沒有控制以減輕非法金融的模糊區塊鏈分類賬的增長也可能在未來帶來額外的市場和國家安全風險。美國必須確保對當前和未來的數位資產系統進行適當的控制和問責，以促進透明度、隱私和安全的高標準——包括通過監管、治理和技術措施——打擊非法活動並保持或增強國家安全工具的效率。當數位資產被濫用或以非法方式使用，或破壞國家安全時，採取行動通過監管、監督、執法行動或利用其他美國政府來減輕這些非法金融和國家安全風險符合國家利益。\n\n(d) 我們必須加強美國在全球金融體係以及技術和經濟競爭力方面的領導地位，包括通過負責任地發展支付創新和數位資產。美國有興趣確保它始終處於負責任的數位資產開發和設計的前沿，以及支持國際金融體系中新的支付形式和資本流動的技術，特別是在製定促進以下方面的標準方面：民主價值觀；法治；隱私; 保護消費者、投資者和企業；以及與數位平台、傳統架構和國際支付系統的互操作性。美國從美元和美國金融機構和市場在全球金融體系中發揮的核心作用中獲得了巨大的經濟和國家安全利益。美國在全球金融體系中的持續領導地位將維持我們的金融實力並促進美國的經濟利益。\n\n(e) 我們必須促進獲得安全和負擔得起的金融服務。許多美國人沒有銀行賬戶，跨境匯款和支付的成本很高。美國對促進負責任的創新有濃厚的興趣，以擴大公平獲得金融服務的機會，特別是對於傳統銀行系統無法覆蓋的美國人，包括通過使投資以及國內和跨境資金轉移和支付更便宜、更快和更安全，並通過促進獲得更多和更具成本效益的金融產品和服務。美國也希望確保所有美國人都能公平享受金融創新的好處，並減輕金融創新的任何不同影響。\n\n(f) 我們必須支持促進負責任地開發和使用數位資產的技術進步。不同數位資產的技術架構對隱私、國家安全、金融系統的運營安全和彈性、氣候變化、行使人權的能力以及其他國家目標具有重大影響。美國有興趣確保以負責任的方式開發、設計和實施數位資產技術和數位支付生態系統，包括在其架構中確保隱私和安全性，集成防止非法利用的功能和控制措施，並減少某些加密貨幣挖礦可能導致的負面氣候影響和環境污染。\n\n第3 節：協調。\n總統國家安全事務助理 (APNSA) 和總統經濟政策助理 (APEP) 應通過 2021 年 2 月 4 日第 2 號國家安全備忘錄中描述的跨機構程序進行協調，執行此命令所需的行政部門行動。跨部門程序應酌情包括：國務卿、財政部長、國防部長、司法部長、商務部長、勞工部長、能源部長、國土安全部長、環境保護署署長、管理和預算辦公室主任、國家情報局局長、國內政策委員會主任、經濟顧問委員會主席、科技辦公室主任政策，信息和法規事務辦公室主任，國家科學基金會主任，美國國際開發署署長。可酌情邀請其他行政部門和機構（機構）的代表和其他高級官員參加跨部門會議，包括在適當尊重其監管獨立性的情況下，聯邦儲備系統理事會、消費者金融保護委員會的代表局 (CFPB) 、聯邦貿易委員會 (FTC) 、證券交易委員會 (SEC) 、商品期貨交易委員會 (CFTC) 、聯邦存款保險公司、貨幣監理署和其他聯邦監管機構機構。\n第4 節：與美國中央銀行數位貨幣相關的政策和行動。\n(a) 本屆政府對美國 CBDC 的政策如下：\n\n(i) 主權貨幣是運作良好的金融體系、宏觀經濟穩定政策和經濟增長的核心。政府將研發工作置於美國 CBDC 的潛在設計和部署選項中的最高緊迫性。這些努力應包括評估消費者、投資者和企業可能獲得的利益和風險；金融穩定性和系統性風險；支付系統；國家安全; 行使人權的能力；金融包容性和公平；以及在認為符合國家利益的情況下啟動美國 CBDC 所需的行動。\n\n(ii) 本屆政府認為展示美國在與 CBDC 相關的國際論壇以及涉及 CBDC 的多國對話和試點項目中的領導力和參與度是有益的。任何未來的美元支付系統的設計都應符合美國的優先事項（如本命令第 4(a)(i) 節所述）和民主價值觀，包括隱私保護，並確保全球金融體系適當的透明度、連通性以及平台和架構的互操作性或可轉移性（視情況而定）。\n\n(iii) 美國的 CBDC 可能有潛力支持高效和低成本的交易，特別是跨境資金轉移和支付，並促進更多地進入金融系統，減少私營部門管理的數位資產帶來的風險。與其他國家發行的 CBDC 互操作的美國 CBDC 可以促進更快、成本更低的跨境支付，並有可能促進經濟增長，支持美國在國際金融體系中的持續中心地位，並有助於保護美元在全球金融中扮演的獨特角色。然而，也有潛在的風險和不利因素需要考慮。我們應該優先考慮及時評估各種設計下的潛在利益和風險，以確保美國在國際金融體系中保持領先地位。\n\n(b) 在本命令發布之日起 180 天內，財政部長與國務卿、司法部長、商務部長、國土安全部部長、管理辦公室主任和預算、國家情報總監和其他相關機構的負責人應向總統提交一份關於貨幣和支付系統未來的報告，包括推動廣泛採用數位資產的條件；技術創新對這些結果的影響程度；以及對美國金融體系、支付體系的現代化和變革、經濟增長、金融包容性和國家安全的影響。該報告應通過本命令第 3 節所述的跨機構流程進行協調。根據潛在的美國 CBDC 設計方案，本報告應包括以下分析：\n\n(i) 基於可能的設計選擇，美國 CBDC 對國家利益的潛在影響，包括對經濟增長和穩定的影響；\n\n(ii) 美國 CBDC 可能對金融包容性產生的潛在影響；\n\n(iii) CBDC 與私營部門管理的數位資產之間的潛在關係；\n\n(iv) 全球主權和私營貨幣的未來以及對我們的金融體系和民主的影響；\n\n(v) 其他國家的 CBDC 可以在多大程度上取代現有貨幣並以可能破壞美國金融中心性的方式改變支付系統；\n\n(vi) 對國家安全和金融犯罪的潛在影響，包括分析非法融資風險、制裁風險、其他執法和國家安全利益，以及對人權的影響；和\n\n(vii) 評估其他國家 CBDC 的增長可能對美國總體利益產生的影響。\n\n(c) 鼓勵美聯儲系統理事會主席（美聯儲主席）繼續研究和報告 CBDC 可以在多大程度上提高現有和未來支付系統的效率並降低成本，繼續評估美國 CBDC 的最佳形式，並為美聯儲和更廣泛的美國政府制定戰略計劃酌情採取行動，評估可能實施和啟動美國 CBDC 的必要步驟和要求。鼓勵美聯儲主席根據潛在的設計方案評估美國 CBDC 在多大程度上可以增強或阻礙貨幣政策作為關鍵宏觀經濟穩定工具有效發揮作用的能力。\n\n(d) 司法部長與財政部長和美聯儲主席協商後，應：\n\n(i) 在本命令發布之日起 180 天內，通過 APNSA 和 APEP 向總統提供評估，評估是否有必要進行立法變更以發行美國 CBDC，如果認為合適並符合國家利益；和\n\n(ii) 在本命令發布之日起 210 天內，根據對財政部長根據本命令第 4(b) 節提交的報告的審議，通過 APNSA 和 APEP 向總統提供相應的立法提案以及美聯儲主席根據本命令第 4(c) 節制定的任何材料。\n\n秒。\n\n第5 節：保護消費者、投資者和企業的措施。\n\n(a) 數位資產和數位資產交易所和交易平台的使用增加可能會增加欺詐和盜竊、其他違反法律法規、隱私和數據洩露、不公平和濫用行為或做法以及消費者、投資者和企業面臨的其他網絡事件等犯罪風險。數位資產使用的增加以及社區之間的差異也可能給信息不足的市場參與者帶來不同的金融風險或加劇不平等。至關重要的是確保數位資產不會對消費者、投資者或企業構成過度風險，並採取保護措施作為擴大獲得安全和負擔得起的金融服務的努力的一部分。\n\n(b) 與本命令第 5(a) 節所述目標一致：\n\n(i) 在本命令發出之日起 180 天內，財政部長與勞工部長和其他相關機構的負責人協商，包括酌情與獨立監管機構（如 FTC）的負責人協商， SEC 、 CFTC 、聯邦銀行機構和 CFPB 應向總統提交一份報告或本命令第 4 節要求的報告部分，內容涉及數位資產的發展和採用以及金融市場變化的影響為美國消費者、投資者、企業和公平的經濟增長提供支付系統基礎設施。報告的一部分將討論推動大規模採用不同類型數位資產的條件以及這種增長可能給美國消費者、投資者和企業帶來的風險和機遇，包括關注技術創新如何影響這些努力並著眼於那些最容易受到不同影響的人。該報告還應包括政策建議，包括適當的潛在監管和立法行動，以保護美國消費者、投資者和企業，並支持擴大獲得安全和負擔得起的金融服務的機會。報告應通過本命令第 3 節所述的跨機構程序進行協調。\n\n(ii) 在本命令發布之日起 180 天內，美國科技政策辦公室主任和首席技術官與財政部長、美聯儲主席協商，以及其他相關機構的負責人應向總統提交對相關機構所需的技術基礎設施、能力和專業知識的技術評估，以促進和支持引入 CBDC 系統。評估應專門針對各種設計的技術風險，包括與新興和未來技術發展有關的風險，例如量子計算。評估還應包括關於將數位資產納入聯邦流程可能如何影響美國政府的工作和政府服務提供的任何思考或建議，包括對網絡安全、客戶體驗和社會安全的風險和收益。網絡程序。評估應通過本命令第 3 節所述的跨機構流程進行協調。\n\n(iii) 在本命令發出之日起 180 天內，司法部長應與財政部長和國土安全部部長協商，向總統提交一份關於執法機構在偵查、調查中的作用的報告，並起訴與數位資產有關的犯罪活動。報告應酌情包括有關監管或立法行動的任何建議。\n\n(iv) 鼓勵司法部長、 FTC 主席和 CFPB 主任考慮數位資產的增長可能對競爭政策產生的影響（如果有的話）。\n\n(v) 鼓勵 FTC 主席和 CFPB 主任考慮各自管轄範圍內的隱私或消費者保護措施可用於保護數位資產用戶的程度，以及是否需要採取額外措施。\n\n(vi) 鼓勵 SEC 主席、 CFTC 主席、美聯儲主席、聯邦存款保險公司董事會主席和貨幣監理署各自考慮各自管轄範圍內的哪些投資者和市場保護措施可用於應對數位資產風險，以及是否需要採取額外措施。\n\n(vii) 日期後 180 天內根據該命令，科技政策辦公室主任與財政部長、能源部長、環境保護署署長、經濟顧問委員會主席、總統和國家氣候顧問以及其他相關機構的負責人應就分佈式賬本技術與短期、中期和長期經濟和能源轉型之間的聯繫向總統提交報告；這些技術有可能阻礙或推動國內外應對氣候變化的努力；以及這些技術對環境的影響。該報告應通過本命令第 3 節所述的跨機構流程進行協調。該報告還應解決加密貨幣共識機制對能源使用的影響，包括研究潛在的緩解措施和替代共識機制以及可能需要的設計權衡。報告應具體說明：\n\n區塊鏈的潛在用途，可以支持監測或減輕氣候影響的技術，例如溫室氣體排放、水和其他自然或環境資產的責任；\n對能源政策的影響，包括與電網管理和可靠性、能效激勵措施和標準以及能源供應來源有關的影響。\n\n(viii) 在提交本命令第 5(b)(vii) 節所述報告後的 1 年內，科技政策辦公室主任與財政部長、能源部長協商，環境保護署署長、經濟顧問委員會主席和其他相關機構的負責人應更新本命令第 5(b)(vii) 節中所述的報告，包括解決發現的任何知識差距在這樣的報告中。\n\n第6 節：促進金融穩定、降低系統性風險和加強市場誠信的行動。\n\n(a) 金融監管機構——包括 SEC 、 CFTC 、 CFPB 和聯邦銀行機構——在建立和監督整個金融體系的保護措施以保障其完整性和促進其穩定性方面發揮著關鍵作用。自 2017 年以來，財政部長召集了金融穩定監督委員會 (FSOC)，以評估持續採用數位資產帶來的金融穩定風險和監管漏洞。美國必須評估並採取措施解決數位資產對金融穩定和金融市場完整性構成的風險。\n\n(b) 在本命令發布之日起 210 天內，財政部長應召集 FSOC 並編制一份報告，概述各種數位資產所帶來的具體金融穩定風險和監管漏洞，並提供應對此類風險的建議。正如財政部長和 FSOC 認為合適的那樣，該報告應考慮各種類型數位資產的特殊特徵，並包括解決這些數位資產所帶來的已確定金融穩定風險的建議，包括任何關於額外或調整監管和監督以及新的立法。該報告應酌情考慮 FSOC 、機構和總統金融市場工作組的先前分析和評估，包括聯邦銀行機構正在進行的工作。\n\n第7 節： 限制非法金融和相關國家安全風險的行動。\n\n(a) 數位資產促進了複雜的網絡犯罪相關金融網絡和活動，包括通過勒索軟件活動。金融活動中越來越多地使用數位資產增加了洗錢、恐怖主義和擴散融資、欺詐和盜竊計劃以及腐敗等犯罪的風險。這些非法活動凸顯了對數位資產的使用進行持續審查的必要性，技術創新可能影響此類活動的程度，並探索通過監管、監督、公私參與、監督和執法來降低這些風險的機會。\n\n(b) 在向國會提交國家打擊恐怖主義和其他非法融資戰略的 90 天內，財政部長、國務卿、司法部長、商務部長、國土安全部部長、管理和預算辦公室主任、國家情報局局長和其他相關機構的負責人可各自向總統提交可以分類或未分類的戰略補充附件，以提供關於非法金融風險的補充意見數位資產，包括加密貨幣、穩定幣、 CBDC，以及非法行為者使用數位資產的趨勢。\n\n(c) 在向國會提交國家打擊恐怖主義和其他非法融資戰略的 120 天內，財政部長與國務卿、司法部長、商務部長、國土部長協商安全、管理和預算辦公室主任、國家情報局局長和其他相關機構負責人應根據該戰略的結論制定協調行動計劃，以減輕與數位資產相關的非法金融和國家安全風險在更新的戰略中解決。該行動計劃應通過本命令第 3 節所述的跨機構流程進行協調。該行動計劃應解決執法的作用和提高金融服務提供商遵守與數位資產活動相關的 AML/CFT 義務的措施。\n\n(d) 在完成以下所有報告後的 120 天內——國家洗錢風險評估；國家恐怖主義融資風險評估；國家擴散融資風險評估；以及更新後的打擊恐怖主義和其他非法融資的國家戰略——財政部長應通過本命令第 3 節所述的跨機構流程通知相關機構，以解決數位資產非法融資風險的任何未決、提議或潛在的規則制定. 在評估通過監管減輕此類風險的機會時，財政部長應與相關機構協商並考慮其觀點。\n\n第8 節：與促進國際合作和美國競爭力有關的政策和行動。\n\n(a) 本屆政府在數位資產和金融創新方面促進國際合作和美國競爭力的政策如下：\n\n(i) 技術驅動的金融創新經常是跨境的，因此需要公共當局之間的國際合作。這種合作對於維持高監管標準和公平競爭環境至關重要。不同司法管轄區的監管、監管和合規不均會為套利創造機會，並增加金融穩定和保護消費者、投資者、企業和市場的風險。其他國家不充分的 AML/CFT 監管、監督和執法對美國調查經常跳出海外的非法數位資產交易流的能力構成挑戰，勒索軟件支付和其他與網絡犯罪相關的洗錢活動經常出現這種情況。還必須進行合作，以減少國際資金轉移和支付系統的低效率。\n\n(ii) 美國政府一直積極參與國際論壇，並通過雙邊夥伴關係解決其中許多問題，並製定了在未來幾年繼續開展這項工作的強有力議程。在美國擔任 FATF 主席的同時，美國領導該組織製定並採用了第一個數位資產國際標準。美國必須繼續與國際合作夥伴合作，制定數位支付架構和 CBDC 的開發標準和適當的互操作性，以減少支付效率低下並確保任何新的資金轉移和支付系統符合美國的價值觀和法律要求。\n\n(iii) 在美國擔任 2020 G7 主席的同時，美國成立了 G7 數位支付專家組，討論 CBDC 、穩定幣和其他數位支付問題。 G7 報告概述了 CBDC 的一套政策原則，是對建立管轄區探索和潛在發展 CBDC 的指導方針的重要貢獻。雖然 CBDC 將由一個國家的中央銀行發行，但支持的基礎設施可能涉及公共和私人參與者。 G7 報告強調，任何 CBDC 都應基於 G7 對透明度、法治和健全的經濟治理以及促進競爭和創新的長期公開承諾。\n\n(iv) 美國繼續支持 G20 應對跨境資金轉移和支付的挑戰和摩擦的路線圖，其中包括改進現有跨境資金轉移和支付系統、國際層面的工作 CBDC 的設計，以及監管良好的穩定幣安排的潛力。國際金融穩定委員會 (FSB) 與標準制定機構一起，正在領導與穩定幣、跨境資金轉移和支付以及數位資產和支付的其他國際層面有關的問題，而 FATF 繼續在製定數位資產的 AML/CFT 標準。這種國際工作應繼續解決數位資產帶來的各種問題和挑戰，包括金融穩定、消費者、投資者和商業風險，以及洗錢、恐怖主義融資、擴散融資、逃避制裁和其他非法活動。\n\n(v) 我的政府將提升這些主題的重要性，並擴大與我們重要的國際合作夥伴的接觸，包括通過 G7 、 G20 、 FATF 和 FSB 等論壇。本屆政府將支持正在進行的國際工作，並在適當情況下推動更多工作，以推動整體標準的製定和實施、合作與協調以及信息共享。關於數位資產，本屆政府將努力確保我們的核心民主價值觀得到尊重；消費者、投資者和企業受到保護；保持適當的全球金融系統連通性以及平台和架構互操作性；維護全球金融體系和國際貨幣體系的安全和穩健。\n\n(b) 為促進本命令第 8(a) 節所述政策：\n\n(i) 在本命令發出之日起 120 天內，財政部長與國務卿、商務部長、美國國際開發署署長和其他相關機構負責人協商，應建立一個與外國同行和在國際論壇上進行機構間國際交往的框架，以酌情調整、更新和加強對數位資產使用和交易方式的全球原則和標準的採用，並促進數位資產的發展和 CBDC 技術符合我們的價值觀和法律要求。該框架應通過本命令第 3 節所述的跨機構流程進行協調。該框架應包括具體和優先的工作路線和協調的信息；與外國合作夥伴的機構間參與和活動，例如外國援助和能力建設工作以及全球合規協調；以及整個政府努力促進國際原則、標準和最佳實踐。該框架應反映財政部長和金融監管機構在相關國際金融標準機構中的持續領導作用，並應提高美國在技術標準機構和其他國際論壇中對數位資產問題的參與，以促進數位資產和 CBDC 技術的發展保持一致與我們的價值觀。\n\n(ii) 在本命令第 8(b)(i) 節要求的框架建立之日起 1 年內，財政部長與國務卿、商務部長、局長協商管理和預算辦公室的負責人、美國國際開發署署長以及其他相關機構的負責人（視情況而定）應向總統提交一份報告，說明在該框架下採取的優先行動及其有效性。該報告應通過本命令第 3 節所述的跨機構流程進行協調。\n\n(iii) 在本命令發布之日起 180 天內，商務部長應與國務卿、財政部長和其他相關機構的負責人協商，建立一個提高美國經濟競爭力的框架在和利用數位資產技術。該框架應通過本命令第 3 節所述的跨機構流程進行協調。\n\n(iv) 在本命令發布之日起 90 天內，司法部長應與國務卿、財政部長和國土安全部部長協商，向總統提交一份關於如何加強國際執法合作，以偵查、調查和起訴與數位資產有關的犯罪活動。\n\n第9 節：定義。\n\n就本行政命令而言：\n\n(a) 術語 “區塊鏈” 是指分佈式賬本技術，其中數據通過網絡共享，在網絡參與者之間創建經過驗證的交易或信息的數位賬本，並且數據通常使用密碼學鏈接以保持賬本的完整性並執行其他功能，包括所有權或價值的轉讓。\n\n(b) “中央銀行數位貨幣” 或 “CBDC” 一詞是指以國家記賬單位計價的一種數位貨幣或貨幣價值形式，是中央銀行的直接負債。\n\n(c) “加密貨幣” 一詞是指一種數位資產，它可能是一種交換媒介，其生成或所有權記錄通過依賴於密碼學的分佈式賬本技術（如區塊鏈）來支持。\n\n(d) “數位資產” 一詞是指所有 CBDC，無論使用何種技術，以及其他價值表示、金融資產和工具，或用於支付或投資、轉移或交換資金或其等價物，通過使用分佈式賬本技術以數位形式發行或表示。例如，數位資產包括加密貨幣、穩定幣和 CBDC 。無論使用何種標籤，數位資產都可以是證券、商品、衍生品或其他金融產品等。數位資產可以通過數位資產交易平台進行交易，包括中心化和去中心化的金融平台，也可以通過點對點技術進行交易。\n\n(e) 術語 “穩定幣” 是指一類加密貨幣，其機制旨在維持穩定的價值，例如通過將硬幣的價值與特定貨幣、資產或資產池掛鉤，或通過算法控制供應以應對需求變化以穩定價值。\n\n第10 節： 一般規定。\n\n(a) 本命令中的任何內容均不得解釋為損害或以其他方式影響： (i) 法律賦予行政部門或機構或其負責人的權力；(ii) 管理和預算辦公室主任與預算、行政或立法提案有關的職能。\n\n(b) 本命令的實施應符合適用法律並視撥款情況而定。\n\n(c) 本命令無意也不會創造任何權利或利益，無論是實質性的還是程序性的，由任何一方對美國、其部門、機構或實體、其官員、僱員或代理人或任何其他人在法律上或衡平法上強制執行。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  | 出處：比推 BitpushNews ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2022加密行政命令央行數位貨幣總統拜登美國",
      "date": "2022-03-10",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 680,
      "scraped_at": "2025-11-16T13:53:00.016673"
    },
    {
      "title": "正式宣告「加密貨幣合法化」！烏克蘭總統簽署「虛擬資產法案」",
      "link": "https://blockcast.it/2022/03/17/ukraines-president-officially-signed-the-virtual-asset-bill-to-legalize-cryptocurrencies/",
      "summary": "3 月 16 日， 烏克蘭總統 ...",
      "content": "在向全球加密貨幣持有者募集了超過 1 億美元的捐款之後，烏克蘭現在正式將加密貨幣合法化。 3 月 16 日，烏克蘭總統澤倫斯基（Volodymyr Zelensky）正式簽署「虛擬資產法案」成為法律，宣告加密貨幣在烏克蘭擁有合法地位。該法案已於上個月獲得烏克蘭議會通過。\n\n目前，烏克蘭財政部正積極修改烏克蘭稅法和民法典，以確定加密貨幣交易的稅收政策，因此，「虛擬資產法」將在稅法修正案的生效之日起生效。\n\n法律生效後，所有加密貨幣將被歸類為「虛擬資產」，並允許烏克蘭民眾合法持有、兌換和交易加密貨幣，允許加密貨幣企業在烏克蘭合法營運，並對加密貨幣課稅。\n\n根據烏克蘭數位化轉型部的一份聲明，「新法律為烏克蘭合法的虛擬資產市場創造了條件」，同時確立虛擬資產的法律地位、分類和所有權，確定虛擬資產服務提供者名單及其註冊條件，而烏克蘭國家證券和股票市場委員會（NSSMC）、烏克蘭國家銀行（NBU）將會是該市場的兩大主管機關。\n\n烏克蘭國家證券和股票市場委員會（NSSMC）將負責制定和實施有關加密貨幣的國家政策，並向加密貨幣服務提供商頒發許可證，同時對這一領域進行監管以及財務監督。\n\n烏克蘭在俄羅斯入侵之際通過「虛擬資產法案」，有說法稱，這是為了讓加密貨幣在烏克蘭更易於流通，因為比特幣、加密貨幣是烏克蘭募集戰軍費的管道之一，該國在不到一個月的時間內收到了超過 1 億美元的加密貨幣捐款。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Volodymyr Zelensky加密貨幣加密貨幣合法化澤倫斯基烏克蘭烏克蘭總統虛擬資產法案",
      "date": "2022-03-17",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 679,
      "scraped_at": "2025-11-16T13:53:07.772108"
    },
    {
      "title": "比特幣巨鯨賣壓不斷？分析師：可能還有一波「空頭市場投降」",
      "link": "https://blockcast.it/2022/03/16/btc-could-undergo-one-last-bear-market-capitulation-if-whales-ramp-up-their-selling-pressure/",
      "summary": "根據鏈上分析師 Willy Wo...",
      "content": "根據鏈上分析師 Willy Woo 的看法，如果持有超過 100 萬美元比特幣的「巨鯨」投資人提高拋售量，比特幣可能會經歷最後一波「空頭市場投降」。\n\n比特幣的下跌空間？\n\nWilly Woo 評估歷史上短期投資人進入比特幣市場的平均價格，並提出每日價格變化圖，所顯示出的成本基礎，也就是在比特幣大跌期間，「菜鳥交易人士」把比特幣賣給「老手」的指標。而這通常會和市場底部相符合。\n\n如下圖所示，在之前的空頭市場期間，成本基礎曾經大幅下滑，而且時間點會出現在大量累積買進之前。有趣的是，比特幣從去年 11 月的 69,000 美元到今年 3 月跌至 39,000 美元左右，並未出現成本基礎大跌的情況。\n\n比特幣短期持有人成本基礎發生變化。資料來源：Willy Woo\n\nWilly Woo 表示：\n\n我們無法做出是否已經出現投降式大跌的結論。基於成本基礎訊號，還有另一波下跌的空間。\n\n巨鯨持續賣出比特幣\n\nWilly Woo 的看法顯然與市場上愈來愈多比特幣還要再面臨一波大跌的看法相同。 AcheronInsights 的編輯 Christopher Yates 表示，由於「總體環境惡化」，比特幣價格可能會崩跌至 30,000 美元。\n\n他說：「讓我愈來愈擔心 2022 年低點還沒來臨的事情是，我們還沒見到在 2019 年底、 2020 年初和 2021 年年中所有近期低點出現前的投降式成交量激增。」\n\n雖然並非是市場觸底的先決條件，但這種類似投降的成交量激增，讓我們有信心判斷已接近底部。\n\n數據業者 Ecoinometrics 在最新每週報告中，提出小散戶和富豪比特幣投資人的需求差距。舉例來說，持有最多達 10 顆比特幣的位址一直在累積比特幣。然而，持有超過 10 顆比特幣的位址一直在賣出。\n\n持有者累積比特幣的情況。資料來源： Ecoinometrics\n\nWilly Woo 也指出，比特幣巨鯨一直在賣出持幣，因此維持了幣價下跌的壓力。同時，小投資人一直在吸收賣方壓力，也是迄今防止比特幣價格跌破 3 萬美元的力量。\n\n此外，Ecoinometrics 分析師 Nick 指出，持續進行中的累積趨勢「疲軟」，在聯準會預料 3 月進行升息、抑制上揚中的通膨後，這股趨勢會更加疲軟。\n\n他解釋說：\n\n總結來說，聯準會掌握了一切。如果他們搞砸了緊縮週期，所有風險資產都將慘遭重創。比特幣現在有如風險資產一樣進行交易，因此不太可能倖免於難。\n\nEcoinometrics 和 Willy Woo 的分析都顯示出，菜鳥投資人一直沒有拋售手中的持幣，因此在這過程中變成了長期持幣者。\n\n比特幣現在處於史上「最通縮」時刻\n\n根據方舟投資（ARK Invest）鏈上分析師 David Puell 的說法，同時間，另一項名為「長期持有者通膨／通縮比率」的指標中，也符合上述理論。\n\n詳細闡釋該指標，比特幣通膨顯示長期持有者釋出比特幣到流通的速度比礦工自然賣出還快；相反，比特幣通縮代表在流通中的總供應外，長期持幣者每天還吸收一部分礦工賣方賣出的幣。\n\n下圖顯示比特幣長期持有者的通膨／通縮率。在紅色區域，即是比特幣通膨時期，綠色區域則是比特幣通縮時期。\n\n「長期持有者通膨／通縮比率」。資料來源：方舟投資、 Glassnode\n\nARK Invest 的鏈上研究員 David Puell 表示：\n\n我們的分析顯示，與長期持有者持有供應成正比的比特幣，現在正處於史上最通縮的時期。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Willy Woo巨鯨投降拋售比特幣空頭市場行情",
      "date": "2022-03-16",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 679,
      "scraped_at": "2025-11-16T13:53:10.658067"
    },
    {
      "title": "MetaMask 開發商 ConsenSys 獲新融資：4.5 億美元全換成以太幣",
      "link": "https://blockcast.it/2022/03/16/consensys-raises-450m-will-convert-funds-to-eth/",
      "summary": "知名以太坊錢包 MetaMask...",
      "content": "區塊鏈科技公司、知名以太坊錢包 MetaMask 開發商 ConsenSys 宣布，完成 4.5 億美元 D 輪融資，公司估值突破 70 億美元大關。值得注意的是，ConsenSys 創辦人暨執行長 Joseph Lubin 表示，「本輪融資吸收了數位資產和法幣資產，我們將把這些資產立即兌換成以太幣（ETH）。」\n\n總部位於紐約的 ConsenSys 是一家知名的新創公司，公司創辦人 Joseph Lubin 同時也是以太坊的共同創辦人之一，是推動設立以太坊基金會的幕後功臣。長年以來，ConsenSys 致力在以太坊基礎上構建分散式 Web 3.0 基礎設施，最受歡迎的產品是以太坊錢包 MetaMask 。\n\n在談到本輪融資時， Joseph Lubin 重申了該公司致力於建立和支持以太坊區塊鏈的承諾，而為了強調這一決心，ConsenSys 也將根據資金策略，把本輪融資的全數收益兌換成以太幣（ETH），以重新平衡所持以太幣與美元等價物的比率。\n\n如此一來，在以太坊即將過渡至權益證明（Proof of Stake）的這段時間內，ConsenSys 將能進一步增加「超穩健貨幣」的倉位。長期以來，ConsenSys 一直管理大量的以太幣、穩定幣和其他加密貨幣，並積極使用自家 MetaMask Institutional 、 Codefi Staking 等金融基礎設施，透過 DeFi 協議和權益質押運作這些資產。\n\n展望未來，Joseph Lubin 續指：\n\n下一輪融資將是我們的「ETH（以太幣）輪」融資，屆時我們將幫助投資者完全採取原生加密貨幣的模式，用 ETH 進行投資，作為持續性典範轉移的象徵及對該轉變的承諾。\n\n根據官方新聞稿，ConsenSys 本輪融資由 ParaFi Capital 領投，該機構去年也曾參與 ConsenSys 的 C 輪融資；淡馬錫（Temasek）、軟銀願景基金第二期（SoftBank Vision Fund 2）、微軟、 Anthos Capital 、 Sound Ventures 、 C Ventures 等新投資者參投；Third Point 、 Marshall Wace 、 TRUE Capital Management 和 UTA VC（United Talent Agency 旗下的創投基金）等曾參與 C 輪融資的投資者也參與了本輪投資。\n\nConsenSys 表示，本輪融資獲得的資金將用於支持 MetaMask 的迅速擴張和重新設計，預計將於 2022 年稍晚公布更多細節。此外，ConsenSys 今年還將擴大招募人才，打算在年底前將團隊規模從 700 人拓展到上千人。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ConsenSysETHJoe LubinJoseph Lubinmetamask以太幣",
      "date": "2022-03-16",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 679,
      "scraped_at": "2025-11-16T13:53:13.490855"
    },
    {
      "title": "元宇宙熱潮竄起！《MetaCity M》第二波土地 NFT 預售即將開跑",
      "link": "https://blockcast.it/2022/03/16/metacity-m-2nd-wave-nft-presale-coming-soon/",
      "summary": "Gamamobi 遊戲平台所研發...",
      "content": "Gamamobi 遊戲平台所研發的首款開放世界元宇宙手遊《MetaCity M》，自推出第一波土地 NFT 預售後，以驚人速度在全球銷售一空，而第二波土地 NFT 預售也即將展開，在本文當中，我們將帶你一起來了解，《MetaCity M》將在元宇宙會扮演什麼樣的角色。\n\n《MetaCity M》前所未有的元宇宙世界即將開啟。\n專注遊戲本質核心　實現元宇宙跨界概念\n\n《MetaCity M》是一款全球共同伺服器、半沙盒開放世界的元宇宙遊戲，玩家在遊戲內所擁有的虛擬資產，都能在各元宇宙間跨界自由轉移，除了材料、個人遊戲進度道具（升級建造類的房產）、租賃資產、貨幣，以及每顆星球僅有一半的土地原本就是 NFT 外，玩家皆可「自由主動」將遊戲內獲得的各種食衣住行娛樂道具轉變成 NFT， 包含各類玩家自行製造生產的房產外觀、衣服、人物外觀、室內家具、寵物、個人交通工具、私人飛機… 等。\n\n《MetaCity M》與其它一般以主打 Game-Fi 純粹玩遊戲賺錢的投資型純區塊鏈遊戲內容有明顯不同，Gamamobi 於 2020 年即已立項著手研發，回歸遊戲本位，從遊戲內容、體驗、需求、交流、互動，來產生對虛擬貨幣的消耗與需求，先有整個世界內容，才把 NFT 和虛擬貨幣納為維持世界秩序與平衡的工具，真正做到「玩家製造，玩家擁有」的虛擬資產自由選擇貿易。\n\n《MetaCity M》玩家透過生產技能所製造物品都可以轉變成 NFT 。\n《MetaCity M》將可開放全球 NFT 作品免費進駐\n\n隨著全球 NFT 藝術作品急速冒起，展示自我身份品味及價值的數位空間需求隨之而來，作為一款走在世紀最前端的元宇宙遊戲，玩家在遊戲中都有一個自已的獨立空間來展示所有收藏的 NFT 作品，除了可以在個人 NFT 作品收藏館擺放外，也能以「掛畫」、「壁紙」等形態展示，拿來變成掛飾來佈置自己的室內空間，將自己的室內風格提升一個層次。\n\n同時，官方也非常樂意與全球所有 NFT 項目的創作者合作，期望能將 NFT 作品以更多形態出現在《MetaCity M》全開放的虛擬世界中，讓更多人都可以欣賞到創作者用心製作的 NFT 作品，開創元宇宙世界更多無限的可能。\n\n《MetaCity M》任何的 NFT 收藏都可以成為你的裝潢設計。\n《MetaCity M》收藏的 NFT 都可以成為牆上的掛畫哦。\n第二波銷售即將展開　官方持續釋出開發畫面\n\n《MetaCity M》的首波土地 NFT 預售活動火熱售罄，並於先前釋出第二波販售預告，除了引發數萬玩家湧入官方社群平台詢問，更有許多玩家已迫不急待先行至二級市場搶購第一波的預售土地 NFT，在全球玩家高度關注及期待下，官方也在各大社群平台陸續釋出最新的開發進度，也承諾將以提供更高品質的元宇宙遊戲為目標，讓全球玩家都可以體驗到前所未有的元宇宙世界。\n\n《MetaCity M》最新開發建築模組設定\n\n想要知道更多《MetaCity M》的相關訊息，請關注《MetaCity M》的官方社群：\n\n官方網站    |    官方 Discord    |   Twitter   |   Facebook    |   Instagram    |   商業合作\n\n\n（以上內容由 Gamamobi  提供）\n\n聲明：本文內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GamamobiMetaCity MNFT元宇宙遊戲",
      "date": "2022-03-16",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 679,
      "scraped_at": "2025-11-16T13:53:16.773898"
    },
    {
      "title": "搶攻中東市場！幣安獲得巴林「加密資產服務提供商」執照",
      "link": "https://blockcast.it/2022/03/16/binance-has-been-given-a-crypto-service-provider-licence-by-bahrains-central-bank/",
      "summary": "加密貨幣交易所 幣安 （ Bin...",
      "content": "加密貨幣交易所幣安（Binance）宣布，已在位於中東的阿拉伯國家「巴林王國」（  Bahrain）取得營運執照。\n\n幣安於去年 12 月獲得巴林中央銀行（CBB）的原則性批准，如今順利取得巴林央行頒發的加密資產服務提供商執照，幣安表示，接下來將在巴林王國監管機構的監管下，為當地客戶提供加密資產交易、托管、資產管理等服務。\n\n聲明指出，這是幣安作為加密資產服務提供商首次獲得海灣阿拉伯國家合作委員會（GCC）成員國所頒發的執照，也讓幣安成為業內首個在區內就監管合規展現鄭重承諾的企業。\n\n幣安創辦人、執行長趙長鵬（CZ）表示，「在巴林王國取得執照，是幣安全球合規旅程的重大里程碑。」趙長鵬續指：\n\n幣安團隊通過不懈努力達到了巴林央行最嚴格的標準，確保幣安的運營符合當地和全球監管機構要求，並通過最有力的反洗錢和反恐怖主義融資政策保護用戶。 \n\n巴林中央銀行行長 HE Rasheed Al Maraj 表示：\n\n巴林央行的一個重要目標是制定符合全球趨勢的監管政策。我們持續與幣安等夥伴、行業領導者合作，致力於制定能夠推動創新和最佳實踐的監管政策。\n\n巴林經濟發展局（EDB）執行長 Khalid Humaidan 補充表示，「為支持快速發展的區塊鏈及加密資產行業，巴林團隊打造了世界級的基礎設施，另外還有強有力的監管以及金融服務、金融科技和科技等領域的多元化人才支持。通過與幣安等行業領導者合作，我們將進一步推動實現把巴林王國建設成為領先商業中心的使命。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BahrainBinanceCBBCZ加密貨幣交易所執照巴林幣安趙長鵬",
      "date": "2022-03-16",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 679,
      "scraped_at": "2025-11-16T13:53:19.901971"
    },
    {
      "title": "幣託、「全家」、光禾三強聯手建構 O2 META！號召千萬人「移民」元宇宙",
      "link": "https://blockcast.it/2022/03/15/bitoex-o2-meta/",
      "summary": "幣託集團 、全家便利商店、光禾科...",
      "content": "幣託集團 、全家便利商店、光禾科技三強聯手建構 O2 META ，後續將結盟各產業領導大廠一同進軍元宇宙與 NFT 創新領域，今（15）日舉行「​​O2 元宇宙移民計劃啟動記者會」，預計全球最大、社群人數有望達到千萬人的元宇宙社群將誕生。\n\n幣託、「全家」、光禾三強聯手建構 O2 META，由幣託集團鄭光泰執行長（左起）、全家便利商店 ER 事業本部林志清副本部長（中）、光禾感知科技王友光執行長（右一），宣告 O2 元宇宙移民計畫正式啟動。\n\n幣託以區塊鏈與 NFT 技術，架構 O2 元宇宙金融；光禾感知科技以 3D 、 XR 先進技術打造沉浸式 3D 虛擬空間「OSENSE SPACE」，為元宇宙最親民的落地應用，亦將成為連結各大元宇宙的最小空間單位；「全家」則領先業界，號召 1,450 萬會員展開 O2 元宇宙移民計劃，透過日常消費將價值映射至 O2 元宇宙。\n\nO2 元宇宙移民計劃啟動記者會現場抽出價值台幣 888 元的賦能型 NFT「幣託 TT Check 禮物卡 NFT」。\n\n幣託共同創辦人暨執行長鄭光泰指出，O2 META 體系迥異於市面上其他元宇宙，主要因平台服務核心聚焦映射（Mirror）、元宇宙金融與 NFT 賦能，透過區塊鏈技術打造實虛融合價值鏈。\n\n全家便利商店 ER 事業本部林志清副本部長於記者會抽出賦能型 NFT「全家 O2 META 記者會紀念版咖啡 NFT」同時宣告明日（3/16）起推出 2 款 NFT 商品，打造實虛融合價值鏈。\n\n鄭光泰表示，目前各界將虛擬世界整合實體世界稱為虛實整合，但基於區塊鏈與 NFT 技術特性，將可望打造實虛融合的元宇宙世界。何以實虛融合？會員在現實生活中的日常行為，可以在幣託所打造的元宇宙世界產生效益，讓日常實際行為透過映射效應同步發生在虛擬元宇宙世界！\n\n透過 3D 、 XR 先進科技能量及商業經驗，建構 O2 元宇宙的光禾感知科技創辦人暨執行長王友光表示，人人都期盼元宇宙趨勢，但苦於高門檻、高學習曲線，至今多仍觀望，因此光禾感知科技創立「元宇宙製造所」，依需求打造沉浸式虛擬空間「OSENSE SPACE」，不僅為元宇宙的實際應用案例，也創造了虛實商業接軌的場域，讓商機不僅停留在想像。\n\n「全家」ER 事業本部副本部長林志清表示，「全家」嘗試透過區塊鏈與 NFT 技術創造更多元的用戶體驗與創新服務，本次合作也成為全台首家提供 NFT 賦能商品的便利商店，同時期望。透過「全家」全台 4000 間店舖，生活剛需場景提供用戶實虛融合體驗，後續預計也會藉由 NFT 賦能打造專屬「全家」會員的元宇宙生態系。\n\n為讓全民體驗 NFT 賦能服務，幣託集團 NFT 交易平台 BELS 先行上線，首波 NFT 商品將獨家與「全家」合作，將於明（3 月 16 日）起推出 2 款 NFT 商品，「虎哩歡喜 NFT」可以 315 顆狗狗幣購入（約台幣 1,026 元）、「虎哩快樂 NFT」以 399 顆狗狗幣入手（約台幣 1,300 元），共 20 份（2 款各限量 10 份）。凡購買「虎哩歡喜 NFT」，即贈 Let’s Café 經典美式 61 天份紅利 PIN 、「虎哩歡喜 NFT」則贈 Let’s Café 經典拿鐵 61 天份紅利 PIN，等同咖啡買一送一優惠；買家將在 4 月 1 日至 5 月 31 日，每日收到咖啡兌換 email，打開兌換連結與輸入密碼後，即可憑條碼至「全家」領取咖啡一杯，想要獨家擁有全球限量的「全家」NFT 商品的民眾千萬別錯過 。\n\n（以上內容由 幣託集團 提供）\n\n聲明：本文內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: O2 META元宇宙光禾科技全家便利商店幣託集團移民",
      "date": "2022-03-15",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 679,
      "scraped_at": "2025-11-16T13:53:24.919007"
    },
    {
      "title": "「PoW 過渡 PoS」將進行彩排！以太坊合併測試網 Kiln 正式上線",
      "link": "https://blockcast.it/2022/03/15/the-merge-is-another-step-closer-to-becoming-a-reality-after-final-public-testnet-kiln-launched/",
      "summary": "以太坊核心開發者 Tim Bei...",
      "content": "以太坊核心開發者 Tim Beiko 在推特發文表示，以太坊合併公共測試網 Kiln 已經上線，該測試網上週僅以「工作量證明」（PoW）的模式啟動，本週內將全面過渡到「權益證明」（  PoS ）共識機制，為接下來以太坊主網與信標鏈的合併進行一場「模擬彩排」。\n\n為了能讓區塊鏈的交易更快速、更便宜、耗能更少，以太坊下一階段的發展焦點是從「工作量證明」（PoW）共識機制逐步轉移到「權益證明」（PoS）。\n\n按照規劃，以太坊現有的「PoW 區塊鏈」，將會在今年第一季或第二季跟「PoS 信標鏈」進行備受期待的合併、對接（The Merge），之後將上線分片鏈（Shard Chains），如此一來，整個從 PoW 過渡到 PoS 的升級才能算是真正「大功告成」。\n\n3 月 14 日，以太坊基金會敦促開發人員使用 Kiln 進行測試，透過現有的公共測試網確保未來能順利過渡到 PoS 。\n\n我們強烈建議開發人員在 Kiln 上運行完整的測試和部署，並向這些項目的維護人員報告工具的任何問題。\n\nKiln 旨在對合併進行全面測試，為以太坊應用和工具的開發人員、節點運營商、基礎設施提供商和質押者提供測試環境，而先前推出的合併測試網 Kintsugi 將在未來幾週內被棄用。\n\nTim Beiko 表示，「 從發布到合併大約需要一週左右的時間，這絕對是我們的意圖」。他說，以太坊開發者希望「讓社群有機會通過這次的模擬合併來測試他們的產品」。\n\n以太坊基金會最後強調，以太坊主網不受此測試網的影響，以太坊用戶、以太幣持有者無需進行任何操作。在主網正式過渡之前，將另行公告細節。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: KilnposPoWTim Beiko以太坊以太坊 2.0合併合併測試網測試網過渡",
      "date": "2022-03-15",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 679,
      "scraped_at": "2025-11-16T13:53:30.245411"
    },
    {
      "title": "Terra 創辦人押注 100 萬美元！打賭 LUNA 一年後不低於 88 美元",
      "link": "https://blockcast.it/2022/03/15/terra-do-kwon-taken-a-1-million-bet-on-the-future-price-of-luna/",
      "summary": "作為加密貨幣市場聚光燈下的當紅明...",
      "content": "作為加密貨幣市場聚光燈下的當紅明星項目，公鏈 Terra（LUNA）近來屢被質疑是「龐氏騙局」、「無法長遠發展」。近日，項目創辦人 Do Kwon 接下加密貨幣 KOL Sensei Algod 發出的戰帖，以 100 萬美元為賭注，打賭 Terra 原生代幣 LUNA 一年後的幣價，不會比現在更低。\n\n據指，Do Kwon 接受這場賭局的當下，LUNA 的幣價約為 88 美元。換言之，如果 LUNA 的價格在一年內低於 88 美元，Sensei Algod 將獲勝；而如果高於 88 美元，Do Kwon 將獲勝。\n\n雙方同意在 2023 年 3 月 14 日當天，以 Coingecko 上 LUNA 的時間加權平均價格（TWAP）作為依據，並邀來另一位加密貨幣 KOL Cobie 充當見證人以及賭金的託管人。\n\nEtherscan 的數據顯示，雙方已經向 Cobie 提供的錢包各自存入了 100 萬美元的 Tether（USDT），賭約正式生效。\n\nDo Kwon 說，他下注的原因並不是為了錢，並強調「無論賭注結果如何」，都會向慈善機構捐贈 100 萬美元。\n\n自下注以來，LUNA 已經上漲了近 5%，截至撰寫本文時，Coingecko 顯示，LUNA 的價格為 93 美元。\n\n與此同時，Do Kwon 還接受了來自另一位加密貨幣人士 GCR 的賭局邀約，對賭的內容相同，但賭注卻提升到另一個層次 —— 1,000 萬美元，而 Cobie 也自願充當賭注的託管人。截至發稿時，賭金錢包只有收到來自 GCR 的 1,000 萬美元 USDC 存款。\n\nTerra 為何被質疑？\n\n即便 Do Kwon 出面迎戰，但 Terra 被質疑已經不是什麼新鮮話題。有別於一般的美元穩定幣，Terra 的算法穩定幣 TerraUSD（UST）並不以法幣或鏈上資產作為抵押。相反，它和美元之間的掛鉤是由 Terra 治理代幣 LUNA 維持。\n\n根據 Terra 的機制，銷毀 1 美元的 LUNA 可以鑄造 1 UST，同樣，1 UST 也可以贖回 1 美元的 LUNA 。然而，包含 Sensei Algod 在內的許多批評人士都認為，當市場發生恐慌性拋售，人們開始大規模贖回 UST 、拋售 LUNA 時，LUNA 的幣價會因此大幅下跌，也致使 UST 失去掛鉤。\n\n去年，同樣採用 「算法穩定幣 IRON  + 治理代幣 TITAN」雙幣機制的 DeFi 項目 IRON Finance 就曾發生類似的情況。\n\nSensei Algod 隨後還抨擊 LUNA 是「價格過高的龐氏騙局」，又指「LUNA 是帶有榮耀光環的 TITAN，當人們失去信心時，它就會歸零」。\n\n不過，為了避免 UST 價格脫鉤、 LUNA 幣價暴跌，Terra 已籌得 10 億美元，用於為 UST 建立比特幣計價的儲備金，以充當 UST 的贖回機制，從而確保 UST 幣價始終能跟美元 1:1 錨定。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 100 萬美元Do KwonLUNASensei AlgodTerraUST打賭",
      "date": "2022-03-15",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 679,
      "scraped_at": "2025-11-16T13:53:34.123447"
    },
    {
      "title": "德州奧斯汀市也擁抱加密貨幣！市長提議：採用比特幣為支付工具",
      "link": "https://blockcast.it/2022/03/15/austin-mayor-proposes-to-adopt-bitcoin-as-a-payment-method/",
      "summary": "美國德州 奧斯汀市 市長 Ste...",
      "content": "美國德州奧斯汀市市長 Steve Adler 提出兩項提案，要讓奧斯汀市邁向「加密貨幣領域的全球領導者」。第一項措施包含進一步推廣區塊鏈技術和 Web3 的好處，第二項則是邁向採用比特幣做為支付工具。這也代表奧斯汀跟進邁阿密和紐約，擁抱加密貨幣。\n\n根據近期一份聲明，Steve Adler 尋求「利用新技術和創新來改善政府程序，並且為奧斯汀民眾提供更好的服務。」因此，他把重心轉向區塊鏈技術和加密貨幣。\n\nSteve Adler 說，奧斯汀市除了可做為數位資產產業的骨幹外，區塊鏈在公部門與民間領域都有許多其他可能的用途。他認為，區塊鏈技術可用來為「歷經無家可歸經驗者」創造出創新的解決方法，或者可以幫助其他遭遇社會問題的個人。\n\n值得注意的是，奧斯汀有成千上萬的無家可歸者，其中多數都是身障人士。\n\nSteve Adler 相信，奧斯汀市應該切入 Web 3 領域，藉此發展供應鏈管理，並且增強其在藝術和媒體領域的影響力。他表示：\n\n本市經理人被要求確保本市正在協助於市政府和社區內一個支持新技術創造和開發的環境，這些新技術包括不限制區塊鏈和其他與科技、協定和應用相關的 Web3 。\n\n此外，Steve Adler 還提到比特幣，稱讚其優點，能夠做為保值工具，提高安全度，能提供「跨越地理和政治邊界」的即時交易。\n\n依照他的看法，奧斯汀市應該跟進邁阿密和紐約的作法，與幾種領頭的數位資產有更深入的互動。他還提議要接受比特幣做為市民納稅、繳納規費和罰款的支付工具。\n\n邁阿密和紐約這兩座大型城市是美國在數位資產和塊鏈技術方面的領導者，原因是這兩市的市長，都是比特幣支持者。\n\n邁阿密市長 Francis Suarez 個人投資了比特幣和以太幣，還成為第一個以數位貨幣、而非法定貨幣領取市長薪水的政治人物。除此外，他在去年還表示，他的政府正致力於讓該市居民能夠用比特幣納稅。他說：\n\n我們希望用比特幣，因為它是我們熟悉、我們信任的。我們認為這是最能被驗證、最值得信賴的網絡。\n\n近期新當選紐約市長的 Eric Adams 也是以加密貨幣領取薪水，而非美元。他曾多次表示，希望紐約市成為全球數位資產技術的中心。\n\nEric Adams 也呼籲把加密貨幣和區塊鏈技術納入學校教育，主張數位資產代表貨幣體系的未來，因此小學生應該從小就學習相關事務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Steve AdlerWeb3區塊鏈奧斯汀市德州支付工具比特幣美國",
      "date": "2022-03-15",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 679,
      "scraped_at": "2025-11-16T13:53:36.983137"
    },
    {
      "title": "「PoW 限制令」遭否決！歐盟通過 MiCA 加密資產規範草案",
      "link": "https://blockcast.it/2022/03/15/mica-framework-voted-through-without-a-provision-seeking-to-limit-the-use-of-pow-crypto/",
      "summary": "週一，歐洲議會經濟和貨幣事務委員...",
      "content": "週一，歐洲議會經濟和貨幣事務委員會（ECON）以 31 票贊成、 4 票反對，通過了加密資產市場（MiCA）規範草案，而其中最受矚目的條款——「PoW 限制令」則被否決。\n\n歐洲執委會早在 2020 年 9 月就引入 MiCA 規範草案，旨在針對所有加密貨幣建立一套全面性的監管架構，以確保消費者保護、市場完整性等，同時為了避免影響貨幣與金融穩定，當中還包含打擊市場操縱和防止洗錢、恐怖主義融資和其他犯罪活動的措施。\n\nMiCA 當中涵蓋了與加密貨幣相關的廣泛主題，例如：所有主要加密貨幣和穩定幣的狀態、挖礦和交易平台的運營、央行數位貨幣（CBDC）、證券型代幣、非同質化代幣（NFT）和去中心化金融（DeFi）。\n\n值得注意的是，MiCA 監管架構當中的一項條款曾引發業界抗議，原因是主張限制使用比特幣、以太幣等，採用工作量證明（PoW）機制的加密貨幣，但此條款最終以 24 票贊成、 32 票反對遭否決。\n\n相反，該委員會投票通過了一項替代條款，要求負責提出新立法的歐洲執委會提出一項立法提案，在 2025 年之前，將加密貨幣挖礦活動納入歐盟永續金融分類標準（EU Taxonomy），這套系統通常被用於辨識商業活動是否永續。\n\n換言之，在 2025 年 1 月之前，加密貨幣挖礦仍可能被歸類為「不永續」的產業，因此被禁止獲得歐洲公司和政府的支持和投資。\n\n接下來，不涵蓋「PoW 限制令」條款的 MiCA 規範草案將送交歐洲議會、歐洲執委會、歐洲理事會進行討論。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ECONMICAPoW以太幣歐盟比特幣",
      "date": "2022-03-15",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 679,
      "scraped_at": "2025-11-16T13:53:39.776812"
    },
    {
      "title": "彭博：台灣加密貨幣交易所 MaiCoin 正考慮赴美 IPO",
      "link": "https://blockcast.it/2022/03/18/taiwan-crypto-exchange-maicoin-group-reportedly-considering-going-public-on-the-nasdaq/",
      "summary": "《彭博社》引述消息人士稱，台灣加...",
      "content": "《彭博社》引述消息人士稱，台灣加密貨幣交易所 MaiCoin 集團正考慮兩年內在美國那斯達克上市。\n\n匿名知情人士表示，該公司正在進行 C 輪融資，估值約為 4 億美元。另一位知情人士指出，這筆資金將用於擴大該公司在東南亞的業務，至於是否將在那斯達克上市，則尚未做出最終決定。\n\n對於台灣公司而言，赴美 IPO 將是一項罕見的壯舉。根據彭博彙編的數據顯示，在過去 5 年中，台灣只有兩家公司成功在美國完成 IPO 上市。數據顯示，其中之一是一家特殊目的收購公司（SPAC）。\n\n報導指出，雖然新加坡、香港政府都在加強對加密貨幣交易的監管，但台灣除了要求公司遵守反洗錢規定之外，並未對加密貨幣產業實施任何正式法規。\n\n台灣金管會於 2021 年 7 月正式將虛擬通貨（加密貨幣）納入洗錢防制規範，要求業者做足實名制（  KYC ）措施，同時函令業者分兩階段完成聲明書。金管會今年 1 月表示，全台 16 家提出聲明的虛擬貨幣平台當中，目前只有 3 家正式完成聲明程序。《彭博社》指出：\n\n台灣監管不嚴的加密貨幣市場可能是 MaiCoin 的賣點。自去年 7 月以來，台灣金管會發表了多份聲明，警告投資者加密貨幣的風險，但沒有採取任何嚴厲措施來規範交易。\n\n有關 C 輪融資以及上市計畫的消息，MaiCoin 集團創辦人暨執行長劉世偉拒絕回應《彭博社》的置評請求。然而，MaiCoin 後來向《中央社》記者透露，確實有在規劃上市，但還在研議階段，目前沒有具體時程表。\n\n根據《彭博社》看到的一份籌資文件，MaiCoin 預計到 2025 年，交易收入每年將增長超過 70%，並預測其加密貨幣經紀業務也將出現類似的增長。\n\n其中一位知情人士說，該公司約有 80% 的收入來自台灣。這位知情人士說，交易所和經紀業務的規模相似。\n\n目前，MaiCoin 是台灣唯一擁有萊爾富與 7-11 兩大便利商店、超過 7,000 家繳費通路的加密貨幣交易平台，旗下包含 MaiCoin 數位資產買賣平台、 MAX 數位資產交易平台，以及 Qubic NFT 技術整合服務等三大品牌。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alex LiuIPOMaicoinMAX劉世偉加密貨幣交易所台灣",
      "date": "2022-03-18",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 678,
      "scraped_at": "2025-11-16T13:53:50.632132"
    },
    {
      "title": "ApeCoin 震撼出場遭潑冷水！DOGE 創辦人：「炒作又暴跌」",
      "link": "https://blockcast.it/2022/03/18/dogecoin-co-founder-billy-markus-has-thrown-cold-water-on-the-apecoin/",
      "summary": "知名 NFT 項目「 無聊猿 」...",
      "content": "知名 NFT 項目「無聊猿」生態代幣  ApeCoin（APE）昨日首度亮相，更大手筆向無聊猿、變異猿持有者發放空投，短時間內在加密貨幣社群掀起熱議，然而，狗狗幣（DOGE）共同創辦人 Billy Markus 卻不以為然，反而在推特上對 ApeCoin 潑了一大盆冷水。\n\nBilly Markus 表示，引入代幣會傷害到 NFT 空間，因為代幣社群通常是「惡毒又猖狂」的，當炒作熱潮消退後，代幣價格暴跌，人們通常會開始對這一切感到厭惡。\n\nhttps://twitter.com/BillyM2k/status/1504612421687685132\n\n據介紹，ApeCoin（APE）是一種用於文化、遊戲和商業的代幣，主要用於在 Web 3 的前沿構建去中心化社群，目前已在 Coinbase 、 FTX 、 Gemini 等加密貨幣交易所上架。\n\n值得注意的是，ApeCoin 在上架現貨交易所的頭幾分鐘內就立即大幅上漲，達到 39.40 美元，但隨後下跌 80% 最低至 6 美元左右。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: APEApeCoinBAYCBilly MarkusBored ApeDOGENFT無聊猿狗狗幣",
      "date": "2022-03-18",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 678,
      "scraped_at": "2025-11-16T13:53:53.783303"
    },
    {
      "title": "烏俄戰爭、通膨躥升！彭博分析師：比特幣今年可能「大跳漲」",
      "link": "https://blockcast.it/2022/03/18/bitcoin-may-be-primed-for-a-quantum-leap-thanks-to-inflation-this-year-bloomberg-analyst-claimed/",
      "summary": "彭博行業研究高級商品策略師 Mi...",
      "content": "彭博社分析師表示，拜今年通膨竄升所賜，比特幣「可能已準備好」大跳漲。\n\n彭博行業研究（Bloomberg Intelligence）高級商品策略師 Mike McGlone 在 17 日發表推文，對比特幣在當前總體經濟環境下的未來走勢發表新的多頭看法。\n\n黃金今年「不太可能」擊敗比特幣\n\nMike McGlone 表示，通膨終將協助比特幣做為一種資產類別的地位「成熟」，並聲稱比特幣的報酬率甚至能擊敗黃金。他寫道：\n\n面對聯準會、通膨和戰爭，2022 年可能會為風險資產回歸做準備，而這代表比特幣成熟的另一個里程碑。\n\n他表示：「隨著聯準會嘗試啟動另一個升息週期，比特幣的表現不太可能不優於黃金和股市。」\n\n比特幣表現和一籃子總體資產的表現關係。資料來源：Mike McGlone 推特\n\n在 Mike McGlone 做出預測得不久前，聯準會才剛首度升息，而且暗示會有一連串調升利率的行動。此事件對比特幣價格走勢產生溫和、但樂觀向上的影響。\n\nBitMEX 前執行長預測：比特幣價格達 100 萬美元\n\n另一方面，衍生商品交易所 BitMEX 前執行長 Arthur Hayes 在最新的 Medium 文章中，對全球金融市場發出最鮮明的警告。他說，烏克蘭和俄羅斯的戰爭在增加通膨力的同時，更具有象徵意義，因為這事件顯示，就算是央行的外幣資產，也可能遭到凍結，實際上就是被偷走了。 Arthur Hayes 表示：\n\n你無法將原世界最大能源生產國，以及這些商品資源所代表的擔保品，從金融體系中移除，而不產生嚴重的、無法想像的、原本沒打算的後果。\n\nArthur Hayes 的貼文涵蓋一系列總體經濟主題，預測金融體系會重新組織結構，在此期間，比特幣就像股市和商品一樣，將見到巨大損失：\n\n如果你不願意一直查看你的比特幣，那就閉上眼睛，按下買進鍵，並且從實質和貨幣角度來捍衛你家人的安全。當幾年過去，在迷霧消散後睜開眼睛，將出現一個硬貨幣工具統治所有全球貿易的情況。\n\n然而，最終，在其他政府對美元和歐元本位制參與度下降的情況下，比特幣和黃金應該會獲得更重要的價值儲存角色。\n\nArthur Hayes 認為，這種情況會在未來十年內發生，而黃金可能會達每盎司數萬美元的水準，至於一枚比特幣將達百萬美元。 Arthur Hayes 說：\n\n以一枚比特幣而言，我的單位是百萬美元。以一英兩黃金而言，我的單位是上萬美元。隨著全球貿易是透過中性硬貨幣工具結算，而且不再是由西方國家的法定貨幣作債務擔保，這就是未來幾年將發生的法定貨幣計價情況。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBitMEXMike McGlone比特幣百萬美元通膨",
      "date": "2022-03-18",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 678,
      "scraped_at": "2025-11-16T13:53:58.170529"
    },
    {
      "title": "ConsenSys 創辦人 Joe Lubin：以太坊 2.0 即將在今年 Q2 登場",
      "link": "https://blockcast.it/2022/03/18/joe-lubin-stands-by-his-estimate-that-ethereum-2-0-will-arrive-in-q2/",
      "summary": "ConsenSys 創辦人暨執行...",
      "content": "ConsenSys 創辦人暨執行長、以太坊共同創辦人 Joe Lubin 相信，以太坊的下一個時代將在未來幾個月內到來。\n\nLubin 去年 12 月在邁阿密接受採訪時預測，以太坊 2.0 將在今年「第二季度或第三季度」推出。上週，在懷俄明州 Camp Ethereal 活動上，Lubin 堅持了這一預測。\n\nLubin 說，「我的估計保持不變，我們有一個強而有力的團隊，在這方面投入了大量精力。」\n\n下一步將把當前的以太坊主網（我們稱之為以太坊 1.0）轉變為一種目前並行運行的幽靈網絡（技術上稱為信標鏈，它將演變為以太坊 2.0）。\n\n信標鏈現在沒有執行真正的交易，而是為驗證者創建了一個空間，以鎖定他們來之不易的以太幣。它為以太坊從當前使用的工作量證明（PoW）機制轉變為權益證明（PoS）奠定了基礎。\n\n在新機制下，以太坊驗證者因確保網絡處理正確交易而獲得獎勵。根據從 Staking Rewards 中提取的數據，目前，該獎勵向質押者支付了 5.54% 的以太幣。\n\n但是，如果驗證者被發現向以太坊區塊鏈添加欺詐性交易，他們就會受到處罰。\n\n週二，以太坊開發者宣布新的以太坊測試網已成功合併，並過渡至權益證明共識機制。測試網本質上是一個測試環境，開發人員可以在其中測試新的升級或協議更改，而不會對實際的區塊鏈網絡造成嚴重損害。核心開發人員 Tim Beiko 在推特上寫道，「它似乎奏效了，驗證者正在生成合併後的區塊，它們包含交易！」\n\n一旦它在主網上執行，現在被重新命名為「共識層」的以太坊 2.0 將會活躍起來。\n\n以太坊 2.0 將會帶來什麼？\n\n除了圍繞確切發布日期的各種猜測外，推特上的貼文解釋和辯論了這次升級對網絡及其用戶意味著什麼。\n\n以太坊 2.0 將帶來幾個關鍵的變化，即創建一個環境，在這個環境中，分片鏈和 Rollup 技術在理論上可以提高交易速度並降低成本。\n\n以太坊 2.0 確實會帶來更低的能源使用和更低的 Gas 費用，儘管加密貨幣社群中仍有許多人對後者持懷疑態度。\n\nLubin 表示，「合併將終結工作量證明，將終結以太坊的碳足跡問題，一切都會消失。在能源方面，成本要低上幾個數量級。關於轉向權益證明機構還有另一個令人興奮的事實是，工作量證明機制需要發放大量 以太幣，以激勵這些擁有大量基礎設施的人，借出他們的資源並驗證網絡上的交易。因此，如果你有非常少的基礎設施，那麼你可以在每個構建的區塊中發放更少的以太幣。」\n\n在讓以太坊變得更便宜、更環保之後，Lubin 補充說，此次升級還將把以太幣變成「超級穩健貨幣」。\n\n轉向以太坊 2.0 將帶來更低的排放率，這意味著將更少的以太幣提供給驗證者來保護網絡，因為它們的運營成本要低得多。例如，運行傳統的 PoW 挖礦設備會帶來巨大的開銷。如果沒有這種開銷，即使獎勵被削減，驗證者仍然有動力去做好他們的工作。反過來，這意味著進入市場的新以太幣供應量將減少。\n\n與此同時，以太坊最新的 EIP-1559 改進引入了一種銷毀機制，每次交易都會銷毀一定數量的以太幣。\n\n這兩個變化創造了一種環境，在這個環境中，一方面銷毀了大量的以太幣，另一方面創建了更少的以太幣。瞬間，巨大的通縮壓力出現了。\n\nLubin 說，「當合併發生時，我們每天銷毀的以太幣將比發放的更多，因為將會發放更少的以太幣來保護網絡，超穩健貨幣即將出現。」\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文連結 | 出處：比推 BitPushNews）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ConsenSysJoe LubinJoseph Lubinpos以太坊以太坊 2.0合併",
      "date": "2022-03-18",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 678,
      "scraped_at": "2025-11-16T13:54:01.895477"
    },
    {
      "title": "GameStop 第四季虧損 1.4 億美元後，期望靠 NFT 平台翻身？",
      "link": "https://blockcast.it/2022/03/18/gamestop-looking-ahead-to-its-nft-marketplace-after-suffering-a-net-loss-of-147-5-million/",
      "summary": "GameStop （ GME ）...",
      "content": "美國電玩零售商 GameStop（GME）在 2021 年第四季度錄得淨虧損 1.475 億美元後，似乎對旗下即將推出的 NFT 交易平台寄予厚望。\n\n這家總部位於美國的電玩零售商自去年 5 月以來一直在悄悄開發 NFT 市場，並於 12 月底發布 NFT 網站，開放各大藝術家、遊戲開發者、企業、品牌註冊為平台創作者。\n\n到了今年 1 月，GameStop 正式成立 NFT 和 Web3 遊戲部門，隨後還跟以太坊擴容解決方案 Immutable X 建立合作關係，加大進軍 NFT 市場的力度。\n\n如今，GameStop 在第四季度財報中指出，打算在 2022 年第二季度末推出 NFT 交易平台。\n\n該公司還強調，與 Immutable X 的合作旨在支持 GameStop 的 NFT 平台發展，並在實現某些里程碑後，為該公司提供高達 1.5 億美元的 IMX 代幣。\n\nGameStop 並指出，已經聘請了數十名在區塊鏈遊戲、電商等領域具有經驗的專才。GameStop 高管在財報電話會議上表示，該公司看到了 NFT 市場的長期潛力。\n\n我們意識到，我們與遊戲玩家的特殊（聯繫）為我們提供了在 Web 3 和數位資產世界中發展的契機。\n\n具體而言，GameStop 去年第四季度淨虧損 1.475 億美元，每股虧損 1.94 美元，遠低於華爾街預期的每股 0.84 美元收益。\n\n與此同時，GME 股價似乎受到了 GameStop 第四季度財務報告的顯著影響，發稿時報 81.29 美元，下跌 7.31% 。儘管該公司的 Web3 計畫取得了積極進展，但 GME 今年一直走軟，自 1 月初以來價格下跌超過 40% 。\n\n延伸閱讀 ???????????? 謠傳將與微軟合作開發 NFT 遊戲！GameStop 股價飆升近 13%\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GameStopGMEImmutable XIMXNFT",
      "date": "2022-03-18",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 678,
      "scraped_at": "2025-11-16T13:54:04.613458"
    },
    {
      "title": "迄今為用戶省下 10 億美元 Gas Fee！Optimism 獲 1.5 億美元融資",
      "link": "https://blockcast.it/2022/03/18/ethereum-layer-scaling-solution-optimism-has-secured-150m-in-funding/",
      "summary": "知名 以太坊 第二層 （ Lay...",
      "content": "知名以太坊第二層（Layer 2）擴容解決方案 Optimism 已獲得 1.5 億美元的資金，將用於招募新的開發人員，並繼續致力於降低以太坊的手續費用。\n\nOptimism 宣布已完成 1.5 億美元的 B 輪融資，由知名創投公司 Andreessen Horowitz（a16z）和 Paradigm 共同領投，估值達到 16.5 億美元。\n\n根據官方部落格文章，在主網上使用一年多後，Optimism 已部署數以千計的合約，總共為以太坊網絡的用戶節省了超過 10 億美元的手續費（Gas Fee）。本輪融資所募得的資金將用於擴大 Optimism 團隊，並致力於進一步降低網絡費用，持續提供一流的開發人員體驗以及穩定性。\n\n去年，Optimism 網絡的費用累計減少了 30%，該團隊還將為 Shard Blob 交易的以太坊改進提案（EIP-4844）做出貢獻，在不遠的未來，有望將以太坊手續費降低多達 100 倍。\n\n由於以太坊網絡上對 NFT 、智能合約和 DeFi 應用程式的需求增加，但這反而導致以太坊交易處理擁塞，並推高手續費用，因此，像 Optimism 這樣的第二層解決方案正逐漸受到歡迎。\n\nOptimism 前身為 Plasma Group，是 Optimistic Rollup 擴容技術背後的開發團隊。 Optimistic Rollup 使用一種稱為「欺詐證明」的技術點，只將交易數據發送到主鏈上，從而提高運行效率、降低成本。\n\n根據 L2Beat 的數據，第二層解決方案上的總鎖定價值（TVL）已增長到 57.6 億美元，Optimism 目前排名第四，平台上的 TVL 約為 4.4 億美元。\n\n去年年底，原本只開放給白名單用戶的 Optimism 公開網絡訪問權限，讓任何開發人員都可以在 Optimism 網絡上構建項目。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: gas feeLayer 2OptimismOptimistic Rollup以太坊擴容解決方案第二層",
      "date": "2022-03-18",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 678,
      "scraped_at": "2025-11-16T13:54:07.876015"
    },
    {
      "title": "「無聊猿」生態幣 ApeCoin 正式亮相！宣布向 NFT 持有者發空投",
      "link": "https://blockcast.it/2022/03/17/apecoin-a-token-tied-to-the-nft-project-bored-ape-yacht-club-has-been-announced/",
      "summary": "知名 NFT 項目「 無聊猿 」...",
      "content": "知名 NFT 項目「無聊猿」（BAYC）生態代幣「ApeCoin（APE）」今（17）日正式亮相，並宣布將於今晚 8 點半開始向無聊猿、變異猿（MAYC）的 NFT 持有者發放空投。無聊猿持有者每人將能獲得超過 1 萬枚 ApeCoin；而變異猿持有者每人則可獲得超過 2 千枚 ApeCoin 。\n\n據介紹，ApeCoin（APE）是一種用於文化、遊戲和商業的代幣，主要用於在 Web 3 的前沿構建去中心化社群，目前已在 Coinbase 、 FTX 、 Gemini 等加密貨幣交易所上架。\n\n值得注意的是，官方強調，ApeCoin（APE）並非由「無聊猿」母公司 Yuga Labs 發行，而是由去中心化組織 ApeCoin DAO 擁有和營運，讓每個代幣持有者都能對生態系統基金的治理和使用進行投票，參與 ApeCoin DAO 的前提就是持有 ApeCoin 。\n\n另一方面，ApeCoin DAO 背後又有 Ape 基金會支持，目的是充當 ApeCoin 的「法律管家」，並管理 ApeCoin DAO 社群的決策，負責日常管理、記錄、項目執行和其他任務，以確保社群的想法得到支持，並成為現實。\n\n但有媒體指，此舉大概是「因為考量到監管風險」，而雖然 ApeCoin 並不由 Yuga Labs 發行，但根據該公司的說法，ApeCoin 未來仍將作為 Yuga Labs 產品和服務的主要代幣，包含一款尚未發布的區塊鏈遊戲，以及 Animoca Brands 旗下即將推出的遊戲 Benji Bananas 。\n\n至於 ApeCoin 的分配機制，據官網顯示，代幣總供應量總共有 10 億枚，撥出 62% 作為生態基金，其中有 15% 將空投給無聊猿（每人 10,094 枚）、變異猿（每人 2,042 枚）的持有者，另外 47% 將被分配到到 ApeCoin DAO 和資金庫；Yuga Labs 將獲得 9.75%；6.25% 捐贈給慈善機構 Jane Goodall Legacy Foundation；14% 分配給項目貢獻者；8% 分配給 4 位 Yuga Labs 創辦人。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: APEApeCoinBAYCMAYCNFTYuga Labs無聊猿",
      "date": "2022-03-17",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 678,
      "scraped_at": "2025-11-16T13:54:11.471198"
    },
    {
      "title": "「真的要吃到這顆 NFT 了！」We Are What We Eat 下月精彩開吃",
      "link": "https://blockcast.it/2022/03/17/we-are-what-we-eat-nft/",
      "summary": "以全球第一顆「 可以吃的 NFT...",
      "content": "「We Are What We Eat: Seed」NFT 將於 4 月 1 日，在台北最具指標性的餐廳「RAW」實現體驗。\n\n以全球第一顆「可以吃的 NFT」問世，由國際名廚江振誠、 VR 金獎導演黃心健、當代表演藝術家張逸軍三強聯手，透過 NFT 線上策展平台 EchoX 科技助攻。將 VR 、表演藝術、頂級美食完美融合成一座「策展型行動藝術精品」，而期待近距離體驗這份經典名作的藏家，僅需要持有這顆 NFT，就可在 4 月 1 日起，透過 FineDayClub 專屬訂位通道，在 RAW 實現「觀展」並「享用獨家料理」的尊榮體驗。\n\nWe Are What We Eat: Seed NFT 賦能包含 RAW 優先訂位權及專屬料理與 VR 體驗。\n江振誠將神秘現身，與 Discord 藏家線上相見歡\n\n此次體驗也是藏家們開啟後續賦能的「鑰匙」，在完成訂位與現場體驗解鎖後，才可獲得後續更新賦能好康，如不定時空投新賦能等驚喜，更可在 2022 年 Q2 參與江振誠主廚為此 NFT 持有人特別開立的「Discord 專屬線上對談活動」。\n\n「We Are What We Eat: Seed」512 顆的圖像，每張皆為生成式藝術隨機產出，視覺背後的核心理念都獨一無二。這顆 NFT 跨足 VR 、表演藝術、美食、區塊鏈四大象限的結合，堪稱為「史上最難策展的 We Are What We Eat: Seed」更是科技史上一大重要里程碑。\n\n從影片概念規劃、肢體藝術創作、軟硬體設備整合校正、江振誠主廚為其創作專屬料理、直到 RAW 內外場教育訓練、 NFT 賦能權利的驗證機制等，都是極需要縝密整合與串連的難題。知名區塊鏈專家葛如鈞博士也表示：\n\n此顆 NFT 的意涵和藝術收藏價值，加上未來也將投入更多元的賦能機制，是非常值得藏家長久收藏的一個作品。\n\n4 月 1 日開吃的「Completely RAW」食藝之旅，指名由專注頂級生活體驗的 FineDayClub 協助進行訂位服務。親臨 RAW 現場的藏家，將可透過 VR 、料理來體會此 NFT 的全貌，藏家可身歷其境地感受三位大師的藝術創作。\n\nWe Are What We Eat: Seed NFT 的專屬料理「Pomme et Terre」\n\n透過 VR 的呈現，將虛入實幻化成眼前的盤子上，一道由江振誠主廚獨家為此 NFT 創作的料理「Pomme et Terre」，透過與眾不同的餐桌 VR ，享受全球最頂尖的食藝之旅。此次 NFT 進到實體場域的實現，也是台灣第一個 NFT 完成 OMO 的歷史紀錄。預計此波風潮，也將再為「We Are What We Eat: Seed」在二級市場帶起一波收藏熱潮。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: EchoXRAWWe Are What We Eat: Seed可以吃的 NFT江振誠",
      "date": "2022-03-17",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 678,
      "scraped_at": "2025-11-16T13:54:17.300723"
    },
    {
      "title": "繼巴林開綠燈之後，幣安再獲杜拜營運執照",
      "link": "https://blockcast.it/2022/03/17/binance-has-been-granted-a-license-to-operate-in-dubai/",
      "summary": "加密貨幣交易所 幣安 （ Bin...",
      "content": "加密貨幣交易所幣安（Binance）宣布，已獲得由杜拜監管機構所頒發的虛擬資產執照，進一步鞏固其在中東的業務。不久前，幣安才剛在位於中東的阿拉伯國家「巴林王國」（  Bahrain）取得經營許可。\n\n幣安週三表示，在杜拜虛擬資產監管局（VARA）的初始監管階段中，幣安將能向那些通過資格預審的投資者和專業金融服務提供商，提供特定的交易所產品和服務。聲明指出，幣安起初會在當局的監測下營運，以進一步爭取為散戶提供服務。\n\n除了交易所的業務外，幣安還將在杜拜世界貿易中心建立區塊鏈技術中心，以培養人才並建立一個充滿活力的區塊鏈生態系統。\n\n幣安創辦人暨執行長趙長鵬（CZ）表示：\n\n幣安很高興在這樣一個不影響政府治理與市場安全的進步制度下獲得該執照。這次幣安在杜拜生態系統所參與的合作模式，其所帶來的行業領先合規經驗，也說明了 VARA 正在為全球加密行業創造一個獨特的營運模式。\n\n對於幣安加入新的虛擬資產生態系統，VARA 所在的杜拜世界貿易中心管理局局長 Helal Saeed Almarri 表示，\n\nVARA 代表著杜拜對虛擬資產這一新興行業的信心，但前提是確保其審慎性與合法性。為此，我們的制度旨在催化合作、促進創新，同時最重要的是確保公共利益。幣安加入 VARA 反映了他們對杜拜議程的鄭重承諾——在「共同的企業責任」和「對社會的立法保障」下，為全球行業提供治理的確定性。\n\n據《彭博社》上個月報導，阿聯酋目前正試圖吸引一些大型加密貨幣公司，並可能在今年第一季度末之前，為虛擬資產服務提供商頒發聯邦許可證，而幣安目前也正考慮在阿聯酋擴大業務。\n\n幣安於 2017 年在中國成立，目前尚未建立全球總部。據報導，近幾個月來，幣安高管一直在跟阿聯酋監管機構討論在當地設立總部的問題。\n\n根據 Chainalysis 的數據，阿聯酋是中東第三大加密貨幣市場，僅次於土耳其和黎巴嫩，2020 年 7 月至 2021 年 6 月的加密貨幣交易量約為 260 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Binance執照巴林幣安杜拜營運執照經營許可",
      "date": "2022-03-17",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 678,
      "scraped_at": "2025-11-16T13:54:22.200814"
    },
    {
      "title": "Fed 決策出爐帶動比特幣上漲！接下來有望延續動能？",
      "link": "https://blockcast.it/2022/03/17/fed-announced-an-interest-rate-hike-pushing-bitcoin-price-up/",
      "summary": "美國聯準會 （ Fed ）16 ...",
      "content": "美國聯準會（Fed）16 日宣布， 升息 25 個基點，一如市場預期，也帶動比特幣價格上漲。\n\n截稿之時，比特幣上漲 5% 至 41,300 美元。比特幣能突破 41,000 美元，適逢聯準會主席鮑爾開始干預市場。由於聯準會升息 1 碼符合市場預期，比特幣的價格做出上漲反應，而且可能在短期內維持上漲動能。\n\n比特幣在 l 聯準會宣布加息後錄得小幅上漲。資料來源：BTCUSD Tradingview\n\n根據鏈上分析服務機構 Material Indicators（MI），從中期來看，聯準會預測七次升息，並且暗示貨幣政策採取鷹派做法。這可能會不利比特幣價格和加密貨幣市場。\n\n美國金融機構決心要降低當前攀抵 40 年最高水準的通膨。但是，當前總體經濟面臨俄烏戰爭和供應鏈受阻等因素，要讓通膨降溫可能是件難事。\n\n比特幣目前走勢符合 MI 的分析。分析師預期價格短期內上漲，但仍不願稱之為價格觸底：\n\n儘管比特幣從 1 月以來，3 日技術圖一直測試 200 天移動平均線，而且很少碰到該區間，但多數交易者正在觀察 200 天每周移動均線，做為底部測試更有效的驗證水準。\n\n資料來源：Material Indicators 推特\n\n此外，分析師認為，如果比特幣能夠收復前低，並突破 69,000 美元的歷史高點價位，看漲趨勢會較為更長久。\n\n俄烏戰爭、通膨、供應鏈受阻以及沙烏地阿拉伯近期可能開始接受人民幣做為石油交易的幣別，都為市場增添不確定因素。\n\n接受人民幣進行石油交易的可能性增加了本就危險的不確定性組合因素。\n\nMI 認為，身為全球儲備貨幣的美元正面臨一場持續中的戰爭，而且受到俄羅斯和中國推動，這場衝突可能演變成「黑天鵝事件」，就像 2020 年加密貨幣市場對新冠病毒疫情的反應一樣。\n\n在一個全球人口可能需要去中心化、不受檢查貨幣的世界中，比特幣可能會佔上風。\n\nMI 表示：\n\n第三次世界大戰可能爆發的可能性，讓加密貨幣交易顯得微小，但你必須計畫並為黑天鵝事件做準備。那代表保守的風險管理，並且為可能改變生活的世代保留資本。\n\n不過，加密貨幣研究團隊 MICA Research 分析師則是表示：\n\n確定完 Fed 升息沒有驚喜之後，市場便呈現快速上漲趨勢，除了反彈之外，也有部分漲幅是來自尬空，雖然後續市場理應更好判斷，但只要戰爭不結束，要判斷市場走向仍然是很困難的事情。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FedMaterial IndicatorsMICA Research加密貨幣升息市場分析比特幣美國聯準會鮑爾",
      "date": "2022-03-17",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 678,
      "scraped_at": "2025-11-16T13:54:27.154010"
    }
  ],
  "saved_at": "2025-11-16T13:54:27.154159"
}