{
  "site": "Blockcast",
  "year": 2022,
  "batch_articles": 30,
  "articles": [
    {
      "title": "Fed 預期 3 月升息：比特幣急漲急跌、回落至 3.6 萬美元",
      "link": "https://blockcast.it/2022/01/27/first-rate-hike-this-year-planned-for-march-bitcoin-fell-back-to-its-previous-price/",
      "summary": "美國聯準會 （ Fed ）今（2...",
      "content": "美國聯準會（Fed）今（27）日凌晨宣布利率決策，釋出預期 3 月將升息的訊號後，比特幣原本強勢反彈，短短 20 分鐘內從 37,800 美元飆升至 39,200 美元，但不久後升幅回吐殆盡，漲勢瞬間熄火，甚至進一步下跌至最低 36,354 美元。\n\nFed 今晨宣布，聯邦基金利率的目標區間維持在 0% 至 0.25％ 不變，主席鮑爾（Jerome Powell）表示，已經做好 3 月升息的準備，而且不排除每次會議都有升息可能。 Fed 還表示，首次升息開始後預計將收縮資產負債表，並計劃大幅縮減資產負債表，以對抗近 40 年來最嚴重通膨。\n\n就在昨天，加密貨幣衍生品交易所 BitMEX 共同創辦人 Arthur Hayes 才推測，Fed 只是在虛張聲勢，不可能會在不傷害市場的情況下提高利率。然而，鮑爾似乎並不這麼認為，他表示，升息空間很大。\n\n事態發展一如預期，雖然 Fed 的聲明並不令人感到意外，但市場局勢依舊動盪不安。\n\n去年 12 月，當 Fed 表示將在 2022 年開始升息，提前結束債券購買的計畫時，加密貨幣、股票市場齊步走揚，比特幣在幾個小時內從 47,000 美元漲到接近 49,500 美元。\n\n但到了 1 月的第一周，當 Fed 將升息目標日期定在 3 月中旬時，股市收低、比特幣下跌 6% 。\n\n今天聯邦公開市場操作委員會（FOMC）主要重複了分析師過去幾個月的建議：為了力求達到充分就業，並讓通膨率從 7% 回落到 2% 的目標水平，將採取每季升息 1 碼（0.25%）的步調。\n\n然而，聯邦基金利率就是「資金的成本」，因此當 Fed 提高利率時，必定會對整個經濟產生連鎖效應，消費者最終會為抵押貸款、信用卡支付更高的利率，企業借貸成本上升，人們開始減少對股票、加密貨幣的投資，資金開始退出市場，這時股價、幣價就容易應聲下跌。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FedJerome Powell利率決策升息比特幣",
      "date": "2022-01-27",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 692,
      "scraped_at": "2025-11-16T13:43:14.660055"
    },
    {
      "title": "YouTube 探索「NFT 功能」！執行長：Web 3 一直是「靈感源泉」",
      "link": "https://blockcast.it/2022/01/26/youtube-interested-in-expanding-its-ecosystem-to-include-nfts/",
      "summary": "YouTube 執行長 Susa...",
      "content": "YouTube 執行長 Susan Wojcicki 表示，該公司正探索在平台上添加 NFT 功能的可能性。\n\n在寫給創作者的公開信當中，Susan Wojcicki 表示，公司有意「擴展 YouTube 生態系統」，又指這種擴展可能將涵蓋「像 NFT 之類的事物」。\n\n雖然她並未具體說明 YouTube 將如何把 NFT 整合到其平台，但她透露，NFT 可能會成為創作者新的收入來源，另據《彭博社》報導，Susan Wojcicki 主要關注的面向會是「幫助創作者利用新興技術」。\n\n在這封信當中， Susan Wojcicki 還表示，Web3 一直是 YouTube 的「靈感源泉」，她寫道：\n\n過去一年當中，無論是在加密貨幣、 NFT 甚至是去中心化自治組織（DAO）的世界裡，都凸顯了一個從前難以想像的機會，而這個機會能加強創作者與其粉絲之間的聯繫。\n\n區塊客上週報導，社群媒體巨頭 Meta 似乎也正在涉足 NFT 領域，據傳 Meta 整合了一項功能，允許用戶在他們的 Facebook 、 Instagram 的個人頁面上展示自己的 NFT 。另外，Meta 目前也正在開發能讓用戶鑄造 NFT 的原型。\n\n與此同時，有知情人士表示，Meta 還正考慮推出一個 NFT 交易市場，以便用戶能在該平台上購買、銷售 NFT 。雖然這一消息可能會引起 NFT 社群的廣泛關注及熱議，但值得注意的是，上述項目均處於早期創建階段，因此相關計畫仍有變數。\n\n同一天，推特也宣布將推出類 NFT 功能，最大的創新是將社群結合 NFT 功能，支援用戶將 NFT 匯入推特錢包、連接 OpeanSea 圖片，並展示在社群大頭貼上，另外推特還會使用一個特殊的六角形邊框以標註這是「NFT」，而非一般的大頭貼圖片，藉此驗證其真實性，類似目前的「藍勾勾」。\n\n目前推特已經開放部分的 Twitter Blue 用戶測試這項功能，但僅限於 iOS 平台，支援的錢包業者包含 Argent 、 Coinbase 、 Trust Wallet 、 MetaMask 等主流錢包。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NFTSusan WojcickiWeb3YouTube",
      "date": "2022-01-26",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 692,
      "scraped_at": "2025-11-16T13:43:19.066818"
    },
    {
      "title": "用比特幣買單「太猖狂」？泰國擬規範加密貨幣支付",
      "link": "https://blockcast.it/2022/01/26/thailands-financial-authorities-plan-to-regulate-the-use-of-digital-assets-as-a-means-of-payment/",
      "summary": "泰國 央行（BOT）、財政部（M...",
      "content": "泰國央行（BOT）、財政部（MOF）和證管會（SEC）早前評估了數位資產所帶來的機會和風險，並於 1 月 25 日發表新聞稿表示，認為有必要針對「加密貨幣支付」進行規範，以避免對泰國的金融穩定和經濟體系造成影響。\n\n聯合聲明稱，加密貨幣公司已將業務擴展到使用加密貨幣提供支付服務，部分業者甚至建立數位資產結算系統，專門為零售店家、企業提供服務，讓公眾更廣泛地採用加密貨幣作為支付手段，而這可能會對金融穩定、消費者隱私和網絡犯罪產生不利影響。\n\n根據周二的聲明，泰國金融當局已經意識到此類風險和影響，因此將考慮行使其權力來限制加密貨幣被廣泛用於支付。\n\n至於「某些支持金融系統和金融創新而不會構成系統性風險」的數位資產，當局則會頒布相關指導方針，並將考慮相關利益相關者和公眾的反饋，以訂立適當的監管框架。\n\n泰國 SEC 已發表一份關於數位資產的諮詢文件以徵求公眾意見，截止日期為 2 月 8 日。該文件提議禁止商家宣傳和接受數位資產作為支付手段，並禁止加密貨幣業者向商家提供能助其接受加密貨幣支付的系統，像是 QR Code 和電子錢包。\n\n根據諮詢文件，帳戶之間轉移數位資產也將受到限制，例如用戶出售加密貨幣所得的泰銖只能轉移到本人的銀行帳戶。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 付款加密貨幣加密貨幣支付泰國泰國央行",
      "date": "2022-01-26",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 692,
      "scraped_at": "2025-11-16T13:43:23.779324"
    },
    {
      "title": "停止恐慌拋售！交易所比特幣餘額減少、巨鯨大戶悄悄逢低買進",
      "link": "https://blockcast.it/2022/01/26/old-whales-demand-for-btc-shows-no-sign-of-disappearing/",
      "summary": "比特幣價格在接近 30,000 ...",
      "content": "比特幣價格在接近 30,000 美元的水準時，有大量買盤積極湧入買進，「巨鯨」開始從短期拋售者手中承接，吸取流動性。\n\n根據鏈上活動監控資源網站 CryptoQuant 的數據，截至去年 12 月底，加密貨幣交易所已開始再度減少比特幣的準備。\n\n比特幣在目前的價位水準非常具有吸引力\n\n此前，交易人士把比特幣匯入加密貨幣交易所，可能是要賣出或是在旁觀望，以判定是否要賣出止損，這樣的情況在歷經一段時間後，加密貨幣交易所現在能見到比特幣整體「流出量」大過於「流入量」。\n\n從 2021 年 12 月 7 日到 12 月 28 日之間，CryptoQuant 觀測的 21 個主要平台的比特幣儲備量從 239.6 萬顆增加到 242.8 萬顆。\n\n也因此，當時展開較長期的下跌趨勢，而直到本周一，加密貨幣交易所的比特幣儲備量總共達 236.6 萬顆，儘管現貨價格已在六個月低點持穩。\n\n在此之際，CryptoQuant 執行長 Ki Young Ju 認為，儘管加密貨幣「老鯨」（長期來的大戶）近年來表現出一些不耐煩的情況，但依然易於引發價格趨勢逆轉。\n\nKi Young Ju 在一系列有關這個議題的推文中表示：\n\n顯然他們已經在價格頂部或底部把比特幣賣給了新入市場的人士。\n\n他還指出，從 2020 年以來，機構投資者很可能是主要的買家。\n\n巨鯨大戶又迎接另一個逢低買進\n\n與此同時，加密貨幣交易所的比特幣餘額趨勢現在與主要投資人的鏈上需求一致。\n\n就如同推特帳號 CC15Capital 本週所指出的，當價格跌至 33,000 美元時，有個大戶的錢包一口氣買進數百萬美元比特幣。\n\n從去年 8 月以來，該帳戶已經從零餘額的狀態，迄今累積超過 10 億美元價值的比特幣。\n\nhttps://twitter.com/Capital15C/status/1485802978569338880\n\n就現階段而言，已經有一年或超過一年以上沒有移動的比特幣數量，在整體比特幣供應量的占比已達到 60% 。在長期持幣人沒有賣出、堅定不移情況下，逢低買進的情況變得更明顯。\n\n隨著比特幣價格已從 69,000 美元的歷史高點下滑之際，巨鯨在這段時期的增持趨勢也是相當明顯的。\n\n延伸閱讀 ???????????? 比特幣「反彈在即」？價格底部指標已顯示「超賣」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CryptoQuant巨鯨恐慌拋售比特幣",
      "date": "2022-01-26",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 692,
      "scraped_at": "2025-11-16T13:43:27.086231"
    },
    {
      "title": "承諾上電視吃快樂兒童餐！馬斯克「拉攏」麥當勞接受 DOGE 支付",
      "link": "https://blockcast.it/2022/01/26/elon-musk-attempting-to-persuade-mcdonalds-to-accept-dogecoin/",
      "summary": "美國電動車大廠特斯拉（ Tesl...",
      "content": "美國電動車大廠特斯拉（Tesla）執行長 馬斯克（Elon Musk）在推特上宣布，如果連鎖速食業龍頭——「麥當勞」接受狗狗幣（DOGE）支付，他就會上電視吃一頓麥當勞販售的「快樂兒童餐」（Happy Meal），似乎是想「拉攏」麥當勞接受狗狗幣作為付款方式。\n\n雖然很難預測這則推文是否能幫助陷入困境的狗狗幣擺脫大量拋售，但在馬斯克的加持下，狗狗幣價格在短短幾分鐘內上漲超過 9% 。\n\n本月稍早，特斯拉的美國線上商店才開放接受狗狗幣作為部分產品的付款選項。\n\n就在上週，狗狗幣共同創辦人 Billy Markus 在麥當勞的推文底下留言稱「我想吃薯條」，沒想到麥當勞隨後竟發了一張狗狗幣正在吃薯條的照片「回敬」他。這時候就有一位網友喊話：「如果你們接受狗狗幣付款，我會更常去麥當勞的」，對此，麥當勞回應指出，「我們很高興聽到您的興趣並將不斷評估付款體驗。」\n\n長期以來，麥當勞一直是加密貨幣社群的迷因主題，每當市場出現狂瀉時，總能見到幣圈網友貼出麥當勞迷因，自嘲若最終落得傾家蕩產的窘境，至少還能到麥當勞打工，只為求一頓溫飽。\n\n前兩天正逢加密貨幣市場大跌，深諳社群行銷之道的麥當勞身為「幣圈超強後盾」自然也沒閒著，特意在 1 月 25 日這天發文，「問候」那些正在經營加密貨幣推特帳號的幣圈人士。\n\n可想而知，如此調侃的貼文不久後便成功吸引眾多幣圈大咖、機構前來留言，像是「比特幣梭哈大哥」MicroStrategy 執行長 Michael Saylor 就貼出一張自己帶上麥當勞帽子的惡搞圖，表示會不惜一切代價買入更多比特幣。\n\n至於「比特幣抄底王」薩爾瓦多總統 Nayib Bukele 則是在更早之前已貼出一張穿着麥當勞制服的照片，自嘲要到麥當勞打工。\n\n更令人啼笑皆非的是，許多眼尖的網友發現，比特幣近期的走勢和麥當勞的標誌極度相似。\n\n上週，在快餐連鎖店與原始 meme 幣的聯合創始人比利·馬庫斯（Billy Markus）互動後，狗狗幣持有者開始懇求麥當勞接受 DOGE，向他發送了一張帶有炸薯條的柴犬的照片。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DOGEElon MuskHappy Meal快樂兒童餐狗狗幣馬斯克麥當勞",
      "date": "2022-01-26",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 692,
      "scraped_at": "2025-11-16T13:43:31.131137"
    },
    {
      "title": "對話 Vitalik Buterin：暢談以太坊未來展望與產業思考",
      "link": "https://blockcast.it/2022/01/25/uponly-vitalik-buterin-on-ethereum-and-immortality/",
      "summary": "近日，加密貨幣 Podcast ...",
      "content": "來源| UpOnly\n\n編譯 |《鏈捕手》董一鳴\n\n近日，加密貨幣 Podcast 節目 UpOnly 邀請到以太坊創始人 Vitalik Buterin 進行對話，主持人為知名加密貨幣 KOL Cobie 與 Ledger，其中他們對 zkEVM 進展、加密錢包優化、 NFT 前景、隱私挑戰等問題進行了詳細探討，以下是對該期 Podcast 節目的編譯，有部分刪減。\n\nUp Only：回顧過去，你認為以太坊上是否有任何事情是你後悔做過的，如果重新來一次你可能會採取不同的做法？之前你曾提及，有太多的共同創辦人是其中一個問題。\n\nVitalik：有關共同創辦人的話題絕對是一件大事。幾年之後，一位當時打算投資以太坊的 VC 告訴我說，之所以放棄以太坊的關鍵原因在於，他們覺得，一個項目有 8 位共同創辦人是行不通的。我認為他是對的，有 8 個共同創辦人是一個大問題，因為他們有非常不同的價值觀，對於「什麼是一個好項目」和「想要創造什麼」都有著不同的想法。\n\n但我認為，他低估以太坊的唯一一件事是，在那之後，最初的結構確實崩潰了，但事實證明，以太坊有驚人的反彈能力。\n\n還有一些比較小的技術問題，比如我們不應該使用 Merkle Patricia Tree（編者註：Merkle PatriciaTree 又稱為 Merkle Patricia Trie，是一種經過改良的、融合了默克爾樹和前綴樹兩種樹結構優點的數據結構，是以太坊中用來組織管理帳戶數據、生成交易集合哈希的重要數據結構），而是從一開始就該使用 Binary tree 。\n\n我也曾想，如果以太坊在最開始使用了不同的分發模型會怎樣？一個比較隨機的例子——比如將一半或三分之二的供應空投給比特幣持有者。那麼它會成為一種怎樣的加密貨幣呢？成為一種比特幣的分支嗎？\n\n再比如說，如果以太坊在最開始就沒有中心化的基金會會導致怎樣的結果呢？那麼人們就可以在預售階段通過買入而參與項目後期建設的決定，那麼這樣會使以太坊變得更可靠、更中性，會不會就能吸引更多的人（原本被中心化思想冒犯過的人）參與？\n\nUp Only：你認為你會在餘生都致力於建設以太坊嗎？還是會選擇一位繼承者，然後自己做一些別的事情，比如去做農業？\n\nVitalik ：我認為以太坊將在很長一段時間裡是我生活中重要的組成部分，但我也會一直做一些以太坊之外的事，比如現在我在嘗試著寫一些作品。但我不會強迫自己放棄以太坊的工作。\n\nUp Only：我們知道你的父母也是加密貨幣愛好者，他們知道你從事這個產業之後覺得非常興奮。他們每天都密切關注著這個產業，參與在這個生態系統中的工作，這對你來說有什麼影響嗎？\n\nVitalik ：這其實挺奇怪的。你知道，像我爸爸之前是一位企業家（軟體公司創辦人）到現在變成一位加密貨幣意見領袖。而我媽媽從以前研究藥物變成研究 Optimistic Rollup 。我當然希望他們一切都好，這也會讓我們在家庭聚會時的討論話題變得更有意思。\n\nUp Only：你曾經在推特上發起過一次投票：問人們如果在 2035 年醒來發現，世界上有超過 80% 的交易 + 存款用的是 ETH 以外的貨幣，你希望它會是哪一個貨幣？選項有兩種，一種是從包括 BTC 、 USD 、 ADA 、 SOL 中選擇（結果是 ADA 以 42% 的選票獲勝），另一種是從 TRON 、 BNB 、 CNY 與 NEO 裡選（結果是 TRON 以 51.3% 的比率獲勝），這次民意調查背後的宏偉計劃是什麼？還是這只是一則廢文？\n\nVitalik ：我想感知一下社群的價值觀是怎樣的，看看他們是否有充分重視以太坊與其他加密貨幣的差一點——有些加密貨幣是否更邪惡——它們可能是比現有經營模式更中心化以及反烏托邦的。還是他們會覺得最終加密貨幣會融為一體——我認為，大多數人都認為這種情況會成立。\n\nUp Only：人們喜歡說某某某是中國的以太坊或者其他地方的以太坊，這種話會讓你感到厭煩嗎？\n\nVitalik ：不，我不覺得，幣圈的人喜歡做一些瘋狂的事說一些瘋狂的話，我已經習以為常了。\n\nUp Only：你認為 NFT 為什麼會在捕捉主流敘事方面如此成功？如果你今天有機會寫一份新的白皮書，你認為未來會是怎樣的？\n\nVitalik ：人們對擁有數位藏品和數位財產的願望在很長一段時間裡都非常強烈，NFT 給了人們這種權利。它也吸引了更多的人，因為 NFT 也是繼加密貨幣和 DeFi 之後，區塊鏈技術的下一個主流用例。\n\n我知道有非洲埃塞俄比亞還有拉丁美洲的藝術家在使用 NFT 。它距離完美還有很唱一段路要走，但它仍然是一種有效渠道，使有些非富裕國家的藝術家能在全球被大眾所看到。\n\n關於 NFT 以後的發展，我想舉一個很隨機的例子。現在人們會給登上珠穆朗瑪峰的人頒發證書，人們可以用這個證書給別人炫耀自己的成果。類似的， NFT 也可以起到像證書一樣的效果，而且它可以被交易。如果將來選票也可以被交易的話，那麼道瓊斯指數可能會很快崩潰。\n\n像在傳統民主國家中，我們有類似不計名投票的悠久歷史，這些選票不僅僅是秘密進行的，而且你無法向別人證明你是如何投票的。如果有可能被真實證明，那麼，有些人可能會開始強迫對方投票，民主會更糟糕。\n\nUp Only：你認為以太坊作為一個社群，最大的研究問題是什麼？\n\nVitalik ：現在最重要的事情都是關於軟體建設以及優化的問題。比如 PoS 的工作機制，分片的相關概念以及它是如何工作的，比如數據可得性，樣本以及如何執行這些事情以及 ZK SNARK，這些概念我們都知道怎樣使用，但它們仍然有許多需要被優化的地方才能使其更有效。此外還有 MEV 。\n\nUp Only：你認為加密錢包產品需要克服的最大障礙是什麼？\n\nVitalik ：我經常提醒大眾關於錢包安全性的問題，尤其是關於多重簽名和社交恢復之類的東西。我們知道大多數加密錢包都有一個私鑰，由 32 字節組成的數字，如果你丟失了這串數字，你將丟失你加密錢包中的資產，或者是你的電腦被駭，你也可能丟掉你的加密錢包。\n\n有許多解決方法，其中一個是多重簽名，即用戶可以建立一個有三個密碼的帳戶，一個密碼可以存在電腦中，一個存在手機裡，第三個可以由你的朋友或者某個機構擁有，你需要 3 個中的 2 個密碼才能轉移資金。你的朋友或第三方機構即使決定背叛你，他們也無法偷走你的任何資產，因為他們只有其中一個鑰匙。\n\n社交恢復的概念是這樣的：如果你有一個帳戶，你可以選擇一些監護人並組成監護人列表。超過一半的監護人則有能力恢復你的帳戶。比如我的冷錢包就有 6 個監護人，他們都是我非常信任的人，但他們彼此之間不知道對方是誰。\n\n只要有 4 個監護人以上的簽名則可以允許交易發生。我也有在我的部落格 vitalik.ca 中寫過一篇關於社交恢復的文章，如果你有興趣可以去找找看。現在還有很多技術難點沒有攻克，以至於它還很難被以太坊用戶應用，但我一直在努力使這些技術障礙變得更小。\n\nUp Only：以太坊上單筆交易費用對於投資組合較小的人來說過高，這也是他們進入以太坊的壁壘，你之前曾說過未來在網路上的每筆交易費不應該超過 5 美分，你是否把這個當作以太坊的目標？你認為有可靠的路線圖來大規模實現這一目標嗎？\n\nVitalik ：我認為要實現這個擴容目標需要在某種程度上犧牲去中心化或安全性甚至是其他事情。假如我們徹底使用了跨鏈。比如在 100 個不同鏈上有著不同的應用與生態系統，若一個鏈受到攻擊，則整個生態系統都會受到危險的威脅。\n\n但當我們創建多鏈的應用時，一條鏈可以在沒有另一條鏈的情況下恢復。 Layer 2 正在變得越來越好，這裡有很多工作正在進行中，例如將數據壓縮引入到 Optimistic Rollup 中可以使之變得比原來便宜 1.5 倍到  2 倍。如果可以將數據完全壓縮應用進去，則 Optimistic Rollups 將會變得像今天的 zK rollup 一樣便宜（也就是便宜了十倍）。\n\nUp Only：如果幾年後人們都可以以 5 美分的交易費價格進行交易，那通常每個人都只在 Layer 2 進行交易，Layer 1 則更像一個使各種 Rollups 相互交互的層。\n\nVitalik ：是的。\n\nUp Only：你覺得 zkEVM 的進展狀況如何？你能舉例一下它的應用嗎？\n\nVitalik ：我認為 zkEVM 的進展非常順利。人們期待在今年看到它的雛形，但在優化與安全審計顯然還存在一些挑戰，但我覺得它進展很好。在 Layer 1 中應用 zkEVM 意味著我們能用 zkSNARK 來證明以太坊區塊的執行是正確的，這意味著不是網絡中的每個節點都必須處理每個區塊，我們可以看到一個世界——只有一個節點需要完成所有算力，其他人都只需要驗證這個節點即可，所以這可以使運營一個節點更省時省錢。\n\n而在 Layer 2 中應用 zkEVM 則意味著一個完全兼容 EVM 的 zk RollUPs——這意味著它將在不需要修改/只需要很少的修改以提高有效性的情況下完全支持 EVM，這會使 Gas 費更低，因為 Hash 函數在 Zk 中更難證明。\n\n對於用戶來說，我認為 Zk Rollups 相對於 Optimistic Rollup 更優越的地方有兩點：\n\n第一，在 Optimistic Rollup 你有 1 週的等待週期來提取你的資產，而 Zk Rollups 中沒有這個等待期。因為 Optimistic Rollup 依賴於欺詐證明，它會在默認情況下信任提交區塊的人，如果有一個區塊是錯誤的，那麼有人會在一段時間內挑戰他們。而 Zk Rollup 中，當你提交一個區塊，你提交的是有證明權的區塊。所以假設你建立的是一個無效的區塊，它在一開始也不會被接受。\n\n第二，Zk Rollup 的安全性風險更低。假設一個 Optimistic Rollup 需要在每秒處理 10000 個交易，則只有 5 個人有能力去參與節點的運行，假如有攻擊者遞交了某個假的交易記錄，然後擊倒所有五個節點會怎麼樣呢？但 Zk Rollup 完全不允許這種情況發生。\n\nUp Only：另一個是關於安全性的問題。現在有很多機構投資者都進入了 DeFi 領域，你是否覺得目前有太多風險與相互依賴性，只要一個小漏洞就會導致整個系統崩塌。我們是否需要解決智能合約合作的方式，因為埋在 5 層深度的東西最終可能會成為損失數百億美元的觸發點。\n\nVitalik ：這是一個很好的問題，也是我真正想盡量簡化這些協議的原因。當我跟團隊討論 PoS 或者分片會如何工作時，都會考慮盡可能簡化一行行的代碼。也有很多簡化發生是因為有許多可以完全複製的事情，比如 Optimistic 和 Arbitrium 都是 EVM 鏈，它們使用的代碼與基於以太坊的層使用的代碼相同。\n\n所以你知道在第一層中有相同的東西，在第二層中也有相同的東西—— 在很多不同的地方重複使用了很多同樣的加密技術，所以在四到五個不同的層中，有很多構建塊可以同時使用，這很有意義。\n\nUp Only：我想知道你是否認為有可能會出現類似於網絡標準的東西，可以用於長期保護鏈上的資產？\n\nVitalik ：是的，我認為這類事情的標準會不斷發生，而且隨著時間的推移，所有去中心化的事物都必須升級到 Layer 2 。我最近有嘗試把我的部落格上傳到 Mirror 上，這會花費我大概 15 美元的交易費。我期待有一天 ENS 會支持 Layer 2，這樣我的交易費就可能會縮減到 2 美元，然後可能是 20 美分，最後是 3 美分。\n\nUp Only：當你把真正的隱私帶給人們的時候，會存在哪些風險，你認為未來會因為這個問題發生爭議嗎？\n\nVitalik ：我認為爭取更多的隱私是一個很重要的挑戰，現在我們很多人都低估了沒有隱私的風險。就像我們之後的所有東西都會變得更加密了，它們就會變得像是你銀行帳戶一樣。我們可以看到某個人給另一個人發了多少錢過去，如果縮小範圍，我們會想為什麼這個人要給另一個人這麼多錢，他的目的是什麼，這很容易變得反烏托邦。\n\nUp Only：如果從投資的角度來看，你會把你的資產投入到什麼產業（非加密貨幣領域）呢？\n\nVitalik ：我會選生物科技，我認為它會像過去 70 年電腦的飛速發展一樣，未來 70 年都會迅速發展。\n\nUp Only：可以向我們的觀眾說幾句你的人生建議嗎？\n\nVitalik ：我的答案是，大家可以嘗試在每一天都努力變成一個比昨天更好的人，比如你可以變得更友善，多學習一些知識，比如開始學一下西班牙語、數學或是密碼學等等。甚至可以多鍛煉身體，像我現在就正努力嘗試跑完 20KM 。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文連結 | 出處：鏈捕手）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CobiePodcastUpOnlyVitalik Buterin以太坊",
      "date": "2022-01-25",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 692,
      "scraped_at": "2025-11-16T13:43:35.899167"
    },
    {
      "title": "比特幣何時重返牛市？聽 21st Paradigm 創辦人分析「市場現狀」",
      "link": "https://blockcast.it/2022/01/25/btc-at-35k-dylan-leclair-what-possibly-comes-next/",
      "summary": "比特幣最近跌破 35,000 美...",
      "content": "原文作者：21st Paradigm 共同創辦人 Dylan LeClair\n\n原文編譯：0x137\n\n本文梳理自 21st Paradigm 共同創辦人 Dylan LeClair 在推特上發表的觀點，對其整理翻譯如下：\n\n比特幣最近跌破 35,000 美元，為什麼會出現這樣的價格波動？接下來會發生什麼？以下是我從鏈上數據和衍生品，以及宏觀層面的分析：\n\n鏈上數據分析\n\n近期最火熱的主題之一就是比特幣與那斯達克（以及其他類型的風險資產）的相關性。目前，納斯達克較最高點下跌了 14%，是自 2020 年 3 月以來超賣幅度最大的一次。而比特幣對那斯達克 30 天相關性指數則高達 0.80 。\n\n歐洲美元期貨可以看作是一個反映 Fed 利率預期的市場，目前它已經對 2022 年的 4 次加息做出了反應。當寬鬆型貨幣政策出現收緊的預期時，市場必然會做出反應。\n\n2020 至 2021 年間，宏觀基金對比特幣接納程度的不斷提高，使得比特幣越來越像一個高相關性的風險資產。我們可以看看牛市初期的驅動力之一灰度，它為受認可的投資者和機構收購了近 40 萬枚比特幣，以換取灰度股票（GBTC）。\n\n這些投資者則尋求從灰度以資產淨值購買 GBTC，並用溢價標記他們的帳簿來進行「無風險」的套利交易，但當 GBTC 在去年 2 月開始以低於資產淨值的價格交易時，他們意識到這種套利模式已經被打破。\n\n然而要注意的是，價值 65 萬美元的比特幣仍然在場外交易市場以灰度股票的形式作為衍生品交易。且隨著其溢價轉為折扣，資金開始停止入場，投資者將資金分配到 GBTC 而不是比特幣本身的動機也出現了。\n\n隨著近期市場開啟去風險模式，GBTC 也遭到了不分青紅皂白的拋售，GBTC 對資產淨值的折讓擴大至歷史新低，但考慮到許多信託持有人的情況，這也是有道理的：他們與 2020 到 2021 年間分配資本給比特幣的宏觀投資者是同一批人。\n\n現在讓我們看看當前比特幣交易價格相對於歷史估值的位置。\n\nMVRV 比率（成本基礎與價格的比率）顯示的是比特幣的歷史繁榮和蕭條週期。目前比特幣的鏈上成本基礎是 24,000 美元，MVRV 比率約為 1.5 。\n\n比特幣當前的 MVRV 比率處於歷史讀數的第 38 個百分位。過去的數據表明，當比特幣跌破實際價格時（MVRV 低於 1.0），幾乎都是絕佳的購買機會。雖然比特幣不一定會跌到 24,000 美元，但這個價格肯定會非常有購買吸引力。\n\n我們還看到，長期持有者在過去幾個月的下跌趨勢中不斷拋售，這在比特幣歷史上是一個奇怪的現象，因為長期持有者通常會在熊市和盤整期間不斷積累，並在上漲趨勢中拋售。\n\n顯然宏觀層面的擔憂是背後的推動因素之一，不過欣慰的是，囤幣的趨勢現在又開始了。\n\n代幣銷毀天數（CDD）是通過將「交易中的代幣數量」乘以「自上次使用這些代幣以來的天數」來計算而成，而 90 天滾動匯總數據一般用於顯示資產累積和拋售的相對比值，比特幣目前積累趨勢強勁。\n\n衍生品分析\n\n對於比特幣衍生品，下面幾點需要重點關注：\n\n1. 永續期貨\n\n2. 季度期貨\n\n3. 用於入場衍生品合約的抵押品類型\n\n永續期貨\n\n永續期貨資金顯示的是衍生品是否高於或者低於現貨比特幣的價格。目前投機型多頭不再占主導地位，但空頭也沒有過於激進。市場底部的特徵通常是持續的負資金，並伴隨著空頭在衍生品市場的極度貪婪情緒。\n\n例如，下圖是來自當時主要衍生品交易所 BitMEX 的數據，顯示了 2018 至 2019 年市場的底部，當時空頭在比特幣 85% 的回撤後兇猛的做空 3,000 美元底部。新冠疫情前後和去年夏天的大跌也與此類似。\n\n季度期貨\n\n自去年夏天以來，比特幣價格與期貨基差的相關性就接近 1:1，這說明現有衍生品交易者一直在推動市場。 0% 或者負基數則應該是市場投降的訊號。\n\n用於入場衍生品合約的抵押品類型\n\n用於比特幣期貨的抵押資產的使用率繼續保持著長期下降的趨勢，這是一個積極的發展趨勢，因為穩定幣不會像比特幣保證金期貨一樣在市場低迷期間展現出凸性關係。\n\nDXY 是用於衡量美元兌其他法幣價值的指標，自 2021 年初以來這一指標一直處於上升趨勢。隨著 Fed 試圖採取緊收政策，關注美元的走強趨勢將非常關鍵，因為強勢的美元對任何資產都沒有好處。\n\n至於牛市何時回歸，我認為條件還是比較成熟的，約 81% 的供給掌握在長期持有者的手中，但供給只是市場的一個方面。恢復牛市需要強勁的現貨需求，而不是衍生品投機。\n\n宏觀市場分析\n\n從宏觀層面來看，一個關鍵的問題是，宏觀基金的邊際拋售何時轉為邊際買入？\n\n現實情況是，實際收益率為負數的美元債券價值近數百萬億，也就是說它們注定會虧損。因此當美聯儲改變收緊政策時，比特幣必定會飛速增長。沒錯，是「當」而不是「如果」。\n\n在長期債務週期中，經濟發展的結局只可能是二元的。在真正的通貨緊縮情景中，隨著整個經濟體系中法定債務的解除，將會存在無限的交易對手風險。\n\n那還會有更多的不利因素嗎？也許會，尤其是如果股市繼續下跌且蔓延至信貸市場。如果你是魏瑪共和國時期的的槓桿黃金持有者，這會導致你多次被清算。雖然美國不是魏瑪，但我們還是能從中汲取教訓。\n\n作為資本配置者，你的目標是隨著時間的推移保持和提高自己的購買力。而比特幣的機制幾乎可以保證邊際生產成本將永遠持續上升。\n\n因此對於 95% 的人來說，最佳的策略就是被動地將資金配置到比特幣裡，然後長期持有。在這種情況下，波動性將是你的機會，值得慶幸的是，它看起來不會很快消失。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文連結 | 出處：區塊律動 BlockBeats）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 21st ParadigmDylan LeClair比特幣熊市牛市",
      "date": "2022-01-25",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 692,
      "scraped_at": "2025-11-16T13:43:39.422856"
    },
    {
      "title": "OpenSea 漏洞遭濫用：駭客「超低價」搜刮 NFT 轉賣牟暴利",
      "link": "https://blockcast.it/2022/01/25/opensea-bug-exploited-in-order-to-purchase-valuable-nfts-at-a-cheaper-price/",
      "summary": "知名 NFT 交易平台 Open...",
      "content": "知名 NFT 交易平台 OpenSea 被爆出現重大漏洞，不幸淪為駭客眼中的「肥羊目標」，以超低價購買一些稀有的 NFT 後轉售牟利，讓被蒙在鼓裡的 NFT 持有者白白損失數十萬美元。\n\n根據加密貨幣分析業者 Elliptic 的說法，目前已知至少有 3 名駭客成功利用該漏洞，在 OpenSea 平台上購買了價值 100 萬美元的 NFT 。 Elliptic 在部落格文章中指出：\n\n通過利用這個漏洞，其中一位化名為「 jpegdegenlove」的駭客花費 13.3 萬美元購入 7 個 NFT ，再以 93.4 萬美元的以太幣轉售（獲利 80 萬美元）。大約 5 個小時後，這些以太幣被傳送到混幣器 Tornado Cash，以掩飾資金流向進行洗錢。\n\nNFT 收藏家「TBALLER」便是其中一位受害者，他昨天在推特上發文指出，發現自己的無聊猿 NFT「Bored Ape #9991」竟以 0.77 枚以太幣（1,775 美元）的價格莫名被買走，而且令人匪夷所思的是，他從一開始就不打算要把這個 NFT 賣掉，亦未曾掛單。\n\n大約在 20 分鐘後，駭客就成功以 84.2 枚以太幣（19.6 萬美元）的價格轉手賣掉了「Bored Ape #9991」，獲利 19.4 萬美元，讓受害者 TBALLER 感到十分憋屈、鬱悶。\n\n對此，以色列區塊鏈平台 Orbs 開發人員 Rotem Yakir 解釋稱，OpenSea 的漏洞能讓駭客以舊價購買 NFT，癥結所在是當用戶更新 NFT 售價、重新上架 NFT 時，無需刪除舊有的標價。\n\n雖然 OpenSea 前端頁面確實不會再顯示舊價，但有心人士仍可透過 OpenSea 的 API 訪問這些舊有的價格（通常更低），並且通過另一個 NFT 銷售平台 Rarible 進行購買。（編按：Rarible 從去年初開始聚合來自 OpenSea 的銷售訂單，以增加自己多鏈 NFT 市場的流動性。）\n\n值得注意的是，Rarible 早在月初就意識到這一漏洞存在，並推出一個訂單管理工具，允許 Rarible 用戶識別和取消來自 OpenSea 的可疑銷售訂單，以避免值錢的 NFT 被低價出售。\n\n據悉，被「jpegdegenlove」低價搜刮 NFT 還有「Bored Ape #8924」、變異猿「Mutant Ape #4986」等較為稀有的 NFT，更諷刺的是，這位駭客隨後竟還向 TBALLER 以及另一位受害者 Vault327 發送了 20 枚以太幣和 13 枚以太幣，不知是為了答謝還是致歉？\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NFTOpenSeaRaribble漏洞駭客",
      "date": "2022-01-25",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 692,
      "scraped_at": "2025-11-16T13:43:44.641335"
    },
    {
      "title": "「ETH2」正名「共識層」！以太坊基金會：避免被當成全新網絡",
      "link": "https://blockcast.it/2022/01/25/eth2-is-being-retired-in-favor-of-consensus-layer/",
      "summary": "以太坊基金會宣布「 ETH2 」...",
      "content": "在區塊鏈核心開發人員的帶領之下，以太坊基金會宣布「ETH2」（以太坊 2.0）一詞將被淘汰，取而代之的是「共識層」（Consensus Layer），而「ETH1」也將改稱為「執行層」（Execution Layer）。\n\nETH1 →  執行層\nETH2 →  共識層\n執行層 + 共識層 = 以太坊\n\n以太坊基金會解釋稱，「ETH2」這個名稱的主要問題在於，它經常讓新用戶產生混淆，許多人都誤以為「ETH1 在前，ETH2 在後」、「一旦 ETH2 存在，ETH1 就會消失」。然而，這一切都不是事實，以太坊基金會因此希望能摒棄「ETH2」這個稱呼 ，以避免讓用戶陷入困惑。\n\n換言之，這次正名反映了一個事實：所謂的「ETH2」、「以太坊 2.0」實際上是網絡升級，而不是一個全新的網絡。\n\n以太坊基金會表示，「執行層」是所有智能合約和網絡規則所在的地方，而共識層則是確保所有對網絡做出貢獻的節點都符合規則，並懲罰那些違反規則的節點。以太坊基金會指出，在共識層準備好替換當前的挖礦系統之後，這兩層將合併為以太坊。\n\n來源：以太坊基金會\n\n眾所周知，為了能讓區塊鏈的交易更快速、更便宜、耗能更少，以太坊目前正致力從「工作量證明」（PoW）共識機制逐步轉移到「權益證明」（PoS），也就是許多人所認知的「以太坊從 1.0 升級到 2.0」。\n\n作為轉型過程的第一階段，基於 PoS 運行的信標鏈（Beacon Chain）已於 2020 年 12 月上線。\n\n按照規劃，以太坊現有的「PoW 區塊鏈」，將會在今年第一季或第二季跟「PoS 信標鏈」進行合併、對接（The Merge），並預計在之後上線分片鏈（Shard Chains），如此一來，整個以太坊網絡升級才能算是真正「大功告成」，而「以太坊挖礦」也將正式走入歷史。\n\n事實上，自去年夏季以來，以太坊開發人員便一直在避免使用「ETH2」這一術語，像是以太坊創辦人 Vitalik Buterin 早在去年 6 月就曾表示：\n\n團隊不太使用這個名稱，因為他們想強調「這並不是拋棄現有的以太坊平台，然後創建一個全新的平台」。這是一組更多元、漸進式的技術變革。\n\n來源：以太坊基金會\n\n這次正名之後，雖然以太坊在路線圖方面保持不變，用戶亦無需進行任何操作， 但以太坊基金會表示，品牌重塑將有助於避免詐騙：\n\n不幸的是，惡意分子試圖使用「ETH2」的誤稱來欺騙用戶，誘導他們將手上的以太幣（ETH）換成（來歷不明的）「ETH2」代幣，甚至有用戶被「告知」，他們必須在以太坊 2.0 升級之前，以某種方式遷移手上的以太幣。\n\n以太坊基金會指出，希望透過更名能夠根除這種騙局，並有助於使生態系統更安全。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Consensus LayerEth 2.0ETH1ETH2 改名以太坊 2.0共識層",
      "date": "2022-01-25",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 692,
      "scraped_at": "2025-11-16T13:43:49.395843"
    },
    {
      "title": "比特幣「反彈在即」？價格底部指標已顯示「超賣」",
      "link": "https://blockcast.it/2022/01/25/the-beginning-of-the-end-for-bear-phases-bitcoin-enters-value-zone/",
      "summary": "數據顯示，比特幣又再度進入被視為...",
      "content": "數據顯示，比特幣又再度進入一個關鍵價格區域，該區域被視為「空頭市場階段即將告終」的區域。\n\n加密貨幣投資公司 Capriole 創辦人 Charles Edwards 在 1 月 24 日的推文中指出，比特幣「網絡價值對交易」（NVT）的比率指標已發出新的、罕見的「超賣」訊號。\n\nNVT 顯示，比特幣行情走勢的反轉時刻可能即將到來。截至寫稿時，台灣時間 1 月 25 日早上 8 時左右，比特幣價格已反彈回 36,500 美元水準，過去 24 小時最低價為 32,983.59 美元，並未進一步往下測試 3 萬美元大關。\n\n許多鏈上分析師認為，有諸多理由顯示，近期所見到的大幅下跌比較像是市場過度反應，而非空頭市場即將來臨。\n\n支持這個論點的理由之一正是 NVT 指標，該指標主要評估比特幣「超買」或「超賣」的程度。\n\nNVT 最早是統計學家 Willy Woo 和企業家 Dmitry Kalichkin 所發展出來，利用比特幣的市值和每天鏈上交易價值的比率，來評估價格行為實際上是否與鏈上活動相呼應。\n\nEdwards 接著透過增加標準差帶（Standard Deviation Bands）來操作該指標，用來計算鏈上行為的自然變化，結果就是所謂的「動態區間 NVT」，而且這個區間在本周回到了綠色區間。\n\n在過去兩年，只有在 2021 年夏季，也就是中國實施挖礦禁令之後，以及在 2020 年 3 月新冠病毒疫情帶來衝擊時，曾經造成 NVT 來到綠色區域，也就是「超賣」情況。 Edwards 在推特上表示：\n\n根據交易價值評估比特幣網絡，顯示出我們已進入價值區域。\n\n他同時附上了最新的 NVT 走勢圖：\n\n回到現貨市場，其他人則是質疑比特幣近期大跌的真實性，即便比特幣對美元的價格已比去年 11 月創下的歷史新高下跌 50% 。\n\n只有短短兩個月，比特幣價格就會大跌一半，交易人士、分析師和被稱為「所有市場之狼」（Wolf Of All Streets）的 Podcast 主持人 Scott Melker 提警追隨者，這種情況對比特幣來說並非甚麼新鮮事。 Scott Melker 推文說：\n\n人們的記憶很短暫。比特幣在 5 月僅花了 10 天，就從 6 萬腰斬至 3 萬美元！10 天！當時更慘烈了，交易量更高，而那只是 8 個月之前。我們以前就發生過這樣的情況了。\n\n因此，正如前例，當加密貨幣市場發生有如「膝跳反射式的反應（Knee-jerk Reaction，指面對突然發生的事件，未經思考就作出反應）的自然反應時，在 Melker 的眼中，是沒有差異的。與此同時，市場情緒數周來已經處在或接近歷史範圍的谷底。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Charles EdwardsNVT比特幣熊市牛市超賣",
      "date": "2022-01-25",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 692,
      "scraped_at": "2025-11-16T13:43:52.756403"
    },
    {
      "title": "Axie Infinity 改進玩家獎勵結構；治理代幣 AXS 三天飆升 40%",
      "link": "https://blockcast.it/2022/02/07/axs-token-soared-40percent-since-announcing-it-would-reduce-the-supply-of-slt-tokens/",
      "summary": "知名區塊鏈遊戲 Axie Inf...",
      "content": "知名區塊鏈遊戲 Axie Infinity（AXS）宣布將改進其「玩家對戰玩家」（Player versus Player）的獎勵結構，同時減少遊戲獎勵代幣 Smooth Love Potion（SLP）的供應量。\n\nAxie Infinity 宣布將創建一個全新、適用於 PVP 對戰競賽的獎勵結構後，其遊戲生態的治理代幣 AXS 在短短三天內暴漲了 40% 。\n\n同時，Axie Infinity 還表示將減少多達 56% 的 SLP 代幣創建。在此之前，SLP 代幣供應量無限，是 Axie Infinity 玩家的主要收入來源。在 Axie Infinity 生態系統內，玩家可使用 SLP 來繁殖數位寵物 Axie ，隨後再將這些寵物以 NFT 的形式出售給其他玩家。 SLP 也可以在幣安等加密貨幣交易所進行交易。\n\n如需賺取 SLP，玩家可以完成每日任務，在競技場中與其他玩家對戰（PvP），或在冒險模式（PvE）下戰鬥。 玩家每天可以賺取的 SLP 數量有限，一旦新的 Axie 被創造出來，用於繁殖的 SLP 將被銷毀。\n\n據知，目前大約有 40% 的 SLP 來自冒險模式（PvE）；44% 來自玩家對戰（PvP）；14% 來自於每日任務，但事實證明，這不是一個可行的經濟模式。因此，前兩者將在即將到來的第 20 季中被剔除，意味著屆時會有超過 1.3 億枚 SLP 代幣會從每日供應中被移除。\n\nAxie Infinity 透露，目前玩家賺取 SLP 代幣背後的代幣經濟模式存在缺陷，會導致 SLP 通膨（供給超過需求），雖然可以通過銷毀機制來減少代幣數量，但目前銷毀率始終低於賺取率（當前賺取率約是銷毀率的四倍），而這正是 Axie Infinity 決定改進獎勵結構的主要原因。\n\n據悉，Axie Infinity 還將添加其他 SLP 銷毀機制，包括增加獨特的裝飾皮膚、升級 Axie 身體部位、添加新的表情符號和繁殖活動、允許玩家參加付費錦標賽並提供 Axie 命名功能等。\n\n隨著新的變化到位，Axie Infinity 將會設有一個多達 30 萬個席次的排行榜，並分發 117,676 枚 AXS 代幣，相當於 600 萬美元的獎池。此前，Axie Infinity 只會向排行榜前 1 千名的玩家分發 3 千枚代幣。\n\n在撰寫本文時，AXS 代幣價格報 70.93 美元，過去 24 小時漲幅 14.4%，但相較於 164.90 美元的歷史高點仍跌了 57%；SLP 代幣價格報 0.01431015 美元，過去 24 小時漲幅 32.8%，較去年 7 月創下的歷史高點 0.399727 美元下跌超過 96% 。\n\n這很大程度上歸因於需求減少和供應增加所帶來的通膨壓力。 Axie Infinity 曾表示，減少 SLP 供應量雖然能提升幣價，但這些更動對某些人來說，可能是一顆難以下嚥的苦果。\n\n即便如此，這是防止遊戲經濟系統徹底崩潰的唯一方法。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Axie InfinityAXSPVPSLPSmooth Love Potion",
      "date": "2022-02-07",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 691,
      "scraped_at": "2025-11-16T13:44:00.031151"
    },
    {
      "title": "美國參議員 Ted Cruz「逢低進場」買入比特幣",
      "link": "https://blockcast.it/2022/02/07/sen-ted-cruz-bought-bitcoin-during-its-dip-last-month/",
      "summary": "美國參議院最近的財務披露資料顯示...",
      "content": "美國參議院最近的財務披露資料顯示，美國共和黨籍德州聯邦參議員克魯茲（Ted Cruz）在今年 1 月趁市場修正之際，逢低買進比特幣。\n\n根據 2 月 4 日提交的財務披露報表，Ted Cruz 是於 1 月 25 日透過加密貨幣經紀商 River 購買了價值 15,000 美元至 50,000 美元的比特幣。\n\n資料來源：美國參議院財務披露\n\nTed Cruz 買入之際，比特幣交易價格從去年 11 月的 69,000 美元高點跌至 36,000 美元和 37,000 美元，拋售潮引發各界擔憂市場將步入 「加密寒冬」。上一次發生這種情況是在 2017 年底、 2018 年初，當時比特幣從歷史高點下跌了 80% 。\n\n然而，自從上周經歷過一波反彈後，比特幣現在的交易價格已回升至約 41,500 美元。假設 Ted Cruz 並沒有出售持幣並產生任何短期資本利得稅，他目前獲利估計介於 2,000 美元到 6,850 美元之間。\n\n近幾個月來，隨著德州致力成為「比特幣挖礦中心」，Ted Cruz 也一直在身體力行支持比特幣。\n\n他曾在去年 8 月公開反對兩黨參議院法案中的條款，該法案將包括針對加密貨幣交易公司和經紀商的稅收規則。接著到了 11 月，Ted Cruz 提出了一項決議，旨在允許食品供應商和其他為國會服務的商家接受加密貨幣作為付款方式。\n\nRiver Financial 在美國多州均持有許可執照，但並未在其官網上註明已獲頒德州匯款機構許可。然而，根據德州銀行部有關虛擬貨幣的指南，「在該州進行虛擬貨幣和主權貨幣之間的兌換交易，並無需持有貨幣兌換許可證。」\n\n除了 Ted Cruz 之外，像是馬薩諸塞州民主黨眾議員 Jake Auchincloss 、伊利諾伊州民主黨眾議員 Marie Newman 、新澤西州共和黨眾議員 Jeff Van Drew 和阿拉巴馬州共和黨眾議員 Barry Moore 等國會議員，都披露了加密貨幣或相關股票的持有情況。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinRiver FinanceTed Cruz比特幣",
      "date": "2022-02-07",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 691,
      "scraped_at": "2025-11-16T13:44:04.925689"
    },
    {
      "title": "台灣金管會：僅 3 家虛擬貨幣平台完成「洗錢防制遵循聲明書」",
      "link": "https://blockcast.it/2022/01/29/list-of-taiwan-crypto-platform-operators-that-have-completed-the-compliance-statement-of-the-aml/",
      "summary": "台灣金管會於 2021 年 7 ...",
      "content": "台灣金管會於 2021 年 7 月正式將虛擬通貨（加密貨幣）納入洗錢防制規範，要求業者做足實名制（  KYC ）措施，同時函令業者分兩階段完成聲明書。金管會近日表示，全台 16 家提出聲明的虛擬貨幣平台當中，目前只有 3 家正式完成聲明程序。台灣金管會同時呼籲，設置比特幣 ATM（BTM）的業者也應提出洗錢防制法令遵循的聲明。\n\n台灣金管會去年 9 月 30 日函令虛擬通貨業者提供聲明書，其中「洗錢防制法令遵循聲明書」須於去年 11 月底完成，另一份「防制洗錢及打擊資恐內部控制與稽核制度檢查表」則須於今年 6 月底完成聲明。\n\n按照金管會函令，虛擬貨幣業者須繳納完「兩階段聲明書」，才算是完成洗前防制與反資恐法令遵循。\n\n台灣金管會日前指出，截至 2021 年 11 月 30 日為止，計有 16 家業者提出洗錢防制法令遵循的聲明，經檢視業者提出的文件與資料，已完成前項聲明程序的業者有 3 家，分別為：現代財富科技有限公司（Maicoin）、王牌數位創新股份有限公司（ACE）以及跨鏈科技股份有限公司（CHAINSS）。另外，BITGIN 幣竟交易所則是向區塊客表示，由於更名後尚需補件，所以目前還沒正式被列入名單內。\n\n台灣金管會表示，完成洗錢防制法令遵循聲明的業者，代表其負有執行洗錢防制法、防制洗錢措施的義務，包括：確認平台用戶身分及向法務部調查局申報可疑交易等，但公告強調，這不代表業者所從事的虛擬通貨活動經金管會給予核准或任何形式的認可。\n\n近幾年來，隨著台灣比特幣 ATM（BTM）數量增多，過去一年多從 10 台增至現在的 25 台，報導指出這已引起民眾擔憂「恐有洗錢疑慮」，對此，金管會表示已訪查部分 BTM 機台，發現有業者在未完成聲明的情況下提供虛擬通貨買賣活動的情形，因此呼籲業者應主動提出洗錢防制法令遵循聲明。\n\n對於未提出前項聲明而持續以 BTM 機台提供服務的業者，台灣金管會表示將依洗錢防制法規定，對個別業者限期令其改善，須在今年 2 月中前補正，否則得處新台幣 50 萬元以上 、 1,000 萬元以下罰鍰。\n\n同時，台灣金管會也於去年 12 月 27 日函請銀行與客戶建立業務關係以及後續交易監控時，都應辨識客戶是否為虛擬通貨平台業者，及是否已向金管會完成洗錢防制法令遵循的聲明，以執行強化防制洗錢相關措施。若平台業者拒絕提供審核客戶身分措施相關文件，銀行應依法或依契約婉拒建立業務關係或交易。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTM加密貨幣台灣台灣金管會 虛擬貨幣 KYC比特幣 ATM",
      "date": "2022-01-29",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 691,
      "scraped_at": "2025-11-16T13:44:09.759602"
    },
    {
      "title": "Web3 時代，玩家也可以是開發者！now.gg 推同質化遊戲創作平台",
      "link": "https://blockcast.it/2022/01/28/nowgg-nft-gamefi/",
      "summary": "矽谷行動雲端公司 now.gg ...",
      "content": "矽谷行動雲端公司 now.gg 宣佈推出 now.gg Fungible Games  ( NFG ) 平台，藉由 now.gg CloudOS 與區塊鏈技術的結合，NFG 可以將遊戲如程式碼、場景關卡和美術資源分別拆解開來，遊戲的各個部分將可以由不同的人擁有，並可在雲端進行動態組合來創建不同版本的遊戲呈現給遊戲玩家。\n\n該平台目前適用基於 Unity 、 Unreal 和 Cocos 引擎開發的手機遊戲，藉助 NFG，開發者可以獲得更多遊戲創造和構建方式，玩家也可以在任何遊戲中接入他們所擁有的虛擬資產，將雙向擴大  NFT 交易生態及商業規模。\n\n遊戲同質化釋放多面向創作機會\n\n現今遊戲開發商利用遊戲引擎來製作改版或相似玩法的遊戲幾乎沒有什麼問題，但若要優化遊戲中的個別元素並將其置入到另一款遊戲中卻是一項挑戰。\n\nNFG 將透過將遊戲內容同質化來使這項挑戰變的可能。 NFG 的同質化功能可以為一些現有的遊戲自動執行，或者提供給開發人員自行操作。\n\n最終，遊戲可以使用來自用戶或者遊戲開發者的組件進行串接、擴充或替換，讓每一款遊戲都具備個別的組成特色。\n\nWeb3.0 時代擴大遊戲的擁有權與創作權\n\nnow.gg 執行長 Rosen Sharma 說明：\n\n這將只是巨大 NFG 平台的冰山一角。 NFG 將催生數百萬遊戲創作者來創造全新的雲端遊戲生態系。透過利用 Web3.0 與行動設備的串連，NFG 將打破當前遊戲生態的限制，開啟雲端遊戲創造力和參與度的新時代。\n\n虛擬資產將有機會跨遊戲使用\n\n除此之外，NFG 加深了遊戲玩家、遊戲開發者與創作者之間的互動關係。\n\n在遊戲中，用戶除了可以取得及使用 NFT 外，更可以透過收集各種 2D 、 3D 圖像、紋理、動畫和程式碼的 NFT 或非 NFT 資產來創建自定義的遊戲體驗。\n\n藉由區塊鏈的特性，NFG 也可以串接用戶虛擬錢包，任何人都將可以將他們的 NFT 或其他虛擬資產整合到遊戲當中。跨遊戲分享虛擬資產為開發者和創作者開啟更多機會，現在你也可以讓粉絲、好友在他們的遊戲中使用您的專屬 NFT 。\n\nHeya：全球首款同質化手遊\n\n日系模擬遊戲 Heya 是 NFG 的第一個遊戲作品，Heya 可以在遊戲中串接用戶的虛擬錢包來查看他們擁有哪些資產，玩家可以將這些虛擬資產放置在他們遊戲中房間的牆壁上，創建一個具備分享性且完全個性化的虛擬空間。\n\n（以上內容由 now.gg 提供）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: cloudOSFungible GamesGameFinow.gg",
      "date": "2022-01-28",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 691,
      "scraped_at": "2025-11-16T13:44:14.291716"
    },
    {
      "title": "蘋果 CEO 庫克：「元宇宙」有巨大潛力，正進行相應投資",
      "link": "https://blockcast.it/2022/01/28/tim-cook-apple-sees-a-lot-of-potential-in-the-metaverse/",
      "summary": "蘋果公司（ Apple ）執行長...",
      "content": "蘋果公司（Apple）執行長庫克（Tim Cook），見到元宇宙有巨大潛力，並補充說，該公司正在對該領域進行相應的投資。\n\n近來，有關蘋果正在大舉涉足元宇宙領域的傳聞不斷，對此，庫克在蘋果財報電話會議證實，該公司對這一發展很感興趣，並且已經對擴增實境（AR）進行了投資。\n\n當被問及「元宇宙」的問題時，庫克一如既往地說「我們是一家從事創新業務的公司」，「我們在 App Store 中有超過 14,000 個 AR 有關的應用程式」。\n\n庫克接著補充稱，蘋果在該領域看到了「巨大的潛力」，並正在「進行相應的投資」。\n\n談到元宇宙，很多人都會聯想到虛擬世界中的交易媒介——「加密貨幣」。\n\n根據《彭博社》引援知情人士消息報導，蘋果正計劃推出一項新服務，允許小型企業直接在 iPhone 上接受信用卡支付，無需額外硬體設備。此舉引發了人們的猜測，認為該公司的設備未來可能也會支援加密貨幣支付。\n\n雖然蘋果公司短期內可能不會向用戶開放加密貨幣支付，但庫克已經躬身入局，區塊客去年 11 月報導，庫克表示他個人有購買一些加密貨幣，他還指出，自己對加密貨幣進行了研究，而且對加密貨幣感興趣已經「有一段時間」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AppleTim Cook元宇宙庫克蘋果公司",
      "date": "2022-01-28",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 691,
      "scraped_at": "2025-11-16T13:44:19.056003"
    },
    {
      "title": "傳統金融業搶攻加密貨幣商機！法拉盛銀行將提供比特幣服務",
      "link": "https://blockcast.it/2022/01/28/flushing-bank-partnered-with-nydig-to-offer-bitcoin-services-to-its-customers/",
      "summary": "總部位於紐約的 法拉盛銀行 （ ...",
      "content": "總部位於紐約的法拉盛銀行（Flushing Bank ）母公司法拉盛金融公司（Flushing Financial Corporation）與加密貨幣公司紐約數位投資集團（NYDIG）達成合作，將為銀行客戶提供比特幣服務。 \n\n法拉盛銀行成立於 1929 年，根據其第四季度報告，截至 2021 年底，它持有價值超過 80 億美元的資產，淨收入約為 2 億美元。\n\n根據公告，透過與 NYDIG 的合作，法拉盛銀行能夠在「安全可靠的環境」當中，為其客戶提供比特幣購買、銷售和持有服務。\n\n法拉盛銀行表示，它的目標是在本季度稍晚推出與比特幣相關的服務，並將在短期內公布更多細節。\n\n法拉盛金融公司執行長暨總裁 John R. Buran 表示，之所以會提供比特幣服務，目的是為了跟上金融市場不斷增長的趨勢：\n\n作為我們正在進行的數位化轉型的一部分，我們意識到，緊跟新興市場趨勢和滿足消費者對替代金融服務的需求是非常重要的一環。\n\nNYDIG 是比特幣機構級解決方案提供商，主要提供比特幣相關的服務和產品。該公司去年 12 月以近 70 億美元的估值籌集了價值 10 億美元的資金。\n\n在銀行業和信用合作社方面，NYDIG 表示它在該領域擁有超過 35 個合作夥伴，包括與五星銀行、愛達荷中央信貸合作社、 STAR 銀行、 U.S. Bank 和 NYMBUS 等。\n\nNYDIG 創新總監 Patrick Sells 於 1 月 25 日表示，該公司非常重視與傳統金融機構的合作，因為它「已準備要向世界展示，比特幣可以讓銀行業變得更好」。\n\n Patrick Sells 強調，用戶對加密貨幣的曝險需求不斷增長：\n\n我們的研究很明確；消費者想要比特幣，他們希望通過他們已經信任的銀行和信用合作社獲得比特幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Flushing BankFlushing Financial CorporationNYDIG比特幣法拉盛金融公司法拉盛銀行",
      "date": "2022-01-28",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 691,
      "scraped_at": "2025-11-16T13:44:22.029869"
    },
    {
      "title": "美 SEC 再出招！傳調查 Gemini 高收益加密幣貸款產品",
      "link": "https://blockcast.it/2022/01/28/sec-reportedly-reviewing-some-of-the-high-yield-crypto-lending-products-offered-by-gemini/",
      "summary": "美國證管會（SEC）據傳正在調查...",
      "content": "美國證管會（SEC）據傳正在調查 Winklevoss 雙胞胎的加密貨幣交易所和託管業者 Gemini 、加密貨幣貸款公司 Celsius Network 和加密資產經紀商 Voyager Digital 所推出的一些高收益加密貨幣貸款產品，也就是高利貸產品。\n\n根據《彭博社》報導 ，美國證管會正在對數位資產放貸服務進行調查，調查的主要焦點據傳是這些加密貨幣借貸服務是否被視為證券。若被視為證券，那麼就必須事先向證管會進行註冊。\n\nGemini 和 Celsius 公司並未立即回覆有關上述報導的相關置評請求。\n\n據報導，美國證管會的主要疑慮是，這些加密貨幣放貸服務所配合的利率條件高於多數存款銀行所提供的服務。這些加密貨幣放貸服務的利率從 3% 至 18% 不等，遠遠高於傳統銀行存款帳戶所提供不到 0.1% 的利率。\n\n美國銀行業者所提供的儲蓄帳戶受到聯邦存款保險公司（FDIC）的保險所保障，這代表投資人不會受到銀行倒閉或遭竊影響。\n\n然而，加密貨幣放貸服務把客戶的數位資產借給其他投資人，根據美國證管會的說法，這種做法引發投資人保護的疑慮。但值得注意的是，美國證管會並未指控上述這三家公司有任何違法行為。\n\n加密貨幣放貸服務從 2021 年 9 月以來，就已在美國面臨監管打擊。從紐澤西州到德州等多州的監管機構已經針對加密貨幣借貸公司 Celsius Network 發布終止令與停止令。\n\n紐約州總檢察長辦公室（New York State Office of the Attorney General）在 2021 年 10 月打擊了 Celsius Network 和紐約加密貨幣借貸業者 BlockFi，勒令它們關閉服務。\n\n紐約州總檢察長辦公室指控這兩個平台有不當行為，並且發布終止令與停止令。至於美國加密貨幣交易所龍頭 Coinbase 則在接到美國證管會威脅要發動訴訟的消息後，就已在推出加密貨幣借貸服務前先自行終止該計畫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Celsius NetworkGeminiSECVoyager DigitalWinklevoss加密貨幣借貸",
      "date": "2022-01-28",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 691,
      "scraped_at": "2025-11-16T13:44:25.660252"
    },
    {
      "title": "盤點四種 NFT 實用工具，教你如何與老練的交易者競爭",
      "link": "https://blockcast.it/2022/01/27/4-nft-tools-you-need-on-your-radar/",
      "summary": "與擁有算法、數據蒐集器和巨額資金...",
      "content": "原文標題：《Supercharge Your NFT Trading With These Four Tools》\n\n翻譯：去中心化金融社區\n\n剛開始接觸 NFT 時，我天真到可以。我在荷蘭式拍賣上笨手笨腳，而且對 Gas 戰爭的機制一無所知。當我天真地閱讀 OpenSea 上的企鵝和靈長類動物的頁面時，我對潛伏在水面下的老練交易者和機器人大軍一無所知。\n\n與擁有算法、數據蒐集器和巨額資金的交易者競爭，這看起來就像是你面對著一個不可逾越的敵人。但不用擔心，本文將將提供四種工具（免費和付費），以幫助我們平衡競爭環境。\n\n工具 1： Gas Estimator，推薦：Block Native（免費）\n\n為什麼它很重要？在任何大規模鑄幣期間，肯定會有一場 Gas 戰爭。了解不斷變化的 Gas 價格和區塊時間是成功鑄幣的關鍵。\n\n每 14 秒，礦工會選擇將哪些交易添加到以太坊區塊鏈。如果我們想讓自己的鑄幣交易通過，就需要給礦工小費。\n\n在鑄幣期間要記住的是，Gas 是一個市場，為了成功，我們必須「打敗」市場。\n\n我們的競爭對手給礦工的小費是 Blockknative 99% 推薦的 1.5 到 3 倍。要做到這一點，我們可能需要調整自己的錢包設置，以允許手動輸入 Gas 。例如，在 MetaMask 中，前往設置 >  高級並打開高級 Gas 控制。在提交交易時，希望增加的是礦工費。\n\n其他好處：BlockNative 還可以幫助我們在低 Gas 期進行交易。下面的圖表顯示了歷史上最便宜的交易時間。如果正在進行錢包重組或任何不敏感的交易，這是很好的。\n\n工具 2 ： SuperSea（付費）\n\nSuperSea 太棒了，感覺就像在作弊。這個小小的 Chrome 擴充程式覆蓋了 OpenSea 上面的各種工具，這將使我們不僅更有競爭力，甚至有時會變得不可被戰勝。我最喜歡的功能有：\n\n在一個特定的價格範圍內，根據稀缺性或特性來安排自動購買。這個簡單、強大的工具允許我們在新的 NFT 被上架時自動購買，而無需刷新。就我個人而言，光是這一點就值回票價了。\n\n查看稀有物品和在線購買新上架的物品時。這個功能在顯示期間簡直是 YYDS 。它會在圖像顯示之前向我們顯示稀有度，讓我們有機會通過單擊來狙擊以底價留下的稀有 NFT 。\n\n計算我們的總收藏價值，一目了然地查看底價。前往我們的個人資料，它會顯示我們的物品底價，以及底價的總收藏價值。這比單獨點擊每個集合來收集數據要好得多。\n\nSuperSea 有一個每月 0.1  ETH 的月收費的選項，並且可以在 OpenSea 購買終身會員。\n\n免責聲明：當涉及到加密貨幣時，Chrome 擴充程式通常有點粗略。他們可以訪問並編輯各種東西，這在處理加密貨幣不可逆轉的特性時令人擔憂。我們可能需要使用自己的非主要錢包和在一個孤立的瀏覽器配置文件。\n\n工具 3：使用 Etherscan 主導荷蘭式拍賣（免費）\n\n對於新手來說，荷蘭式拍賣為 NFT 設定了一個買入價格。然後以設定的時間間隔定期降低價格，直到 NFT（或 NFT 收藏品）售出。例如：最近的 Azuki 鑄幣被設定為從 1 ETH 開始，每 20 分鐘減少 0.05 ETH，直到 8700 個售罄。\n\n對於新手來說，可能很難在不多付錢的情況下進行導航，或者一旦拍賣價格下降到足夠低的價格就會錯過它。\n\n我的第一次荷蘭式拍賣是一場災難。我立即通過鑄造多付了錢，然後驚恐地看著價格在該系列售罄之前下跌了 5 倍。本以為我學到了一些東西，但我第二次時完全錯過了 Azuki，因為整個 8,700 件收藏品在幾分鐘內就賣光了，而我正在摸索連接我的錢包。\n\n我就這個問題採訪了一些交易者，他們的共識和策略出奇的簡單。幾乎從不在拍賣開始時扣動扳機。我們不會在鑄幣網站上查看拍賣數字。這些數字是延遲的，只顯示成功的鑄幣，而不是待處理的交易。這是一個巨大的區別。這些數據也可能是延遲的，或者不正確的，這取決於網站從哪裡獲得合約數據。\n\n輸入 Etherscan 。在 Etherscan 上調出合約，我們會注意到一個很方便的指標，即交易待處理。選擇此鏈接將顯示待處理交易的過濾列表。\n\n這將以最小的延遲來顯示到底有多少交易待處理，更重要的是，它將為我們提供一個相當精確的數據，顯示目前有多少人在荷蘭式拍賣中發送了他們的請求。這個數字將顯著領先於鑄幣網站，因為該網站將只顯示誰成功鑄幣。\n\n通過待處理的交易，我們現在可以提前獲得通知，這將遠遠領先於其他人。記住，這些交易在技術上並不超前於我們，如果動作夠快，給的小費夠多，這條線是可以剪掉的。使用從工具 2 中新發現的 Gas 技能，確保我們在下一個區塊！將 Etherscan 的待處理交易指標與自動刷新擴展程式（如 Easy Chrome Refresh）配對，就可以開展業務了。\n\n工具 4： Etherscan，再次 (去掉中間商，直接在合約上鑄造)\n\n當我們與一個項目的鑄幣站點交互時，我們將在我們和合約之間添加一個層。這一層就是項目網站。這個附加層會造成鑄幣或錯過。一個項目的網站可能有大量的問題。網站可能會因為巨大的流量而崩潰，或者只允許東部時區的用戶創造流量。\n\n所有這些問題都可以通過直接在合約上鑄造而得到緩解。這似乎是一個可怕的話題，但不要害怕。 Etherscan 會為我們列出合約的功能。\n\n榮譽獎：wmgi.io ，跟踪投資組合所需的唯一工具（付費）\n\n如果我們認真對待 NFT 的收集和交易，在我們的投資組合中有一個透明的儀錶盤是必須的。 wgmi.io 就是這個。這款應用有一套堆疊的 NFT 數據，其中包括我最喜歡的一種，按特徵定價。\n\n雖然本文主要關注的是購買工具，但出售是等式的另一半。買入價格/日期，以及當前的最低價和收集量數據，可以讓我們準確地確定退出時間。站點成員資格允許我們通過 ETH 或 ENS 地址添加多個錢包。\n\n祝你好運！\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文連結 | 出處：去中心化金融社區）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NFT 工具NFT 購買機器人",
      "date": "2022-01-27",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 691,
      "scraped_at": "2025-11-16T13:44:29.206340"
    },
    {
      "title": "ARK 基金年度報告：比特幣 2030 年會漲到 100 萬美元",
      "link": "https://blockcast.it/2022/01/27/according-to-ark-investment-estimates-bitcoin-could-exceed-1-million-by-2030/",
      "summary": "由「 女股神 」 Cathie ...",
      "content": "作者：ARK Investment\n\n編譯：《鏈捕手》海爾斯曼\n\n由「女股神」Cathie Wood 領導的 ARK Investment 今日發布《ARK’s Big Ideas 2022》，其中談到比特幣、 DeFi 、 Web 3 的發展現狀和未來十年的發展趨勢，本文針對這三部分進行了翻譯和整理。\n\n一、比特幣：貨幣革命\n\n作者：ARK 分析師 Yassine Elmandjra\n\n由於比特幣的市值在 2021 達到歷史最高水平，ARK 的研究表明，其網絡基礎仍然健康。比特幣的市值仍佔全球資產的一小部分，而且隨著國家採用法定貨幣，其規模可能會擴大。據我們估計，到 2030 年，一枚比特幣的價格可能超過 100 萬美元。\n\n1 、 2021 年比特幣總市值達到 1 兆美元\n\n2 、比特幣的市場參與者正在走向成熟，並專注於長期發展\n\n儘管隨著比特幣價格升至創紀錄的高位，其繁榮程度有所增加，但鏈上數據表明，比特幣持有者關注的是長期增長潛力。\n\n3 、比特幣作為全球結算網絡正在搶占市場份額\n\n2021 年比特幣的累計轉帳量增長了 463% 。比特幣的年度結算量已經超過了 Visa 的支付量。\n\n4 、比特幣可能會繼續擴大規模，以應對技術突破\n\n去年，比特幣在基礎層進行了保守的戰略增強，同時鼓勵「鏈外」實驗。\n\n5 、比特幣正在吸引機構持有者\n\n在推出更受監管的產品並被企業和國家採用後，比特幣的機構持有者基礎似乎正在擴大。\n\n6 、薩爾瓦多是第一個採用比特幣作為法定貨幣的國家\n\n2021 年 9 月，薩爾瓦多成為第一個採用比特幣作為法定貨幣的國家。\n截至 2021 年 12 月 31 日，薩爾瓦多已經購買了 1391 枚 BTC 。\n大約有 380 萬人使用薩爾瓦多的數位錢包 Chivo，這表明，BTC 覆蓋了該國 84% 的合法公民。\nChivo 每天匯款金額約 200 萬美元，佔薩爾瓦多 60 億美元匯款的 12%，年匯款額超過了其 GDP 的 2% 。\n\n7 、對比特幣「缺乏可持續性」的擔憂沒有依據\n\n我們的研究表明，比特幣通過以公平、全球化和分散式的方式賦予財務自主權，或將改變貨幣歷史。\n\n環境：比特幣鼓勵新的、更高效的能源生產方式。比特幣挖礦將充分利用天然氣，否則這些天然氣將被排放或燃燒。比特幣挖礦可以鼓勵對間歇性能源系統的投資，增加可再生能源在電網能源供應中的份額。\n\n社會：比特幣提供了一個不依賴民族國家的產權體系，保護了資本管制嚴格、貨幣通膨率高或缺少穩定政府的國家人民的購買力。比特幣對任何人開放，因為它不依賴一個中央機構來確定參與者的資格。\n\n治理：比特幣是開放、透明、可審計和可預測的。比特幣沒有可能造成失敗的中心點，減少了人類潛在的偏見和錯誤。比特幣包含一個獨特的制衡系統，旨在鼓勵協議創新和維護，確保任何更改都符合利益相關者的利益。\n\n8 、比特幣挖礦已經發展成為一個價值數十億美元的產業\n\n在地緣政治和金融市場動蕩的時期，將能源轉化為貨幣資產可能至關重要。\n\n數位貨幣能源網絡\n\n比特幣的創新潛力在於其在不依賴中央集權的情況下促進價值轉移的能力。關鍵的促成因素是工作量證明。\n比特幣激勵發掘經濟高效的能源，不受地理位置和消費者需求的影響。隨著中國對礦業的打擊，美國已成為比特幣礦業的領先者，佔 2021 年 11 月整體算力的 35% 。\n薩爾瓦多等國家正在大力投資比特幣挖礦基礎設施。 2021 年 10 月，薩爾瓦多宣布利用火山能源進行比特幣挖礦，此前，薩爾瓦多曾宣布國有地熱電力公司 LaGeo 計劃開展比特幣礦業。\n\n9 、比特幣挖礦或將徹底改變能源生產結構\n\n根據我們的研究，比特幣挖礦將鼓勵可再生無碳能源發電，並產生更多電力。\n\n作為能源買家，比特幣礦商可以激勵新的、更高效的能源生產方式。\n根據 ARK 的研究，如果比特幣挖礦影響公用電網，風電和太陽能等間歇性能源可以滿足更大比例的電網需求。\n能源資產所有者可能成為比特幣礦商。\n將比特幣挖礦添加到電力開發商的工具箱中，應該會增加可再生能源和間歇性能源的整體可尋址市場。在圖表的左下角，如果沒有比特幣挖礦，可再生能源可能只能滿足電網 40% 的需求。在圖表右上角，隨著比特幣挖礦的引入，太陽能和電池可以滿足 99% 的電網需求。\n\n10 、目前，比特幣只佔全球資產價值的一小部分，具有巨大的升值潛力\n\n根據我們的研究，比特幣的市值在未來十年可能會擴大 25 倍以上，一枚價值超過 100 萬美元。\n\n11 、 到 2030 年，一枚比特幣的價格可能超過 100 萬美元\n\n二、以太坊與 DeFi：金融革命\n\n作者：ARK 分析師 Frank Downing 、 ARK 研究助理 Nishita Jain\n\n1 、智能合約正在邊際上佔領傳統金融功能\n\n以太坊等智能合約平台是開放透明的。它們不依賴傳統的金融中介機構，因此降低了合約對方的風險。\n\n2 、以太坊憑藉 DeFi 和 NFT 而創下新高\n\n基於以太坊基礎上建設的 DeFi 、穩定幣和 NFT 推動以太坊在 2021 年底達前所未有的新高。自 2018 年投機 ICO 被洗牌以來，以太坊的活動有了很大的發展。\n\n3 、網絡活動的增加使得以太坊的交易費用高於比特幣\n\n更高的費用創造了對 Layer 2 擴展解決方案的需求，以降低以太坊的交易費用，同時保持安全性。\n\n4 、加密金融可能比傳統金融更有效地擴展\n\n基於智能合約的金融交易幾乎在世界任何地方都能以近乎實時的方式結算。與傳統金融（TradFi）相比，每個員工的收入說明了 DeFi 的效率。\n\n5 、 DAO 實現了一種新的協調和治理形式\n\n對 DeFi 的治理至關重要的是，DAO 正在用去中心化的社群取代集中的、等級分明的公司結構。\n\n例如 Uniswap DAO：\n\nUNI 代幣於 2020 年 9 月推出\n60% 的創世供應分配給早期社群成員\nUNI 代幣市值約 78 億美元\n約 296000 個持有 UNI 代幣的唯一地址\n\n6 、穩定幣推動了加密貨幣交易、借貸和支付\n\n穩定幣是與法定貨幣掛鉤的加密資產，通常美元在中心化和去中心化的市場中充當加密貨幣交易、借貸和支付的固定價值資產。他們在 2021 增加了近 5 倍。\n\n在幣安等訪問美國銀行帳戶受限的國際加密貨幣交易所，以穩定幣計價的交易對占中心化加密交易所總交易量的 70% 以上，遠高於美元計價的交易對，僅佔 15% 。穩定幣在 DeFi 中大量使用，佔據組合未償債務總額的 95%，佔 Uniswap 總流動性的 22% 。\n\n7 、監管機構正在優先考慮加密貨幣創新，尤其是 DeFi\n\n8 、以太坊的工作進展\n\n9 、以太幣的市值在未來 10 年可能超過 20 兆美元\n\n根據我們的研究，以太坊可取代許多傳統的金融服務，而它的原生代幣 ETH，也可以作為全球貨幣進行競爭。\n\n隨著金融服務的發展，去中心化網絡很可能從現有的金融中介機構那裡獲得份額。這一轉變的受益者包括以太坊、基本協議和 DeFi，即構建在以太坊之上的 Dapp 等。作為 DeFi 的首選抵押品和 NFT 市場的帳戶單位，以太幣（ETH）有潛力捕獲全球 123 兆美元 M2 中的一部分。\n\n三、 Web3：網路革命\n\n作者： ARK 分析師 Nicholas Grous 、 Frank Downing， ARK 分析師實習生 Andrew Kim\n\n隨著消費者轉向虛擬世界花費更多的時間、資源，數位資產的重要性可能會大幅增加。一種新的全球化框架比如 NFT，提供了一種穩定的方式，將數位資產的所有權和控制權從公司手中拿走，從而使個人受益。\n\n到 2030 年，我們預計 Web 3 將會使年線下消費額減少 7.3 兆美元，並且直接促進線上消費每年增長 28%，從現在的 1.4 兆美元提高到每年的 12.5 兆美元。\n\n1 、數位所有權可以加速人類活動從物理世界到數位世界的過渡\n\n我們相信，如果線上參與人數能夠真正擁有數位資產（不包含僅使用、租用），那麼 Web 3 虛擬生態系統將會茁壯成長。\n\n在傳統的 Web 2.0 業務模型中，用戶退出時通常會面臨產品或服務的各種限制。例如，他們不能將游戲內資產從一款遊戲移植到另一款遊戲，此外，他們面臨著從其內容中獲利的社交媒體平台審查的風險。相比之下，公共的和去中心化的區塊鏈允許用戶在一個合法的二級市場上儲存和交易資產。\n\n2 、開放的區塊鏈為數位資產確權提供便利\n\nNFT 作為智能合約，用來驗證公共區塊鏈上數位資產的所有權，它們有能力奪回集權化平台存放、控制和驗證資產的權利。 2021 年，NFT 創造了 210 億美元的銷售額，每月個別買家數量飆升近 8 倍，達到 70 萬多人。\n\n3 、迄今為止，以太坊一直是部署智能合約的首選\n\n基於公共數據，以太坊是占主導地位的智能合約平台，也是 NFT 發行、銷售和交易的首選區塊鏈。然而，隨著以太坊的費用不斷上漲，其他一層區塊鏈和第二層擴容技術的競爭日益激烈，新技術也不斷湧現。\n\n4 、 NFT 或將從靜態收藏品轉向動態數位資產\n\n目前，收藏品和數位藝術佔了以太坊 NFT 銷售額的 75% 以上。 NFT 在 The Sandbox 等虛擬世界和 Axie Infinity 等遊戲中的交易額約佔據以太坊總銷售額的 25% 。基於電子遊戲市場的發展，NFT 對基於區塊鏈的遊戲和虛擬世界的需求可能會超過數位收藏品和藝術，特別是在接下來的五到十年裡，收藏品和藝術品開始在各種遊戲中出現更多的用例。\n\n5 、動態 NFT 創造了一種新型、活躍的娛樂方式\n\nNFT 日益增強的互操作性可以實現收集、遊戲、社交和投資的融合。\n\n6 、我們相信，NFT 將模糊消費和投資之間的界限\n\nNFT 提供了一個流動性市場，消費者可以在其中投資不同的數位資產，並進行點對點交易。 NFT 的買家和賣家決定了區塊上的市場清算價格，而不是數據聚合平台，創造了新的資產貨幣化形式。\n\n7 、基於區塊鏈的遊戲可以同時實現娛樂和貨幣化\n\n付費遊戲模式要求終端用戶以固定的成本購買遊戲。\n\n免費遊戲模式正在取代付費遊戲模式，並解鎖更大的用戶群。虛擬商品和遊戲即服務正在增加遊戲開發者的收入增長。\n\n因為 NFT 承認遊戲內資產的所有權，並啟用了邊玩邊賺模式。遊戲可以通過 NFT 銷售和遊戲內獎勵來籌集資金和獎勵用戶。\n\n8 、 NFT 項目可以最大化對個人買家和賣方的回報\n\n與亞馬遜等集中式平台相比，像 OpenSea 這樣的 NFT 聚合平台只收取一小部分的交易費用。當然，隨著對基於區塊鏈的資產的需求的增長，Gas 費也在增長，這中間需要有一個衡量。但目前正在開發各種擴容解決方案，以幫助降低使用區塊鏈的成本。\n\n9 、如果 Web 3 持續增長，到 2030 年線上消費的貨幣化率將接近線下消費\n\n我們的研究表明，在未來十年內，有了 Web 3，線上消費時長的貨幣化將以 19% 的複合年增長率增長，而沒有 Web 3，僅增長 8% 。\n\n10 、多虧了 Web 3，未來十年的年線上消費額或達 12.55 兆美元\n\n根據 ARK 的研究，線下消費將在十年中期達到每年 495 兆美元的峰值，然後隨著 Web 3 的出現而下降。如果沒有 Web 3，線上消費很可能以每年 16% 的速度增長，從 2021 年 1.45 兆美元增長到 2030 美元的 5.25 兆美元。有了 Web3，每年的線上支出可能會以 28% 的年增長率增長到 12.55 兆美元。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文連結 | 出處：鏈捕手）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 100 萬美元ARK Invest 2022Cathie Wood比特幣",
      "date": "2022-01-27",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 691,
      "scraped_at": "2025-11-16T13:44:33.535572"
    },
    {
      "title": "「臉書幣」大敗退？Diem 協會「清盤」、技術以 2 億美元出售",
      "link": "https://blockcast.it/2022/01/27/diem-association-selling-its-technology-to-silvergate-capital-for-200-million/",
      "summary": "Facebook 的數位貨幣計畫...",
      "content": "《彭博社》引述知情人士報導，Facebook 母公司 Meta 的數位貨幣計畫「Diem」（舊稱 Libra）可能正在走向瓦解。\n\n報導指出，負責監督 Diem 項目發展的 Diem 協會正打算「出售資產」，準備把資金返還給投資者。另根據《華爾街日報》今晨報導，知情人士透露，Diem 協會將清盤，並以 2 億美元的價格，把技術出售給一家為比特幣、區塊鏈公司提供服務的加州小型銀行 Silvergate 。\n\n去年 5 月， Diem 協會撤回向瑞士申請支付執照的申請，把營運部門遷回美國，跟加州銀行 Silvergate 合作發行與美元掛鉤的穩定幣「Diem USD」。\n\n消息人士表示，Diem 正與投資銀行洽談，討論如何在取得最大利益的前提下出售智慧產權，為旗下工程師尋找新東家，並且把剩餘價值變現。目前為止，Diem 協會還在研究最佳方案，相關磋商仍處於初期階段，無法保證 Diem 最終一定能找到買家。\n\nDiem 協會和 Meta 尚未對此發表看法。消息人士又指，在加密貨幣負責人 David Marcus 離職之後，Meta 似乎有意出售其 Diem 股權。目前，該公司掌握 Diem 協會約三分之一的股權，其餘股權則由 Uber 、 Spotify 、淡馬錫控股（Temasek）、 Coinbase 、 Shopify 、 A16Z 等 Diem 協會成員持有。\n\n據悉，上述公司、機構在該協會成立時同意投資和繳入會費，而 PayPal 、 Visa 、 Mastercard 都曾是該協會的一員，但早在 2019 年 Diem（當時的 Libra）遭遇監管挫折後便相繼退出協會，轉而投入發展自家數位貨幣相關業務。\n\n當時，Facebook 創辦人 Mark Zuckerberg 出席金融服務委員會所召開的聽證會時表示，在獲得美國各方監管機構批准之前，Libra（Diem）絕不會發行，隨後被問及「若協會內的 21 個成員投票後決定無視這一承諾」時，Mark Zuckerberg 回應道，「那麼，Facebook（Meta）將被迫退出這個項目」，不過，他還指出，領導這項計劃的獨立組織 Diem 協會仍有可能在 Facebook 缺席的情況下推進該項目。\n\nFacebook 的數位貨幣計畫原名為 Libra，最初在 2019 年 6 月宣布，但遭監管機構反對，質疑衝擊美元等主權貨幣，還有洗錢與侵害隱私疑慮。後來臉書將計畫改為 Diem，最初提議與一籃子世界主要貨幣和政府公債掛鉤匯率，但遭致監管機構反對後，便改為與多種「穩定幣」掛勾。\n\n多次對外強調「數位貨幣 Diem 是由獨立協會負責營運」，試圖跟 Facebook 進行切割，但旗下數位錢包 Novi（舊稱 Calibra）和數位貨幣 Diem 始終無法擺脫各國監管機構的嚴格審視，再加上 Diem 共同創辦人 Morgan Beller 、 Kevin Weil 以及 Meta 的加密貨幣和金融科技部門 Novi 負責人 David Marcus  相繼離職，更是導致這個原本就受阻的數位貨幣項目更添陰霾，至今仍未完全上線。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DiemFacebookLibraMark ZuckerbergSilvergate臉書幣",
      "date": "2022-01-27",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 691,
      "scraped_at": "2025-11-16T13:44:36.827404"
    },
    {
      "title": "知情人士曝：貝萊德計劃提供加密貨幣交易服務",
      "link": "https://blockcast.it/2022/02/10/blackrock-is-said-to-be-gearing-up-to-offer-crypto-trading-to-its-investor-clients/",
      "summary": "《CoinDesk》引述三位知情...",
      "content": "《CoinDesk》引述三位知情人士報導，全球最大資產管理公司—— 貝萊德（BlackRock）正準備透過旗下投資平台阿拉丁（Aladdin），為其投資人客戶提供加密貨幣交易服務。\n\n其中一位知情人士說，這家總部位於紐約的公司為機構管理超過 10 兆美元的資產，計劃通過「客戶支持交易和自己的信貸工具」進入加密貨幣領域。換句話說，貝萊德客戶將能以加密資產作為抵押品來獲得貸款。\n\n其中一位知情人士表示，貝萊德將允許其客戶 —— 包括公共養老金計劃、捐贈基金和主權財富基金 —— 透過自家綜合投資管理平台 Aladdin 交易加密貨幣。至於何時將對外公開這項計畫，目前還沒有確切時程表。\n\n針對上述消息，貝萊德拒絕置評。\n\n另一位熟知內情的消息人士表示，貝萊德「正在尋求直接使用加密貨幣」並且「正在尋找該領域的供應商」。\n\n第三位知情人士提到，貝萊德內部一個「大約 20 人左右」的工作組正在評估加密貨幣，並補充說，「他們看到了其他機構正在獲得的流量，並也希望開始從中分一杯羹。」\n\n早在去年 6 月，當貝萊德開始招募阿拉丁區塊鏈戰略主管時，可能就是為了提供加密貨幣交易服務而鋪路。如今，眾所周知，高盛、摩根士丹利和花旗等華爾街銀行和大型金融機構都正涉足加密貨幣領域。\n\n2018 年，貝萊德執行長 Larry Fink 接受採訪時曾表示，該公司的客戶對加密貨幣不感興趣，但 2020 年底卻罕見轉態，對比特幣給予正面評價，認為比特幣有望演變成全球性市場資產。\n\n後來根據美國證管會（SEC）公開的文件顯示，貝萊德在 2021 年初持有約 650 萬美元的芝商所（CME）比特幣期貨合約。貝萊德目前還持有 MicroStrategy 16.3% 的股份。\n\n今年 1 月消息指出，貝萊德正在籌劃推出一檔專注於區塊鏈技術的交易所交易基金「iShares Blockchain and Tech ETF」，將追蹤 NYSE FactSet 全球區塊鏈技術指數的投資結果。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AladdinBlackRock加密貨幣貝萊德",
      "date": "2022-02-10",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 690,
      "scraped_at": "2025-11-16T13:44:45.642548"
    },
    {
      "title": "俄羅斯傳將承認「加密貨幣」為「類貨幣」！新規定有望今年生效",
      "link": "https://blockcast.it/2022/02/09/authorities-in-russia-are-set-to-recognize-digital-assets-as-a-form-of-currency/",
      "summary": "俄羅斯 政府和央行已就「如何監管...",
      "content": "俄羅斯央行上個月才呼籲實施加密貨幣交易和挖礦禁令，但現在，俄羅斯的加密貨幣政策出現了 180 度大轉變。\n\n當地媒體報導，俄羅斯當局將承認數位資產作為一種貨幣形式。據稱，俄羅斯正準備在本月起草一項將比特幣和加密貨幣合法化的法律草案。\n\n俄羅斯最大商業報紙《生意人報》報導，後來又發表推特貼文指出，俄羅斯政府和央行已就「如何監管加密貨幣」達成協議。他們現在正準備一項法律草案，預計在 2 月 18 日之前發布。該草案將把加密貨幣定義為「類貨幣」（Analogue of Currencies），而不只是數位金融資產。\n\n2020 年 7 月，俄羅斯立法機關杜馬（State Duma）三讀、最終通過專為加密貨幣而設的 「數位金融資產法案」（DFA），為加密貨幣提供了清晰的法律定義，並使俄羅斯境內的加密貨幣交易合法化。但是，該法案仍禁止國人將比特幣用作支付。\n\n該報導進一步指出，根據新規定，加密貨幣必須透過銀行系統或持有執照的中介機構進行流通，且只能在「合法產業」以實名制的方式作使用。\n\n《彭博社》稍早報導，總統普丁（Vladimir Putin）的立場更傾向於「對國內的加密貨幣挖礦產業進行規範」。\n\n對此，《生意人報》在報導中披露更多細節表明，加密貨幣交易總額若超過 600,000 盧布（約 8,000 美元）就必須進行申報，否則將構成刑事犯罪。另外，當局還將對非法接受加密貨幣者處以巨額罰款。\n\n《生意人報》指出，至少有一部分的新規定可望在 2022 年下半年或 2023 年生效。\n\n此前，俄羅斯央行曾考慮全面禁止加密貨幣。然而，政府機構很快便介入，並在這個迅速發展的市場中探尋到一些潛在的機會。\n\n據俄羅斯國營媒體 RT 報導， 通過對加密貨幣進行監管和徵稅，預估俄羅斯政府可以藉此獲得 1 兆盧布或 130 億美元。此外，作為全球僅次於美國、哈薩克的第三大挖礦國，俄羅斯當局正致力在加密貨幣挖礦領域內尋找潛在機會。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DFA俄羅斯加密貨幣加密貨幣挖礦數位金融資產法案普丁類貨幣",
      "date": "2022-02-09",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 690,
      "scraped_at": "2025-11-16T13:44:48.484465"
    },
    {
      "title": "美司法部破獲 Bitfinex 駭客事件！查扣 36 億美元加密幣、逮捕兩嫌疑人",
      "link": "https://blockcast.it/2022/02/09/us-seized-more-than-3-6-billion-in-allegedly-stolen-bitcoin-linked-to-the-2016-hack-of-bitfinex/",
      "summary": "美國司法部宣布查扣了 36 億美...",
      "content": "在駭客從加密貨幣交易所 Bitfinex 竊取 119,756 枚比特幣的五年多之後，美國政府當局已經逮捕涉嫌者，並宣布查扣了 36 億美元的加密貨幣。\n\n美國司法部 2 月 8 日宣布，已經下令逮捕 Ilya Lichtenstein 和其妻 Heather Morgan，罪名是與 2016 年 Bitfinex 駭客事件相關的共謀加密貨幣洗錢行為。駭客在 2016 年 8 月藉由安全漏洞竊取的 119,756 枚比特幣，當時價值為 7,200 萬美元，如今價值超過 51 億美元。\n\n從 2016 年發生這起駭客事件以來，盜竊者都會定期轉移少量比特幣，仍有大部分資金是沒有被轉移或使用的。美國司法部報告說，已追蹤到這些被轉移資金中的 25,000 枚比特幣是與 Lichtenstein 和 Morgan 夫婦控制的金融帳戶有關。\n\n特勤人員當時接著透過搜索令，查看夫婦倆含有該錢包私鑰的檔案，接著從該帳戶查扣了超過 9.4 萬枚比特幣，當時價值為 36 億美元。\n\n總檢察長 Lisa Monaco 表示：\n\n今天的逮捕行動，以及司法部有史以來最大金融查扣金額，顯示出加密貨幣並非是犯罪者的避風港。被告透過像謎團般曲折的加密貨幣交易，要把偷竊來的資金進行洗錢，但要維持數位匿名性是失敗的。感謝執法小組縝密的作業，司法部再度彰顯出如何能夠以及未來將如何追蹤這些資金，無論它是以何種形式存在。\n\n司法部犯罪部門助理檢察長 Kenneth Polite 則表示，聯邦當局有能力「透過區塊鏈追蹤資金」，這份聲明指出，Morgan 和 Lichtenstein 夫婦利用多種方法來洗錢處理這些不法取得的加密貨幣，包括跳鏈技術（Chain Hopping）手法、在暗網市場和加密貨幣交易所存入加密貨幣，接著再提領，以及利用電腦程式進行自動化交易。此外，夫婦倆據稱還在美國開設企業帳戶，藉此合法化他們的銀行操作行為。\n\n根據美國司法部的起訴書，這對夫婦被指控洗錢和串謀詐騙，但他們並沒有被指控實施駭客攻擊。第一項指控最高可判處 20 年監禁，第二項最高可判處 5 年監禁。兩人在紐約出庭時堅稱自己是無辜的，並以數百萬美元交保獲釋。\n\n美國聯邦調查局（FBI）和國稅局（IRS）的網路犯罪小組的形式調查單位都表示，他們都參與合作追蹤這起 2016 年駭客事件的資金流向。\n\n不過，兩個單位都沒有詳述當局最初是如何追查到 Morgan 和 Lichtenstein，不過 FBI 副局長 Paul Abbate 表示，FBI 擁有能夠追蹤數位軌跡的工具。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfinexHeather MorganIlya Lichtenstein加密貨幣逮捕駭客",
      "date": "2022-02-09",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 690,
      "scraped_at": "2025-11-16T13:44:52.028688"
    },
    {
      "title": "謠傳將與微軟合作開發 NFT 遊戲！GameStop 股價飆升近 13%",
      "link": "https://blockcast.it/2022/02/09/execs-hinted-microsoft-could-also-be-teaming-up-with-gamestop-for-nft-games/",
      "summary": "近日社群平台推特以及 Reddi...",
      "content": "近日網傳消息宣稱，美國電玩零售商 GameStop（GME）將與微軟（Microsoft）合作開發 NFT 遊戲，激勵 GameStop 股價在一天內飆升近 13% 。\n\n根據 TradingView 的數據，截至 2 月 8 日收盤時， GameStop 的股價為 115.60 美元，並且在盤後交易中也保持在該水平附近。\n\n本月稍早，GameStop 宣布跟以太坊第 2 層擴展解決方案 Immutable X 合作開發 NFT 市場，自此之後，GameStop 股價便一直維持在 100 美元左右。\n\n最近社群平台推特以及 Reddit 上皆有流傳指，GameStop 可能會與微軟合作，將 NFT 整合到現有遊戲中，同時創建全新且以 NFT 為重點的遊戲。\n\nTwitter 網友「P_MackD」今天稍早分享了一張照片，其中包含來自 Immutable X 貼文的截圖，微軟高管神秘地發布了有關 GameStop 與合作夥伴的消息，兩者都巧妙地用了幣圈內很夯的梗「Probably Nothing（可能什麼也不是）」，雖然直譯是指「可能什麼也不是」，但在 NFT 領域內有另一層含義：Probably Something（可能有些什麼）。\n\n尤其是微軟區塊鏈部門主管 Yorke Rhodes III，他在推文中標記了 Xbox 、微軟和 GameStop，暗示這家科技巨頭可能在 Immutable X 和 GameStop 的合作夥伴關係中發揮作用。\n\n雖然目前尚不清楚三方之間的確切聯繫是什麼，但 2 月 6 日在 Reddit 上的一篇貼文概述了一個值得注意的假設。\n\n在評論微軟以 690 億美元收購遊戲巨頭動視暴雪（Activision Blizzard）時，網友 bamfcoco1 指出，該公司旗下的卡牌遊戲《爐石戰記》是通過 Immutable X 和 GameStop 進行 NFT 整合的成熟產品。\n\nReddit 網友認為，《爐石戰記》的用戶群從峰值時的大約 2350 萬下降到 350 萬，部分原因是卡牌的高昂成本以及用戶資產缺乏真正所有權，而這些正可以通過整合 NFT 來解決：\n\n一旦能在 Immutable X 平台上自由鑄造和交易 NFT，這一切都會變得輕而易舉。 GameStop 可以在其全新的 Web3 平台上推出爐石戰記，只需為每張卡牌製作 NFT，然後將它們相應地分發到用戶現有的卡牌收藏中。\n\n有關 Web3 、 NFT 的公告似乎對 GameStops 股價產生了強烈影響。區塊客今年 1 月報導，GameStop 表示將成立一個部門，主要專注於 NFT 和加密貨幣業務，並已為其新部門聘請了為數約 20 人的團隊，致力於創建一個 NFT 市場，並建立加密貨幣合作關係。\n\n隨著消息傳出，GameStop 股價盤後漲幅達到兩位數，一度飆升超過 30% 至 173.95 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GameStopGMEImmutable XNFTNFT 遊戲微軟",
      "date": "2022-02-09",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 690,
      "scraped_at": "2025-11-16T13:44:55.727359"
    },
    {
      "title": "無聊猿 NFT 創辦人身份被曝光，匿名再次成為 Web 3 焦點問題",
      "link": "https://blockcast.it/2022/02/08/web3-advocates-are-blasting-buzzfeed-for-exposing-the-identity-of-the-bayc-founders/",
      "summary": "上週五， BuzzFeed Ne...",
      "content": "出品| 白澤研究院\n\nBored Ape Yacht Club（BAYC）NFT 於 2021 年 4 月推出，在不到一年的時間裡就獲得了前所未有的發展。 BAYC 受許多名人的追捧，也與 ADIDAS 等公司合作，使其成為目前最成功的 NFT 項目。持有該系列 NFT 可兼用作俱樂部會員卡，可獲得會員專屬福利，以及可以解鎖未來的新活動。\n\nJimmy Fallon 、 DJ Khaled 、 Steph Curry 和 Post Malone 都持有 BAYC NFT 。但近幾個月，其他名人也加入了這一行列。饒舌歌手 Eminem 花費了 123.45 ETH（462,000 美元）以購買 BAYC #9055 。喜劇演員 Dave Chappelle 花費 99 ETH（371,000 美元）購買了 BAYC #8343 。\n\n根據 NFT-Stats 的數據，Bored Ape Yacht Club 系列 NFT 在過去 7 天內共售出 162 次，總銷售額為 5712 萬美元，平均價格為 32.54 萬美元。\n\n去年 12 月，知名的區塊鏈遊戲開發公司、元宇宙平台 Sandbox 背後的開發商 Animoca Brands 宣布與 BAYC 合作製作基於該系列 NFT 的區塊鏈遊戲。該公司表示，它將採用 Play-to-Earn 模式，預計將於 2022 年第二季度推出。\n\n儘管 BAYC 已成為加密貨幣產業最負盛名且最昂貴的 NFT 收藏品，但在風光之下，你真的了解 BAYC 幕後的創辦人嗎？\n\nBAYC 匿名創辦人被扒出真實姓名\n\n上週五，專注於熱點話題的新聞媒體 BuzzFeed News 發布了一篇名為《We Found The Real Names Of Bored Ape Yacht Club’s Pseudonymous Founders》的文章，揭露了 BAYC 幕後公司 Yuga Labs 四位共同創辦人中兩位的身份，化名為「Gargamel」和「Gordon Goner」的創辦人其實是 32 歲的作家兼編輯 Greg Solano 和來自佛羅里達州 35 歲的 Wylie Aronow 。 Yuga Labs 的執行長 Nicole Muniz 隨後證實了兩人的身份。\n\n這兩位創辦人曾分別匿名身份接受了《滾石》和《紐約客》等媒體的採訪，討論了 BAYC 的起源故事。在採訪中，他們談到自己都是 30 多歲，在佛羅里達長大時相識，都有文學抱負。他們都對加密行業感興趣，並希望創建某種 NFT 系列。後來，他們提出了生活在沼澤會所中的富人猿的概念，聘請了一名自由插畫師來繪製無聊猿的形象，並與兩名工程師合作作為共同創辦人來執行該 NFT 系列的運營，這兩位工程師共同創辦人「Emperor Tomato Ketchup」和「No Sass」的身份仍然不詳。\n\n事實證明，他們的採訪語錄大致符合他們的真實身份：\n\nGreg Solano，「Gargamel」，在一些文學網站上擔任編輯和書評人，畢業於維吉尼亞大學。他與一位遊戲設計師合著了一本關於魔獸世界的書。\n\nWylie Aronow ，「Gordon Goner」，在芝加哥生活了一段時間，在那裡他曾接受過芝加哥論壇報的「本週讀者」故事的採訪。\n\n隨後，該文章又扒出了 Aronow 的「黑歷史」：2021 年 5 月，加密貨幣交易所 Bitmex 因一個有爭議的域名向 Aronow 提起仲裁。 Aronow 在 2018 年購買了域名 bitmex.guru，Bitmex 認為這是為了欺騙尋找真正 Bitmex 網站的用戶。雖然 Aronow 沒有出庭，但仲裁員在訴訟程序中下令讓他將域名轉移到 Bitmex 。\n\n該文章在社群媒體平台 Twitter 上的討論異常激烈。\n\n加密貨幣社群的一些成員猛烈抨擊 BuzzFeed，指責它通過「Doxxing」侵犯了這兩位創辦人的隱私——該術語通常是指利用網路收集資料和公佈個人或私人訊息，俗稱「人肉搜索」。\n\n受歡迎的加密播客 Cobie 認為這篇文章是「低級的」，並指出 BuzzFeed「為了點擊率和廣告收入而對人們進行人肉搜索」；風險投資公司 Founders Fund 的副總裁 Mike Solana 也表達相同的觀點，認為以透露身份來作為「某種大規模的獨家新聞」是不堪的行為。\n\n加密研究公司 Messari 的創辦人 Ryan Selkis 直言：「這就像是一篇只是為了樂趣、點擊和利潤而對普通公民進行攻擊的醜陋語言。」\n\nhttps://twitter.com/twobitidiot/status/1490015202389204992\n\n加密貨幣社群的觀點似乎是 BuzzFeed 及其記者做了一些錯誤的事情。然而，在加密貨幣領域之外，人們又提出了一個完全不同的觀點。\n\n受歡迎的矽谷科技新聞網站 Techmeme 創辦人 Gabe Rivera 將該文章描述為標準的商業新聞，並提出質疑：為什麼只有少數內部人員才能知道誰是一家價值數十億美元的公司的幕後人員。\n\n其他人指出，提供該報導的記者只是通過搜尋 Yuga Labs 的公司紀錄，包括網路上任何人都可以訪問的公司註冊文件，就獲得了這些人的身份資料，瀏覽此類紀錄是律師、記者和執法部門的常見做法，並不符合「人肉搜索」的傳統定義。\n\n也有人指出，BAYC 是一個十億美元的品牌，公開兩位共同創辦人的身份是否妥當，這取決於他們是否真的是「普通人」。\n\n或許這是一場對於 Web3 的爭論\n\n匿名化是以加密貨幣和 NFT 為核心的 Web3 的一個特徵，有助於治愈 Web2 時代網路公司的一些弊病。隨著 NFT 和 Web3 漸漸成為主流，以化名經營的公司處理龐大資金量是一個新的經濟和法律問題。\n\n在傳統商業世界中，公司的 CEO 或創辦人一般都使用他們的真實姓名而不是化名。對於上市公司，高管必須在證券交易委員會的披露和報告中被提及。對於私人公司，銀行法規和 KYC 法律要求銀行業務只能服務那些提供真實訊息帳戶的公司。這些法律部分是為了防止恐怖分子、罪犯在美國開展業務。\n\n根據區塊鏈數據機構 Chainalysis 最近的報告，其在追踪了至少價值 442 億美元的加密貨幣發送到 ERC-721 和 ERC-1155 合約後發現，NFT 市場也可能存在類似於加密貨幣市場的刷量交易和洗錢行為，即為提升 NFT 價值而自買自賣和通過購買 NFT 進行洗錢。\n\n雖然 BAYC 的兩位共同創辦人 Solano 和 Aronow 沒有任何特別危險的歷史，但是，如果在其他的 NFT 系列中，創辦人有犯罪歷史或極端的政治傾向，這是否有可能讓投資者後悔在 NFT 上花費巨資呢？\n\n倡導透明化組織的美國辦公室主任 Gary Kalman 認為：「知道你在和誰打交道應該不難，這是一件非常基本的事情。 雖然風險投資公司能夠更多地了解誰是一家公司的真正幕後人員，但普通 NFT 持有者卻做不到。如果沒有透明度和開放性，那麼無法像大公司那樣進行盡職調查的普通人，就會產生問題。」\n\n然而，區塊鏈技術在一定程度上也代表著一種新的、改進的企業透明度形式。\n\nBAYC NFT 的持有者、企業家 Mark Cuban 認為：「我們可以對罪犯追究責任，原因是所有的交易都是基於智能合約並寫入區塊鏈。雖然這與傳統公司業務對立，但是現在還有哪些收藏品企業會公佈他們所有的銷售和業務流程？」\n\n專注於加密貨幣的風險投資公司 Volt Capital 的合夥人 Soona Amhaz 認為，匿名可能會帶來一些好處。與傳統的創業方式不同，它讓創辦人擺脫了投資者對其外貌、畢業院校、社會階層、性別或種族的判斷。\n\n不過，兩位捲入其中的創辦人似乎坦蕩從容。文章出現後不久，他們在個人社群媒體上以「Web2 的我 vs Web3 的我」的格式發布了動態，似乎展現了他們的觀點：Web3 的出現及其去中心化技術有望讓匿名變得更容易，並避免 Web2 時代的曝光。\n\n未來，隨著 BAYC 成長為紮根於影視、音樂、元宇宙等多行業的 Web3 代表性品牌，他們的觀點也將經受考驗。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文連結 | 出處：DeFi 白澤研究院）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BAYCBuzzFeedWeb3Yuga Labs創辦人",
      "date": "2022-02-08",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 690,
      "scraped_at": "2025-11-16T13:45:01.551155"
    },
    {
      "title": "加拿大 KPMG 也買加密貨幣！宣布將 BTC 、 ETH 納入資產配置",
      "link": "https://blockcast.it/2022/02/08/kpmg-in-canada-added-btc-and-eth-to-its-corporate-treasury/",
      "summary": "加拿大的 KPMG 表示，已將 ...",
      "content": "加拿大的 KPMG 周一表示，已將比特幣（BTC）、以太幣（ETH）加入公司財庫之中，成為資產配置的一環，凸顯在數位資產進一步邁向主流之際，這家會計巨擘首度直接投資比特幣。 KPMG 是世界四大會計師事務所之一。\n\nKPMG 加拿大顧問服務管理合夥人 Benjie Thomas 在一份聲明中表示，把資產配置於比特幣和以太幣這兩大市值最大加密貨幣，凸顯該公司認為，新興技術和區塊鏈最終將成為資產組合正常環節部分。\n\nKPMG 未透露投資金額，但強調已買進碳抵銷（Carbon Offsets），來滿足該公司交易必須在 ESG（環境、社會和治理承諾的淨零碳交易）方面達成淨零碳交易的目標。\n\nKPMG 加拿大分公司透過提供託管服務的紐約雙子星信託公司（Gemini Trust Company）購買加密貨幣。\n\nKPMG 還透露，成立治理委員會來監督和批准財庫的資金配置，並且評估這些加密貨幣交易的稅務問題和會計影響。 Benjie Thomas 表示：\n\n加密資產是一種邁向成熟的資產類別。像是避險基金和家族辦公室、到大型保險公司和退休基金的投資機構，都日益增加對加密貨幣資產的曝險，而且像是銀行、理財顧問和經紀商等傳統金融服務機構也在探索與加密資產相關的產品和服務。\n\nKMPG 加拿大分公司持續提供和加密貨幣相關的理財顧問服務，包括研討會、供應商評估和法規遵循方案等。\n\n除了 KMPG 外，已有多家大型公司將加密貨幣加入資產負債表中，包括馬斯克的特斯拉，以及 Michael Saylor 執掌的 MicroStrategy 公司。（KPMG 美國分公司正是 MicroStrategy 的會計稽核公司）。\n\n不過，持有加密貨幣被證實是面臨風險的。例如，MicroStrategy 去年第 4 季財報認列與比特幣持有資產相關的 1.46 億美元資產減值；特斯拉在 2021 年期間，因加密貨幣價格波動而認列 1.01 億美元帳面損失，儘管整體比特幣持有的資產膨脹至 20 億美元。\n\nKPMG 加拿大分公司在全國有約 8,000 名員工。每家 KPMG 分公司都是獨立實體，在法律上與其他分公司區隔。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Benjie ThomasBTCETHKPMG以太幣比特幣",
      "date": "2022-02-08",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 690,
      "scraped_at": "2025-11-16T13:45:08.914190"
    },
    {
      "title": "YG 娛樂與幣安達成合作！瞄準 NFT 、鏈遊、元宇宙商機",
      "link": "https://blockcast.it/2022/02/08/binance-and-yg-develop-metaverse-nft-and-gaming-opportunities/",
      "summary": "加密貨幣交易所幣安宣布，已跟知名...",
      "content": "加密貨幣交易所幣安於 2 月 8 日宣布，已跟知名韓國藝人經紀公司「YG 娛樂」（YG Entertainment Inc.）達成戰略合作夥伴關係。\n\n作為韓國三大娛樂公司之一的 YG 旗下著名藝人有 BLACKPINK 、 BIGBANG 、 2NE1 、 iKON 、 JINUSEAN 等。幣安表示，未來將與 YG 在一系列的區塊鏈項目進行合作，這當中就包含 NFT 領域。\n\n具體而言，幣安將提供 NFT 平台和技術基礎設施，而 YG 將提供 NFT 內容和遊戲資產。同時，雙方還計劃開發基於幣安智能鏈（BSC）的遊戲，合作構建元宇宙項目，並積極尋求各種數位資產機會，為粉絲開發獨特的體驗和服務。\n\n儘管兩家公司沒有為任何即將推出的 NFT 提供任何具體細節，但幣安 NFT 全球負責人 Helen Hai 表示，該平台將「與 YG 密切合作，為 NFT 創建一個對環境友好的生態系統」。\n\n她補充說，該公司認為推廣使用永續區塊鏈平台是非常重要的任務。她續稱：\n\nYG 是全球知名的全球娛樂公司之一，幣安和 YG 都將努力進一步鞏固各自領域的領導地位，期待建立牢固的合作關係。我們希望合作支持全球區塊鏈生態系統的發展，並將 NFT 等新型資產的進一步帶入主流受眾的視野中。\n\nYG 執行長黃寶京也表達了同樣的看法，並補充說，兩家公司希望「穩步建立一個創新以及對環境友好的 NFT 生態系統」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NFTYG元宇宙幣安鏈遊",
      "date": "2022-02-08",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 690,
      "scraped_at": "2025-11-16T13:45:12.148977"
    },
    {
      "title": "Vitalik Buterin ：以太坊 PoS 升級不會明顯減少出塊時間",
      "link": "https://blockcast.it/2022/02/08/vitalik-buterin-ethereums-block-time-is-unlikely-to-be-made-significantly-quicker-in-the-future/",
      "summary": "「網絡擁堵、速度慢、費用貴」一直...",
      "content": "「網絡擁堵、速度慢、費用貴」一直是以太坊為人詬病的原因，但是身為共同創辦人的 Vitalik Buterin 卻覺得，即便以太坊今年將迎來重大升級，從「工作量證明」（PoW）共識機制逐步轉移到「權益證明」（PoS），但出塊速度不太可能會因此顯著變快。\n\n近日有 Reddit 網友詢問「為何以太坊從 PoW 切換到 PoS 並不會減少出塊時間」，對此，Vitalik Buterin 回應解釋稱，無論是 PoW 或 PoS，若要加速出塊時間，也就意味著可能必須以犧牲網絡安全作為代價，而去中心化程度也將受到影響。\n\nVitalik Buterin 認為，對於 PoW 而言，「核心問題」在於出塊時間的內置隨機性。以太坊的平均出塊時間可能為 13 秒，但這並不意味著每 13 秒就會有生成一個區塊，最快甚至在下一秒鐘就能驗證新的區塊。\n\n他表示，當這種情況發生時，具備網絡優勢的節點更有可能成為第一個傳播下一個區塊的人，而減少出塊時間只會讓這個問題更嚴重化。\n\nVitalik Buterin 續稱，雖然在切換到 PoS 共識機制之後，每 12 秒均勻完成一次出塊，因此不存在上述問題，但卻受制於另一個因素。關鍵在於，以太坊的 PoS 機制試圖在一個 slot 之後為區塊提供更高水平的確認，這需要每個 slot 有數千個簽名（目前約為 9100 個）才能包含在下一個 slot 中，而這個過程需要大量時間並會因此產生延遲。\n\n他指出，由於延遲時間更像是對數性增長而不是線性增長，因此將 slot 時間減少一半（只需要大約 4,550 個簽名）是行不通的，因為即便 slot 時間變得更短，但在每個 slot 期間仍然需要幾乎一樣長的時間，減少區塊時間會導致許多簽名被排除在區塊鏈之外，讓「高度中心化的參與者」處於越來越有利的位置以獲得不成比例的回報。\n\nVitalik Buterin 最後總結成，預計未來的升級並不會顯著減少「每個 slot 的時間」，而若某個以太坊鏈上應用需要快速確認交易，那麼它們將不得不依賴通道或是 Rollup 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: posPoWVitalik Buterin以太坊速度",
      "date": "2022-02-08",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 690,
      "scraped_at": "2025-11-16T13:45:15.608362"
    },
    {
      "title": "比特幣持倉價值近 20 億美元！特斯拉：相信數位資產的長期潛力",
      "link": "https://blockcast.it/2022/02/08/tesla-holding-about-2-billion-worth-of-btc-by-the-end-of-2021/",
      "summary": "美國電動車大廠 特斯拉 （ Te...",
      "content": "美國電動車大廠特斯拉（Tesla）在向美國證管會（SEC）提交的年度報告中披露，直到 2021 年底，特斯拉仍持有價值約 20 億美元的比特幣，但受比特幣價格波動影響，去年全年認列約 1.01 億美元的「減值損失」。\n\n特斯拉最初是在去年 1 月購入 15 億美元的比特幣作為資產配置，並於第一季財報披露賣出部分比特幣持倉因而獲利 1.28 億美元之後，就沒有再公布比特幣持倉狀況。\n\n報告中指出，截至去年 12 月 31 日為止，特斯拉所持比特幣的「公允市場價值」為 19.9 億美元。但根據文件，特斯拉在 2021 年錄得 1.01 億美元的比特幣減值損失：\n\n截至 2021 年 12 月 31 日，我們所持數位資產的帳面淨值為 12.6 億美元，這反映了 1.01 億美元的累積減值。\n\n根據會計原則，比特幣被認定為「無限期的無形資產」，這意味著，即便比特幣價格上漲，只要沒賣掉，公司也無法計入利潤，反之，若價格下跌則必須認列減值損失，即使後續價格回漲也無法恢復。因此，「減值損失」本質上是一個會計記帳方式的問題，並不會對特斯拉的整體財務狀況產生太大影響。\n\n特斯拉去年 3 月曾一度「開放比特幣購車」，但接著在 5 月出於環保考量急喊卡。即便如此，特斯拉仍然堅持持有比特幣，並表示看好加密貨幣的前景。該公司在提交給美國 SEC 的文件中表示：\n\n我們相信數位資產的長期潛力，既可以作為投資，也可以作為現金的流動替代品。與任何投資一樣，並且與我們管理基於法定現金和現金等價物帳戶的方式一致。我們可能會根據業務需求以及我們對市場和環境狀況的看法，隨時增加或減少我們持有的數位資產。\n\n根據 Bitcoin Treasuries 的數據，特斯拉目前持有約 43,200 枚比特幣，排名僅次於全球持有比特幣最多的上市公司 MicroStrategy，截至 1 月 31 日為止，後者共積累了 125,000 枚比特幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: SECTesla比特幣比特幣持倉特斯拉馬斯克",
      "date": "2022-02-08",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 690,
      "scraped_at": "2025-11-16T13:45:20.107492"
    },
    {
      "title": "大學生追蹤馬斯克私人飛機爆紅！迷因幣 ElonJet 要為他鼎力相助",
      "link": "https://blockcast.it/2022/02/07/meme-coin-wants-to-buy-a-tesla-for-the-19yo-tracking-elon-musks-private-jet/",
      "summary": "一種名為「 ElonJet 」的...",
      "content": "一種名為「ElonJet」的加密貨幣在上周推出，該代幣是用來支持一名 19 歲青年追蹤特斯拉公司創辦人馬斯克（Elon Musk）的私人飛機。馬斯克本人曾試圖關閉這個項目，但功敗垂成。\n\n19 歲的大學生 Jack Sweeney 經營一個推特頁面，內容是追蹤馬斯克的私人飛機動向。此前，馬斯克提議支付這名青年 5,000 美元，以試圖換取下架這個推特帳號，結果遭到拒絕。 Jack Sweeney 上周反過來要求馬斯克提供 5 萬美元或一輛 Tesla Model 3 電動車，結果馬斯克予以拒絕。\n\n這款 ElonJet 迷因幣的背後推出人士表示，他們希望繼續推進馬斯克做不到的事情，並且給 Jack Sweeney 買一輛特斯拉。根據他們的推特指出，如果 ElonJet 代幣的市值攀抵 1,000 萬美元，上述情況就會成真。截至 2 月 6 日下午，ElonJet 在 CoinMarketCap 上的估值約 300 萬美元。\n\nhttps://twitter.com/elonjet_/status/1488828733838479360\n\nElonJet Coin 帳號和 Jack Sweeney 沒有任何關係或關聯性，而且聲稱已被馬斯克封鎖。\n\nJack Sweeneye 表示：「事情的發展變得非常有趣。如果他們相信迷因，那麼，我相信他們會持續下去。」\n\n迷因幣是與網絡玩笑相關的加密貨幣。馬斯克是迷因幣狗狗幣（Dogecoin）的知名粉絲，而狗狗幣最初源起誕生於兩個工程師開的一個玩笑。\n\nElonJet Coin 網頁表示：「ElonJet 代幣的概念是由全球對迷因幣現象熱潮的啟發，再加上 Jack Sweeney 的飛機追蹤行為所啟發。」\n\n至於 Jack Sweeney 的下一步，他表示，他沒有計畫要調高他先前提出的 5 萬美元交易價碼來關閉這個追蹤網站。但由於他的計畫在網路上大受歡迎，他說，有許多人現在協助他經營該帳號。\n\nJack Sweeney 說：\n\n我們希望讓所有飛機數據都以去中心化的形式可取得。這將有助於大幅減少碳排放和成本，因為這些數據將提供給全球更多人。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elon MuskElonJetJack Sweeney私人飛機馬斯克",
      "date": "2022-02-07",
      "year": 2022,
      "source": "Blockcast",
      "page_num": 690,
      "scraped_at": "2025-11-16T13:45:24.991246"
    }
  ],
  "saved_at": "2025-11-16T13:45:24.991396"
}