{
  "site": "BlockTempo",
  "year": 2023,
  "batch_articles": 27,
  "articles": [
    {
      "title": "CoinEx：將100%賠償用戶損失、遭駭原因判定為熱錢包私鑰外洩",
      "link": "https://www.blocktempo.com/coinex-says-it-will-fully-compensate-users-for-their-losses/",
      "summary": "加密貨幣交易所 CoinEx 本週遭駭。...",
      "content": "加密貨幣交易所 CoinEx 本週遭駭。官方公告表示：初步斷定事件發生原因為熱錢包私鑰洩露，並承諾受影響用戶資金將全額補償。同時表示在重新開放出入金之前，請不要往舊地址充值。\n（前情提要：災情擴大》CoinEx交易所遭駭4300萬美元：將全額補償、暫停存提款..）\n（背景補充：重磅》區塊鏈賭場Stake.com被駭！遭盜1,600萬美元）\n\n本文目錄\n目前 CoinEx 已採取的措施：\n錢包服務恢復計劃\nCoinEx 創辦人：承諾盡快開放提現\nCoinEx預估損失為 7000 萬美元，正在制定補償計畫\n\n \n\n加\n密貨幣交易所 CoinEx 在本週二（12）驚傳遭駭，隨著時間分析受影響金額已上升超 5000 萬美元資產。對此，CoinEx 官方今日下午更新公告表示：\n\n目前初步斷定事件原因為熱錢包私鑰洩露，調查和處理工作正在有序推進中，我們將在本公告中持續更新該事件的相關進展。\n\n目前 CoinEx 已採取的措施：\n\n1、緊急關閉熱錢包服務器，並關閉全站幣種充提服務；\n2、從被污染的熱錢包中將剩餘資產轉移到安全地址；\n3、重新構建和部署錢包系統；\n4、根據收集到的信息和線索， 錢包團隊和安全團隊對此事件展開調查；\n5、聯繫各交易所凍結惡意攻擊者資產。\n\nCoinEx官方承諾，用戶的資產在此次事件中不受任何影響，CoinEx用戶資產安全基金會將承擔此次事件中的資金損失。\n\n錢包服務恢復計劃\n\n關於社群最關心的提現開放問題， CoinEx 表示目前正在重新構建錢包系統，這涉及到 211 條鏈、737 個幣種，我們仍需要一些時間處理，同時在確保安全後會陸續開放充值和提現服務，在重新開放之前請廣大用戶不要往舊地址充值，以免造成不必要的資產損失，由此給大家帶來不便，敬請諒解。\n\nCoinEx 受影響資產\nCoinEx 創辦人：承諾盡快開放提現\n\n9 月 14 日晚間 8 點，CoinEx 交易所的創辦人 HaipoYang 在 X 平台（原推特）向所有受到影響的用戶致歉，這也是他在駭客事件後首次公開發聲，在推文中，他再次承諾將 100% 賠付此次事件的資產損失以及向公眾匯報 CoinEx 團隊過去 48 小時的工作情況和未來工作重心。HaipoYang 表示：\n\n有信心能夠渡過難關，接下來將全力以赴完成錢包系統的重建工作，爭取盡快開放提現服務。\n\nHaipoYang 也坦承此事給 CoinEx 團隊敲響了資安方面的警鐘，承諾未來將投入更多資源在安全系統的構建工作之中。\n\nCoinEx預估損失為 7000 萬美元，正在制定補償計畫\n\n9 月 15 日 CoinEx 發表公告報告事件最新進展，官方表示目前仍在計算此次事件的總損失。\n\n截至目前，預估損失約為 7,000 萬美元。然而，這只代表我們總資產的一小部分。我們鄭重承諾將全額補償所有受影響的用戶。\n\n目前我們的重點是升級錢包架構、計算損失並與行業合作夥伴和同行交易所聯繫以凍結相關可疑地址。\n\n我們正在根據每個幣種定制不同的補償計劃，一旦確定，將公布詳細資訊。\n\n相關報導\n\nMultiChain跨鏈橋拖累公鏈，Fantom該如何走下去？\n\nFTX、BlockFi索賠代理商遭攻擊！Kroll客戶個資洩漏，注意駭客釣魚\n\n報警沒用！借貸協議Exactly Protocol懸賞白帽駭客，找出盜走千萬鎂元兇\n\nTags: Coinex駭客",
      "date": "2023/09/14",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:09:58.638010"
    },
    {
      "title": "比特幣現貨ETF全解析：SEC審核現況、有哪些誤解與爭議？真能引入上兆資金？",
      "link": "https://www.blocktempo.com/comprehensive-analysis-of-bitcoin-etf-definition-progress-controversies-and-potential-impact/",
      "summary": "比特幣現貨 ETF 為什麽會被市場視為引...",
      "content": "比特幣現貨 ETF 為什麽會被市場視為引爆比特幣的重樣關鍵？目前它遇到的阻礙是什麽？本文源自 Blockchain Today 所著文章，由白話區塊鏈整理、編譯及撰稿。\n（前情提要： SEC延後所有比特幣ETF》盤點申請現況，最快可能批准的時間是？）\n（背景補充： 灰度贏得SEC訴訟後GBTC轉現貨ETF？專家：可能沒這麼簡單）\n\n本文目錄\n定義比特幣 ETF\n比特幣 ETF 提案簡史\n比特幣 ETF 的主要優點\n針對比特幣 ETF 的案例\n比特幣 ETF 競賽的主要參與者\nETF 審批流程如何運作\n比特幣 ETF 批准的最新進展\n比特幣 ETF 批准的連鎖反應\n批准理由\n常見的比特幣 ETF 誤解\n對比特幣 ETF 的批評和擔憂\n比特幣 ETF 的理念\n貝萊德帶動了比特幣 ETF 競賽\n結論\n\n \n\n在\n主流金融專業人士中，比特幣交易基金（ETF）被視為能真正推動加密貨幣，成為與股票和債券一起成為投資者關注焦點的聖盃。但比特幣 ETF 到底是什麼，為什麼它們如此重要，以及阻礙是什麼？這本綜合指南旨在揭開您需要了解的有關加密貨幣大規模採用競賽中，需要知道的所有資訊。\n\n定義比特幣 ETF\n\n交易所交易基金 (ETF) 是一種追蹤一籃子基礎資產的投資工具。 ETF 像股票一樣可在交易平臺進行交易。由於 ETF 簡化了大宗商品、股票、債券和其他資產的投資，因此管理著數兆美元。現在，比特幣和其他加密貨幣也在尋求同樣的模式。\n\n比特幣 ETF 將通過追蹤期貨合約而不是直接擁有 BTC 來提供受監管的、流動性的比特幣價格變動倉位。像先鋒集團這樣的頂級 ETF 發行人通過使用期貨對衝來消除尾部風險。\n\n因此，簡單來說，加密 ETF 提供間接的比特幣投資倉位，無需自我託管或瞭解其複雜的技術（例如數位錢包）。鑑於比特幣複雜性和風險的聲譽，這有望最終開啟保守派機構投資者的資本大門，這些投資者對直接交易比特幣持謹慎態度。\n\n比特幣 ETF 提案簡史\n\n自 Winklevoss 雙胞胎（因 Facebook 出名）在 2013 年申請批准首支美國比特幣 ETF 以來，批准第一隻比特幣 ETF 的競賽已經持續了近十年。但 SEC 一直拒絕批准申請 —— 其中有十多項申請涉及加密貨幣市場操縱和缺乏監管透明度以充分保護投資者。\n\n然而，大型傳統金融機構仍在尋求批准。經過多年的徒勞之後，樂觀情緒在 2022 年中期出現，在發行人長期提出法律上訴後，監管態度正在轉變，最終允許先發的比特幣 ETF 。但加密 ETF 主導地位的激烈競爭才剛剛開始……\n\n比特幣 ETF 的主要優點\n\n從加密貨幣倡導者的角度來看，比特幣 ETF 的批准帶來了幾個重要的好處：\n\n主流可信度 —— 美國證券交易委員會批准的 ETF 賦予加密貨幣作為可投資資產類別的監管合法性，而不是傳統金融禁區的投機性新奇事物。\n輕鬆的市場參與 —— 它允許任何願意購買股票的投資者通過經紀帳戶購買股票來獲得加密貨幣倉位，而無需數位錢包或交易帳戶。\n流動性 —— 與分散的加密貨幣現貨和衍生品市場相比， CME 和 ICE 等大型受監管交易平臺為 ETF 提供了更多的流動性。轉換成現金也更容易。\n改善市場動態 —— 交易 ETF 的大型機構參與者可能有助於緩解加密貨幣市場的過度波動和操縱行為。\n專業託管 —— 大型發行人管理的 ETF 提供久經考驗的託管解決方案，確保管理資產的安全，而不是散戶投資者自行保護加密貨幣。\n針對比特幣 ETF 的案例\n\n儘管加密社群抱有熱切的期望，但針對機構投資者的比特幣 ETF 仍存在一些缺點和批評：\n\n與去中心化理念相反 —— 受監管的 ETF 違背了比特幣作為直接點對點貨幣、無需可信中介的核心理念。對於加密貨幣純粹主義者來說， ETF 破壞了比特幣的目的。\n削弱看漲理由 —— 如果讓投資變得更容易，如果讓大量的投機資本湧入市場，不可避免地會出現調整，那麼這將不可避免地抑制稀缺性驅動的升值潛力。\n與 not your keys , not your coins 矛盾 —— 比特幣的自我主權儲蓄吸引力依賴於投資者保護其私鑰。 ETF 又通過將託管權交給傳統的銀行，擯棄了這種好處。\n稅務處理仍然複雜 —— 基金發行人警告說，加密貨幣複雜的稅務報告規則仍然適用於 ETF ，從而破壞了簡化。例如，加密貨幣受洗售和 1099- B 報告規則的約束。\n受制於機構的突發奇想 —— 允許貝萊德等華爾街參與者主導資金流入和流出，使他們對價格產生過大的影響力，從而可能操縱市場，不利於散戶持有者。\n主網結算延遲 —— ETF 依賴於每月的期貨結算，而不是直接和即時的比特幣交易，這會在波動期間扭曲現貨倉位和故障。\n\n雖然比特幣 ETF 的好處對大多數人來說似乎非常明顯，但它也給去中心化原則帶來了缺點。與加密貨幣的大多數方面一樣，隨著進化的不斷發展，其成本和收益仍然存在激烈爭論。\n\n比特幣 ETF 競賽的主要參與者\n\n最激烈的競爭是主要 ETF 發行人之間的競爭，他們尋求先發優勢，列出無疑將是利潤豐厚的大型基金：\n\nGrayscale Bitcoin Trust —— 目前最著名的加密資產管理公司，通過其 GBTC 信託控制著超過 200 億美元的比特幣。灰度在資源和機構品牌熟悉度方面領先 ETF 組合。\nValkyrie —— 小型資產管理公司，申請了槓桿比特幣期貨 ETF ，並希望在執行上擊敗更知名的參與者。 Valkyrie 還提供太空探索和藥用真菌等利基 ETF 。\nVanEck —— 經驗豐富的 ETF 發行人，管理著超過 700 億美元的資產，涵蓋從黃金到視訊遊戲的所有領域。經過多年嘗試將受監管的加密產品推向市場後， VanEck 已申請參與比特幣 ETF 和期貨工具。\n富達 —— 金融服務巨頭也在爭奪早期比特幣 ETF 地位，以補充其推出託管、研究和交易服務的機構數位資產部門。\n\nWisdomTree 、 First Trust 、摩根士丹利、高盛和 Galaxy Digital 等主要發行人繼續尋求未來 ETF 的批准，以確保持久的競爭。\n\n延伸閱讀：比特幣期貨 ETF 發行商 VanEck：2023年給加密貨幣的 11 個預測\n\nETF 審批流程如何運作\n\n那麼，投資者什麼時候可以看到比特幣 ETF ？以下是詳細的監管審批流程中的關鍵步驟：\n\n1）應用程式\n\n像 Grayscale 或 VanEck 這樣的發行人正式申請與比特幣和加密貨幣期貨合約相關的交易平臺交易產品。這啟動了創作和審查馬拉松的序幕。\n\n2） SEC 參與和回饋\n\n一旦提交，美國證券交易委員會將提供初步回饋和後續輪次，詢問該提案如何滿足投資者保護、公平市場、防止操縱、披露等方面的標準。\n\n3）修改流程\n\n發行人利用新資料和模型反覆修改其申請，以迴應 SEC 問題和公眾意見提出的擔憂，以解決監管機構指出的缺陷和不確定性。\n\n5）美國證券交易委員會的裁決\n\n最後，經過長時間的反覆討論，如果最後一項提案成功讓 SEC 相信投資者風險已降至最低，委員會將根據 1934 年證券交易法和 Reg A + 正式批准該申請。\n\n6）上市交易\n\n發行公司將其新型比特幣 ETF 上市，經批准後可在 CBOE 、紐約證券交易平臺和納斯達克等主要交易平臺進行交易。授權參與公司根據市場需求建立和贖回股票。\n\n這個馬拉松式的過程很快就會拖延數年，但儘管法律費用超過七位數，發行人仍然渴望先發優勢。數兆美元湧入勝利的比特幣 ETF 的回報超過了成本。\n\n7）延誤原因\n\n那麼，在近十年的拒絕之後，美國證券交易委員會提出的哪些關鍵問題持續阻礙了批准呢？監管機構引用：\n\n操縱對洗錢交易、欺騙和不正當的穩定幣印刷等猖獗的市場操縱的指控讓懷疑者認為比特幣市場仍然受到過度操縱，無法保護主流投資者。\n波動性加密貨幣的波動性遠遠超過股票和其他主流資產。比特幣的翻騰起伏可能不適合那些對驚心動魄的過山車風險狀況不太適應的散戶投資者。\n透明度跨境加密貨幣市場的不透明性質令監管機構感到擔憂，因為跨境加密貨幣市場交易量大，參與者來自監管鬆散的司法管轄區，他們認為這削弱了公平、值得信賴的市場所必需的透明度。\n託管解決方案 SEC 對於機構規模的比特幣投資的安全標準和保險託管解決方案仍持懷疑態度，這些投資需要針對傳統金融中存在的盜竊和欺詐提供防彈保護。\n\n但純粹的持續興趣使得批准似乎是長期不可避免的。這就變成了哪個發行者首先破解程式代碼的問題。隨著期貨 ETF 在國際上推出，美國證券交易委員會面臨的全球壓力越來越大。\n\n比特幣 ETF 批准的最新進展\n\n經過十年的悲觀和拖延，美國加密貨幣 ETF 夢想的大門在 2022 年中期略微開啟，積極訊號不斷匯聚：\n\n改善比特幣市場基本面 —— 波動性降溫和流動性加深強化了圍繞操縱和成熟度的爭論。\n全球 ETF 批准 —— 加拿大、澳大利亞、巴西和一些歐洲國家的監管機構已經批准了比特幣 ETF ，這給 SEC 帶來了壓力。\n期貨 ETF 配額 —— SEC 允許 ProShares 和 Valkyrie 推出基於期貨的比特幣 ETF ，而不是現貨倉位，這是一個重要的里程碑。\n監管言論升溫 —— SEC 主席 Gary Gensler 和 CFTC 主席 Rostin Behnam 的評論承認了加密 ETF 產品的潛在發展路徑。\n\n儘管期貨 ETF 缺乏發行人尋求的直接理想倉位，但在多次強烈拒絕之後，任何監管的解凍都會重振樂觀情緒。形勢慢慢轉向加密貨幣去中心化和必要的投資者保護之間的協調。\n\n比特幣 ETF 批准的前景\n\n展望未來，成熟度和專業化似乎是最終影響 SEC 允許美國投資者使用比特幣 ETF 的最有可能的途徑：\n\n1）成熟的市場基本面\n\n隨著加密貨幣市場基礎設施在託管、監控、流動性深度、價格發現、監管合規性、基金發行人的複雜性和主要交易平臺監管等方面的改善，對操縱和消費者保護的擔憂有所緩解。\n\n2）專業比特幣 ETF 產品\n\n美國證券交易委員會可能會被具有更嚴格投資者要求、保險擔保或承認加密貨幣獨特風險的其他保護措施的目標產品所說服，而不是一刀切的檔案。考慮適合合格投資者和退休帳戶的黃金 ETF 。\n\n3）與外國司法管轄區的競爭\n\n隨著加密 ETF 在國外的成功推出，美國證券交易委員會面臨著更大的壓力，要求其效仿並提供公平的競爭環境，否則將面臨將數位資產創新完全拱手讓給其他司法管轄區的風險。\n\n當星星最終對齊時，比特幣和加密貨幣基金的閘門終於可以向等待伺機而動的大量潛在機構資本敞開。其影響將會響亮，向華爾街發出訊號：加密貨幣已經在大公司的投資桌上贏得了一席之地。\n\n但這場充滿激情的加密 ETF 競賽仍然是一場馬拉松，而不是短跑 —— 儘管終點線在遠處閃閃發光。耐心和毅力及時克服了所有障礙。\n\n比特幣 ETF 批准的連鎖反應\n\n當堤壩最終決堤並且美國證券交易委員會批准其首個比特幣 ETF 時，踩踏影響有望引發巨大的連鎖反應：\n\n隨著潛在投資者需求獲得 SEC 批准合法進入，在接下來的幾年裡，數兆機構資本流入加密貨幣市場。\n隨著財務顧問將加密 ETF 與傳統資產一起推銷給客戶，主流意識和採用度也隨之提高。奶奶現在可以毫無恐懼地詢問比特幣了。\n市場動態發生顯著變化，主要是波動性降低和操縱行為，大量機構資金流動推動市場而不是鯨魚遊戲。\n更大的貿易影響力從東亞轉移到西方。但如果華爾街占主導地位，權力下放是否會受到損害？\n基金發行人和加密貨幣公司爭先恐後地為以太坊和去中心化金融 Token 等其他數位資產推出二級 ETF 。\n考慮到資本流入影響的嚴重程度，陷入困境的加密貨幣公司和貨幣的估值飆升，僅僅是因為對未來潛在 ETF 倉位的無關傳聞。\n\n毫無疑問，首個獲得批准的比特幣 ETF 的崩潰引發的金融和文化海嘯將重塑整個加密貨幣格局，讓之前的狂熱顯得古怪。加密貨幣歷史規模將爆發活動。\n\n批准理由\n\n儘管對美國證券交易委員會永遠的拖後腿感到沮喪，但迄今為止有令人信服的理由支撐著他們的保守立場：\n\n投資者保護至上 —— 美國證券交易委員會的職責優先考慮保護散戶投資者，而不是滿足加密貨幣愛好者的需求。批准不合適的產品將導致他們的使命失敗。\n需要更高的標準 —— 比特幣 ETF 要安全地與更廣泛的金融生態系統整合，需要使加密市場達到比目前監管寬鬆的現貨交易平臺更高的成熟度和合規標準。\n住房危機的教訓 —— 監管機構仍然受到 2008 年房地產泡沫的困擾，當時對奇異投資產品的需求迫使華爾街忽視風險並放棄盡職調查。這種經典的貪婪迴圈與當今的加密 ETF 熱潮相似，令人擔憂。\n如果它沒有壞，就不要修復它 —— 數兆美元繼續愉快地流入盈利的股票、債券和大宗商品 ETF 。為什麼要冒著聲譽受損和投資者訴訟的風險，過早地暴露複雜的加密貨幣呢？\n\n他們的懷疑源於經驗，而不是毫無根據的加密貨幣恐懼症。但圍繞增強美國創新領導力的激勵措施可能最終會影響增量開放的計算。\n\n常見的比特幣 ETF 誤解\n\n投資者應避免圍繞比特幣 ETF 的幾個長期誤解：\n\n1） ETF 獲批意味著一帆風順\n\n經批准的 ETF 並不能保證比特幣價格永遠飆升。糟糕的結構或加密貨幣冬季條件仍可能導致基金關閉、損失或像任何 ETF 一樣的合併。\n\n2）它將以完整的比特幣價值進行交易\n\n由於涉及期貨基礎，比特幣 ETF 的交易價格可能會持續低於實際比特幣定價，因為永續期貨很少與現貨進行 1:1 的交易。\n\n3）山寨幣 ETF 緊隨其後\n\n僅僅因為第一個比特幣 ETF 獲得批准，並不會自動快速追蹤其他加密貨幣的 ETF ，美國證券交易委員會仍將對其進行單獨評估。\n\n4） ETF 意味著監管機構的完全接受\n\n允許加密 ETF 並不等於完全接受加密貨幣。 ETF 批准將伴隨著嚴格的限制，而不是散戶投資者對加密貨幣的批發批准。\n\n5）比特幣變得無風險\n\n作為 SEC 監管產品進行交易並不能消除加密貨幣市場固有的風險，例如波動、交易平臺中斷、交易暫停、關閉等。\n\n雖然比特幣 ETF 顯然是積極的，但它也有細微差別，而不是投資數位資產的神奇無風險靈丹妙藥。保持現實的期望有助於個人投資者保護自己免受過度繁榮的影響。\n\n對比特幣 ETF 的批評和擔憂\n\n除了常見的加密貨幣批評者之外，即使是 ETF 批准的支援者也認識到可能出現的潛在問題：\n\n1）機構影響力過大 —— 華爾街對資金流入 / 流出的影響力過大，會帶來尾部風險，即操縱巨鯨合謀以散戶交易者為代價來推動市場。\n\n2）增加波動性 —— 讓交易變得更容易可能會加劇投機繁榮和蕭條週期，因為愚蠢的資金是基於主流加密貨幣炒作而不是基本面而湧入。\n\n3）削弱牛市論點 —— 如果過早獲得批准，災難性的不成功 ETF 可能會嚴重阻礙進一步的批准前景，而不是推動整體採用。\n\n4）矛盾的加密價值觀 —— 允許中間商託管和大型機構主導與加密貨幣的直接點對點所有權和金融主權精神的衝突。\n\n5）複雜的稅務處理 —— 加密貨幣複雜的稅務報告規則（如 1099- B 和洗售）可能會讓顧問和投資者感到驚訝，從而給會計師帶來麻煩。\n\n雖然批准顯然標誌著一個里程碑，但經過深思熟慮執行的、尊重加密貨幣結構並符合投資者準備的 ETF 可能會比過早向所有人免費帶來更可持續的結果。找到最佳平衡是關鍵。\n\n比特幣 ETF 的理念\n\n在價值層面上，圍繞比特幣 ETF 是維護還是破壞加密貨幣的核心哲學基礎展開了爭論：\n\n1）純粹主義案例\n\n比特幣 ETF 破壞了其作為個人直接持有金鑰的可證明稀缺數位貨幣的初衷。允許華爾街中間商主導資金流入與「做自己的銀行」的精神相矛盾。\n\n2）實用主義者的迴應\n\nETF 為那些不熟悉或不熟悉實現自由主義理想所需的加密貨幣自我託管的複雜儲存和安全方面的大眾投資者提供了審慎的投資組合多元化。\n\n3）純粹主義者的反駁\n\n也許是這樣，但通過傳統金融工具吸引新人會重新加深對機構的依賴，而不是讓普通人直接根據其新穎的優點採用革命性技術。\n\n4）實用主義櫃檯\n\n如果去中心化金融的目標是全球包容性，那麼我們就不能指望普通投資者立即陷入完全自我主權的深淵。一些過渡坡道有助於實現准入民主化，即使在哲學上並不完美。主流採用和理解需要經歷幾個階段。我們必須允許連線世界的進展。\n\n理想主義與實用性之間、加密貨幣的激進願景與漸進採用之間的這種永恆的緊張關係有增無減。一如既往，答案就位於灰色地帶。\n\n貝萊德帶動了比特幣 ETF 競賽\n\n在機構資產管理領域，很少有名字能比貝萊德更重要。這家價值 10 兆美元的投資巨頭著眼於推出一款現貨比特幣交易平臺交易基金，該基金可能會塑造加密 ETF 格局。\n\n2022 年 8 月，貝萊德與 Coinbase 合作提交申請，發行具有獨特潛在優勢的專注於比特幣的 ETF 。貝萊德憑藉其阿拉丁軟體管理的規模超過 20 兆美元，其規模之大使其具有巨大的影響力。\n\n本節探討了貝萊德的出價，以及它與競相爭取美國證券交易委員會批准的競爭對手的對比。\n\n1）為什麼貝萊德的比特幣 ETF 很重要\n\n作為全球最大的資產管理公司，貝萊德發行的任何 ETF 都會立即獲得最高的品牌認知度和信任度。與知名度較低的發行人相比，這使得它更有可能吸引持懷疑態度的機構投資者。\n\n貝萊德在養老基金和退休帳戶方面的鐵桿聲譽解決了投資者保護和安全問題。與受監管的交易平臺 Coinbase 合作進一步加強了託管安排。\n\n該公司在全球管理著數百隻 ETF ，涵蓋股票、債券、大宗商品、房地產等。豐富的 ETF 經驗使貝萊德能夠構建出防彈的比特幣工具來滿足監管機構的要求。\n\n管理資產達 10 兆美元，規模上沒有任何競爭對手可與之媲美。貝萊德投資比特幣 ETF 的強大火力讓競爭對手相形見絀。\n\n2）貝萊德的 ETF 與競爭對手有何不同\n\n貝萊德應用程式的獨特之處包括：\n\n它將追蹤實際的比特幣而不是期貨，從而提供更好的直接現貨倉位。這滿足了純粹主義者。\nCoinbase 將確保基礎資產的安全，將貝萊德的財務實力與 Coinbase 的加密貨幣原生信譽相結合。\n該 ETF 將針對風險承受能力較高的機構投資者，而不是容易動搖的新手。這種保守的焦點反應了 SEC 的偏好。\n貝萊德的阿拉丁軟體可以允許養老基金等資金池為整個投資組合而不是孤立的產品建立加密貨幣分配模型。\n貝萊德誓言通過透明度標準和行業對話，鼓勵其基金追蹤的比特幣的可持續採礦實踐。\n\n這些差異化因素使貝萊德在美國證券交易委員會 (SEC) 中取得了成功，而其他公司則因承認缺陷並制定有針對性的解決方案而失敗了。\n\n4）對貝萊德比特幣 ETF 的批評\n\n儘管有優勢，貝萊德的 ETF 應用和功能仍受到批評：\n\nA . 作為傳統金融巨頭，貝萊德設計的第一個主要比特幣 ETF 與圍繞個人金融主權的加密貨幣精神相矛盾，而不是與資產管理公司等中心化中介看門人相矛盾。\n\nB . 鑑於過去因貪婪和缺乏問責制而造成的濫用行為，相信貝萊德等華爾街機構一旦獲得大規模加密貨幣流入的授權就會採取仁慈的行動，這會帶來道德風險。\n\nC . 允許貝萊德這樣的巨頭壟斷對比特幣投資渠道的早期控制權，會讓太多的影響力集中在那些已經被批評為反競爭和政治上壓倒性的公司身上。\n\nD . 儘管貝萊德承諾可持續發展，但其在支援化石燃料專案方面的環境記錄受到損害，這引發了人們對其確保負責任的比特幣採礦實踐的能力的懷疑。\n\nE . 與 Coinbase 合作會帶來單點故障託管風險，因為 Coinbase 經常出現中斷並且客戶支援受到批評。雞蛋放在一個籃子裡。\n\n儘管有所保留，但貝萊德的規模和聲譽使其成為提供經批准的 ETF 的熱門競爭者，而純粹的加密貨幣參與者在與多年的強烈監管阻力作鬥爭後失敗了。\n\n延伸閱讀：貝萊德拋比特幣現貨ETF注信心！灰度GBTC交易量飆400%、負溢價回神\n\n結論\n\n美國證券交易委員會批准的比特幣交易平臺交易基金的出現有望開啟加密貨幣革命真正顛覆主流金融所需的機構資本閘門。但這種使區塊鏈投資渠道民主化和成熟的工具需要經過多年合理的監管阻力後謹慎而負責任的執行。\n\n通過市場演變和專門的基金結構，認真解決有關波動性、操縱、安全和投資者保護的擔憂，比特幣 ETF 可以為可持續大規模採用提供聖盃入口。但在吸取過去金融狂熱的教訓時，審慎的保護和標準必須優先於快速致富的熱情，以避免災難性的挫折。\n\n交錯審批流程旨在平衡創新與穩定。在十年之內，批准似乎是不可避免的 —— 但過早批准可能會危及長期信譽和接受度，除非極其謹慎地維護 SEC 為家庭和退休帳戶服務的使命，而現在對這種貨幣正規化轉變感興趣。\n\n相關報導\n\n彭博分析師：GBTC轉比特幣現貨ETF過關，負溢價將收窄近零\n\nJacobi推出歐洲首檔比特幣現貨ETF！在泛歐交易所正式上市\n\n比特幣現貨ETF如過關，對滿手BTC的微策略來說是利好還是利空？\n\nTags: Galaxy DigitalGrayScaleSECVanEck富達摩根士丹利比特幣現貨 ETF貝萊德高盛",
      "date": "2023/09/14",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:10:01.044681"
    },
    {
      "title": "新加坡對三箭資本Zhu Su、Kyle Davies下達9年禁令！禁碰資本市場",
      "link": "https://www.blocktempo.com/singapore-central-bank-bans-zhu-davies-over-three-arrows/",
      "summary": "新加坡對沖基金三箭資本在去年聲請破產保護...",
      "content": "新加坡對沖基金三箭資本在去年聲請破產保護，因為此次崩潰，新加坡金融管理局已對 Zhu Su 和 Kyle Davies 發布長達 9 年的禁令，禁止 Zhu Su 和 Kyle Davies 管理、擔任董事或成為任何資本市場服務公司的重要股東。\n（前情提要：重罰270萬鎂！杜拜盯上三箭Zhu Su，創辦OPNX違法運營）\n（背景補充：新迷因幣炒作》OPNX推FatManTerra正義代幣！將分給受害社群 RLB LUNA LUNC OX）\n\n \n\n新\n加坡加密貨幣對沖基金三箭資本因陷入資不抵債危機，在去年 7 月初聲請破產保護，隨後兩名共同創辦人 Zhu Su 和 Kyle Davies 就開始行蹤不明，紐約時報曾在 6 月爆料，他們兩位實際上開始環遊世界、打電動、衝浪，生活過得十分愜意。\n\n延伸閱讀：三箭資本倒閉後，Su Zhu、Kyle Davies 開始環遊世界「第二人生」\n\n新加坡對其發布禁令\n\n根據新加坡金融管理局（MAS）週四的聲明，因為加密貨幣基金三箭資本的崩潰，目前已對 Zhu Su 和 Kyle Davies 發布長達 9 年的禁令，並於 9 月 13 日開始生效。根據新加坡《證券與期貨法》，Zhu Su 和 Kyle Davies 被禁止管理、擔任董事或成為任何資本市場服務公司的重要股東，聲明中也指控三箭資本提供虛假訊息和未實施適當的風險管理。新加坡金融管理局（MAS）總經理助理 Loo Siew Yee 表示：\n\n基金管理公司的高級管理人員需要實施完善的風險管理措施，以保護投資者的利益。MAS嚴肅看待朱先生和戴維斯先生公然無視 MAS 的監管要求和忽視其董事職責的行為。MAS將採取措施來清除犯有這種不當行為的高級管理人員。\n\n杜拜開罰 OPNX 270萬鎂\n\n事實上，在去年 7 月三箭資本宣布破產後，Su Zhu 和 Kyle Davies 就誓言將捲土重來，於是在 4 月共同推出加密貨幣債權交易所 Open Exchange（OPNX），雖然成立之初平台成交量極差，但隨著發行了新的治理代幣 $OX，且在 7 月中旬開通了 Celsius、FTX 的債權索賠和交易，其交易量逐漸攀升。\n\n今年 8 月中，杜拜專門監管虛擬資產的機構（VARA）對 OPNX 開罰，金額高達 270 萬美元，指控 OPNX 正在未獲得所需許可證的情況下運營 OPNX，雖然 Zhu Su 曾撇清了關係，認為自己只是對最初 OPNX 想法作出了貢獻，並沒有參與日常運營，但在 VARA 宣布罰款的聲明中，指出 Zhu Su 和 Davies 即是 OPNX 的「創辦人」之一。\n\n相關報導\n\n三箭受害人不滿被無視，要法院「每天罰創辦人 1 萬美元」；OPNX漲144%\n\n加密債權平台OPNX「多天沒人交易」，新治理代幣 $OX 有吸引力嗎？\n\n一探三箭Su Zhu的OPNX》新治理代幣OX吸引交易，債權交易卻多日0成交\n\nTags: Kyle DaviesmasOPNXZhu Su三箭資本",
      "date": "2023/09/14",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:10:03.547694"
    },
    {
      "title": "依賴週期、監管困局：加密第一美股 “Coinbase” 分析及增長潛力",
      "link": "https://www.blocktempo.com/depend-on-circle-coinbase-stock-analytics/",
      "summary": "Coinbase 身為加密貨幣業界首家在...",
      "content": "Coinbase 身為加密貨幣業界首家在美國上市的公司，在股市中扮演舉足輕重的地位，而在近期受到監管困擾的 Coinbase 在股市未來發展會如何？本文源自於 LD Capital 在 Medium 的專欄文章《LD Capital: [Coinbase] 探析投資邏輯與增長潛力》，由 PANews 整理、編譯及撰稿。\n（前情提要：末日博士警告》全球股市下半年恐跌10%！大戶空襲Coinbase賺4.8億鎂）\n（背景補充：Coinbase恨美國是加密局外人！優先擴張至歐盟、英國、巴西、加拿大、新加坡、澳洲）\n\n本文目錄\n一． 投資邏輯\n1. 資產類別 – 美股合規加密市場倉位標的\n2. 主營業務增長潛力尚未釋放\n3. 上半年 EBITDA 大超預期透支下半年盈利預期\n4. Coinbase 大力發展附屬業務帶來業績新成長點\n5. Coinbase 或繼續取得 Binance 更多市場份額，成為第一大交易所\n6. 擁有的必要的合規資質使 Coinbase 成為 Spot ETF 的最大受益方之一\n7. 監管壓力致合規成本上升\n二． 公司背景和業務介紹\n1）Coinbase 應用 — 面向普通交易者\n2）兩個錢包產品\n3）機構業務\n4）開發者套件\n三． 財務分析\n1. 商業模式和收入增長\n2. 利潤拆解\n3. 成本\n4. 借貸成本\n四． 估值\nDCF 分析\n估值理由和建議\n五． 風險 – 監管不確定性\n總結\n附錄\n合規現狀\n\n \n\n雖\n然 Coinbase 接下來的 12 個月業務增長在外部條件限制下受到限制，但疊加眾多未釋放的利好，24 個月內收入增長潛力巨大。\n\n \n\n一． 投資邏輯\n1. 資產類別 – 美股合規加密市場倉位標的\n\n今年 Coinbase 股票上漲超 120%，漲幅歸因於比特幣年初以來的 65% 漲幅以及科技股的 35%。同時跟隨美股市場和加密市場，這種雙市場相關性在趨勢向上時會帶來超越兩個市場的收益。\n\n圖為 COIN 和 ETH 以及其他相關資產的相關性（MARA,HUT, GLXT,COIN,MSTR）均為跟隨 ETH 走勢較為緊密的標的。\n\n圖源：LD Capital\n2. 主營業務增長潛力尚未釋放\n\nCoinbase 主營業務為交易收入，受宏觀和行業週期性影響，減半事件會引起市場投機導致交易量進一步增加，但接下來的 8–12 個月宏觀違背適合加密成長的高通膨高利率環境的延續對 Coinbase 的主營業務依舊會有不良影響。\n\n對 2021 年 5 月才上市就遇上熊市的 Coinbase 來說增長是股價上升的核心驅動，Coinbase 的全球站和衍生品交易今年 5 月才正式推出，全球站會帶來更多的現貨交易量，衍生品業務對交易收入增加是巨大的驅動。8 月 14 日，Coinbase 宣佈正式進入加拿大，與 Interac 支付軌道、其他合作伙伴關係、資金轉帳和 Coinbase One 一起推出，可以看出 Coinbase 對增長的重視（區域和業務拓展）。因此雖然接下來的 12 個月業務增長在外部條件限制下受到限制，但疊加眾多未釋放的利好，24 個月內收入增長潛力巨大。\n\n3. 上半年 EBITDA 大超預期透支下半年盈利預期\n\nCoinbase 2023 第二季度實現 1.94 億調整後 EBITDA, 大超預期，主要是一年前開始執行成本削減計劃，運營費用同比減少近 50% 導致。由於宏觀不利因素延續，加密週期正處深熊及外部合規壓力疊加，認為削減成本這種非有機增長會透支後兩個季度的盈利增長。下半年到明年的盈利預期較差 。\n\n4. Coinbase 大力發展附屬業務帶來業績新成長點\n\n・國際站和衍生品交易業務 – Coinbase 的衍生交易所確實還處於早期階段，目前業務體量為 50 家機構，合約交易額為 55 億美元；但 Q2 實際只是推出了 API 測試版，並僅擁有少數客戶。因此，Coinbase 將要採取的一些下一步行動包括將其整合到零售應用程式中。國際站和衍生品產品正式推出後會帶來實質性收入增長。\n\n・USDC 業務 – Coinbase 正在收購 Circle 的股權（少數股權），沒有透露有關投資的具體數位。這項投資的性質意味著 Coinbase 和 Circle 將在未來金融系統的發展上具有更大的戰略和經濟一致性。預示著 USDC 將有更廣闊的發展前景，有可能從加密貨幣交易擴充套件到外匯和跨境轉帳等領域。Coinbase 的高階主管淡化了與 PayPal 進入穩定幣領域的競爭 (PYUSD 44mln Supply 市佔率還很小)。Coinbase 和 Circle 將繼續從 USDC 準備金的利息收入中獲得收入。根據雙方的新安排，這一收入將繼續根據平臺上持有的 USDC 數量來分配，並且還將平等分享從 USDC 的更廣泛分發和使用中產生利息收入。\n\n・鏈上業務 -Base 上線後，帶來的額外排序 MEV 收入是 Coinbase 可以獲得的直接利潤，除了直接的盈利機會，Coinbase CFO Alesia 在電話會中表示，Base 的使用度會帶給 Coinbase 提供的所有其他產品和服務機會，比如使用者們將使用 coinbase 的支付渠道和錢包產品等，這也會帶來附屬的收入。此外，ETH Staking 業務給 Coinbase 帶來至少 1 億美金收入。\n\n5. Coinbase 或繼續取得 Binance 更多市場份額，成為第一大交易所\n\nSEC 對 Binance 的指控更加嚴重，除了跟 Coinbase 一樣被指控經營未註冊的證券交易所、經紀商和清算代理，SEC 還指控它進行了更多類似 FTX 的活動：欺騙、跨實體混合資產以及與客戶進行對手盤交易，SEC 沒有對 Coinbase 提出類似指控。競爭對手 Binance 全球範圍的被打壓對 Coinbase 來說是利好的，這意味這 Coinbase 很有可能取代 Binance 成為最有影響力的交易所。\n\n6. 擁有的必要的合規資質使 Coinbase 成為 Spot ETF 的最大受益方之一\n\n傳統資管機構 spot ETF 申請通過後，對作為潛在託管方的 Coinbase 是巨大的利好，Coinbase 將通過 AUCC（每年平均託管資產成本）從託管即將推出的現貨 ETF 中獲得主要收入。在未來認為還可以通過清結算和其他服務獲得許多附加收入。但在這之前仍有很多問題需要解決，有很長的時間視窗。\n\n7. 監管壓力致合規成本上升\n\n儘管 Coinbase 在持續的加密冬季中表現出色，但持續存在的監管不確定性仍然是該公司負面前景的基礎。關於 SEC 對 Coinbase 的起訴，Coinbase 正在尋求駁回 SEC 於 6 月提起的訴訟（指控該公司運營未註冊的交易所、經紀人和清算機構）。SEC 未必會勝訴，大概率依舊會以 settlement 結束，settlement 罰款對公司利潤影響較大（kraken 3000 萬美金）。會影響公司基本面，但市場可能會解讀為利好。\n\n關於類似銀行 / 金融機構存款等理財業務的開展，Coinbase 可能需要從聯邦儲備系統、聯邦存款保險公司（FDIC）、辦公室的貨幣監理員（OCC）或者州級銀行監管機構獲得許可，在其他地區也需要申請相應許可，這會增加相應營運支 (Compliance Cost), 並且在沒有獲得相應許可證之前，隨時面臨罰款和叫停。各地迥異的監管環境也導致 Coinbase 的國際業務拓展受限。\n\n綜上，目前認為 Coinbase 在接下來的 12 個月內盈利繼續被壓制，但 24 個月內收入盈利增長潛力會被釋放。還沒有被完全 price in 的收入增長：\n\n1）國際站和衍生品產品正式推出後會帶來實質性收入增長。\n\n2）staking 業務的持續增長，包括 base 鏈（以及其他鏈）的排序收入；staking 業務的收入；鏈上使用者帶來的對 coinbase 其他產品和服務（錢包等）的增量使用\n\n3）USDC 潛在的體量恢復帶來準備金利息收入和分發中產生費用的增長；但由於和加密市場的強關聯走勢，預計在巨集觀不樂觀的 8–12 個月違背適合加密成長的高通膨高利率環境延續的背景下主營業務的交易收入不會有顯著增長。但在隨後的牛市中增長率會超過 21 年 515% 的增長。\n\n估值表明，在基準情景中，Coinbase 的公允價值為 89 美元，現價 74 美元低估 16%；但結合 DCF 估值模型對預測財年的業務增長以及終端 EV/EBITDA 乘數的敏感性較高，應該結合加密市場交易的內生週期和市場情緒來看，短期股價受美股及加密市場深熊雙重不理局面，面臨下跌壓力，較為實際的操作建議為未來 12 個月的週期賣出，隨後未來 24 個月的週期買入，在 EV/EBITDA 7x 時，公允價值 89 美元，14x 時，公允價值 170 美元。\n\n二． 公司背景和業務介紹\n\n成立於 2012 年的 Coinbase 經營著一個多元化的加密貨幣業務，是美國最大的加密資產交易平臺，已經為超過 1.08 億客戶提供服務，使用者可以通過該平臺提供加密資產購買、出售和交易；2021 年 4 月 14 日，Coinbase 在納斯達克成功上市，成為 「加密貨幣第一股」。\n\n2023 年第二季度，其交易收入達到了 3.27 億美元，約佔其淨銷售額的一半，也是其主營業務收入。Coinbase 還從與 USDC 合作的利息收入中獲得了超過 2 億美元的收入，這是市場上第二大的穩定幣。雖然仍是較小的業務線，但認為是擴充套件附屬收入的主要專案，其他的產品線包括雲服務和高收益代幣 「staking」 產品等。以下從具體業務線來看。\n\n1）Coinbase 應用 — 面向普通交易者\n\n使用者可以在平臺進行代幣交易。 費用收入的第一種選擇是按照透明的定價計劃支付交易費用，包括在消費者在法定貨幣對加密貨幣或加密貨幣對加密貨幣交易中購買、出售或轉換加密資產時新增到交易中的交易費用和點差。這些交易費用是根據使用者在該公司平臺上的交易量的百分比來固定的，用於簡化交易（不包括小額交易，其具有固定費用）的交易量，用於高階交易的交易量則分層計費。第二種選擇是通過該公司的訂閱產品 Coinbase One，消費者支付每月費用，而不是交易費用，直到達到一定的交易量門檻。但對於簡單的交易，交易仍然會收取點差。\n\nCoinbase application 有擴充套件專有產品體驗，為其客戶提供了進行點對點支付、匯款、直接存款、通過其 Coinbase 卡（Coinbase 品牌的簽帳金融卡）。另外使用者可以通過多種方式獲得加密資產的收益，包括通過質押獎勵、DeFi 收益以及某些特定加密資產獨特的其他方法。\n\n對於大多數消費者來說，質押加密資產是一項技術挑戰。獨立進行質押需要參與者執行自己的硬體、軟體，並保持接近 100% 的正常執行時間。該公司提供真正的鏈上權益證明服務，減少了質押的複雜性，使其消費者能夠在完全擁有其加密資產的同時賺取質押獎勵。作為回報，該公司收取所有質押獎勵的佣金。近期其 Cloud 產品還集成了鏈上質押協議 Kiln，可提供低於 32ETH 限制的以太坊質押。\n\n2）兩個錢包產品\n\nWeb3 Wallet\n\n消費者可以通過在 Coinbase 應用程式中新增 「web3 錢包」 來訪問第三方產品。web3 錢包使該公司的客戶能夠與某些 Dapp 互動，包括在去中心化交易所上進行交易或訪問藝術和娛樂服務。該產品為消費者提供了方便，可以輕鬆訪問和與 Dapp 互動，並在消費者與 Coinbase 之間共享了知道和儲存客戶安全金鑰的責任，使錢包恢復成為可能。該公司通過向在去中心化交易所上進行某些交易的費用收費來實現盈利。\n\nCoinbase Wallet\n\nCoinbase 還向 100 多個市場的消費者提供了一個名為 Coinbase Wallet 的軟體產品，使他們能夠在沒有中央中介的情況下參與和進行 Dapp 和加密使用案例的互動。Coinbase Wallet 產品體驗與 Web3 Wallet 有相似之處，但有關鍵區別，包括消費者完全掌握其私鑰和種子短語，並且在 web3 中具有更廣泛的資產和用例。該公司通過一些在 Dapp 上進行的交易實現盈利，例如通過法定貨幣對加密貨幣的交易收取費用，和 / 或通過去中心化交易所上的交易收取費用。\n\n3）機構業務\n\nCoinbase 擁有兩種服務機構客戶（不限於做市商、資產管理公司和資產所有者、對衝基金、銀行、財富平臺、註冊投資顧問、支付平臺以及公共和私人公司等）的產品。\n\nCoinbase Prime 是一個全面的平臺，以代理方式滿足所有機構的現貨加密需求。為機構提供交易、儲存、轉帳、質押和融資服務。通過 Coinbase Prime，機構可以訪問加密市場上深層的流動性池，以及由於該公司能夠通過一系列連線的交易場所，包括 Coinbase Spot Market 而獲得的最佳價格執行。該公司提供基於交易量的定價，並對每筆匹配交易收取交易費用\n\n它還通過 Coinbase Spot Market 和 Coinbase Derivatives Exchange 提供了交易場所的市場基礎設施。\n\nCoinbase Derivatives Exchange 上推出了首個受監管的衍生品產品，即 Nano 比特幣期貨和 Nano 以太坊期貨合約。Coinbase 是第一個在受監管的衍生品市場上獲得認可的加密原生平臺。為其他衍生品中介提供了在其衍生品交易所上交易的機會。待監管機構批准，該公司將直接向其客戶提供這些衍生產品（目前只提供給機構）\n\n4）開發者套件\n\n開發者套件中包括一些最新的產品，包括 Coinbase Cloud 和 Coinbase Pay。\n\nCoinbase Cloud 提供加密支付或交易 API、資料訪問和質押基礎設施。這些工具允許公司更快地構建加密產品，簡化與區塊鏈的互動方式。Coinbase Pay 和 Coinbase Commerce 允許開發者和商家更容易地將加密交易整合到其產品和業務中。\n\n三． 財務分析\n1. 商業模式和收入增長\n\n細分項收入拆解來看， 交易收入還是最主要的收入來源，附屬業務伴隨交易收入的增長而增長，但可以看到，2022 年 Q3，Q4 交易收入分別佔總收入的 61%，52%，2023 年 Q1 佔比 48%。Subscription 和服務等其他業務的發展也給 Coinbase 帶來了可觀的收入並且佔比處於增長趨勢。\n\n但交易收入在牛市來臨時會呈現爆炸性增長，熊市呈現下降趨勢，訂閱服務等業務反而在熊市會看到穩定的增長，牛市伴隨交易收入增長。\n\n圖源：Business Quant 業務收入分類\n\n交易收入是 Coinbase 的主要收入來源，包括交易費用：Coinbase 通過買賣加密貨幣來賺錢。它通常取決於交易價值或可能取決於固定收入。差價：這是加密貨幣的買入價和賣出價之間的差價。兌換費用：這些費用將一種加密貨幣轉換為另一種，並來自公司交易的收入流。場外交易：這項服務面向機構買家和大額交易或高交易量交易者。槓桿交易：它還允許使用者從平臺借款。它涉及使用者支付的利息和借款費用。付款處理費：它還允許使用者使用加密貨幣從其平臺進行付款。\n\nCoinbase 2023 年第一季度的總交易收入為 3.75 億美元。2022 年第四季度的交易收入為 3.22 億美元，2022 年第三季度的為 3.66 億美元。它在 2023 年第一季度佔比 48.5%。\n\n訂閱和服務收入\n\nCoinbase 提供包括 Coinbase Pro、Coinbase Prime 和 Coinbase Custody 在內的訂閱服務。\n\nCoinbase Pro 是面向專業和機構投資者的高階交易平臺。它提供某些免費功能以及高階功能的高階訂閱。Coinbase Prime 專為機構投資者設計，提供增強的交易功能、專門的帳戶管理和訪問流動性解決方案。Coinbase Securities 通常為機構客戶提供安全的託管解決方案，用於儲存加密貨幣。它還為數位資產提供保險覆蓋。\n\nCoinbase 2023 第三季度訂閱和服務收入為 2.1 億美元，在 2022 年第三季度和 2022 年第四季度分別為 2.83 億美元，不斷增長，在 2023 年第一季度達到了 3.62 億美元的新高。Coinbase 從訂閱服務中賺取大量收入，它在 2023 年第一季度佔比 46.82%。\n\n其他收入\n\nCoinbase 的其他收入來自以下渠道：Coinbase Commerce; Coinbase Cards; 利息收入；機構服務；其他產品和服務。\n\nCoinbase 其他收入佔比約為 4.5%。在 2022 年第三季度約為 1,400 萬美元，在 2022 年第四季度增至 2,400 萬美元。2023 年第一季度與 2022 年第三季度相比，增長了三倍。\n\n區域收入 來看，雖然 Coinbase 的客戶遍佈 100 多個國家，最大的集中在美國，佔約 40%，其次是英國 / 歐洲，約佔 25%，但美國地區收入 FY2019–2022 年佔總收入的比重分別為 78%，76%，81% 和 84%，遠大於其他地區。今年 8 月，Coinbase 宣佈進軍加拿大市場，但其他地區的增長會受限於當地監管環境和本土交易所的競爭。\n\n圖源：Capital IQ\n2. 利潤拆解\n\nCoinbase 整體的利潤率非常高，這是 SaaS 類公司的主要特點，2021 年利潤率 46%。\n\n主要利潤還是分佈於上述提到的交易收入和訂閱服務。Staking 業務帶來的 MEV 收入和 USDC 帶來的收入在其他收入中體現（體量分別為 Staking 業務收入 1 億美元，USDC 業務收入 2 億美元）；債券回購減少利息支出 (540w 美元)，預計增加淨利潤率，但影響較小。\n\n圖源：Capital IQ\n\nStaking 業務和 Base MEV 收入\n\nCoinbase 是 Base 唯一 Sequencer，正因如此，Coinbase 才能從 Base 鏈中獲得所有由於排序帶來的優先 gas 利潤。\n\n根據 L2 收益 = L2 手續費 — L1 資料儲存費用 — L1 驗證成本\n\n以目前 Base 的累積費用來倒估排序費，預計 546w 減去 354w 中的一半能給到 Coinbase 即 100w 美元（但實際 Coinbase 依靠收取 25%-35% staked ETH 佣金作為收入）\n\n圖源：Dune\n\nBase 鏈帶給 Coinbase 的收入達到 100 萬（如果算到實際 Coinbase 收取的絕對值會更小）, 而再看 Coinbase 的 ETH staked 數量，在所有 CEX 中排名第一，市佔率 8.6%，總排名次於 Lido，已實現的 ETH 收入為 187k 約 300mln 美元，這其中 Coinbase 收 25%-35% 的佣金，即約 1 億美金的收入來自於 Staking 業務。\n\n圖源：Dune\n\nCoinbase EBITDA 保持在收入的 40% 左右，這個比例在主營收入由於週期和宏觀導致無法增長和監管處罰等外部成本增加時會減少。隨著牛市的到來 EBITDA/ 收入比例會相應增加。\n\nUSDC 業務\n\n目前 Coinbase 平臺持有 232mln USDC 僅次於 Binance。雖然由於 Q1 的銀行危機，導致矽谷銀行失敗 USDC 大幅回鑄，以及 Binance 將 USDC 換為另一種穩定幣導致 USDC 市值下降。但 Coinbase CEO Brian 認為在（電話會）過去的 6 到 7 周裡，擁有的資料顯示，USDC 的市值淨增長了，這是一個重要的資料點。他還提到了美國監管風險可能會加劇，人們認為 USDC 與 Tether 等其他穩定幣相比，更具有美國關聯性，這一點還會使 USDC 在短期內面臨困境。\n\n圖源：Dune Analytics\n\nCircle 在上半年實現了 7.79 億美元的收入，已經超過了 2022 年全年的 7.72 億美元。在上半年實現了 2.19 億美元的 EBITDA 收益，也超過了去年全年的 1.5 億美元；但 USDC 整體市值出現下滑，目前穩定幣市佔率僅為 21%，或許這也是其引入 Coinbase 作為投資者且計劃在 9 月至 10 月之間在六個新的區塊鏈上推出 USDC 以阻止份額繼續下滑的戰略考量。很顯然 Coinbase 重視穩定幣業務且需要在穩定幣業務中獲取儘可能多的收入。\n\n3. 成本\n\n2023 年 1 月，公司宣佈並完成了一項重組，影響了截至 2022 年 12 月 31 日的公司員工總數的約 21%（以下簡稱 「2023 年重組」）。2023 年重組旨在應對持續影響加密經濟和持續業務優先順序工作的市場條件，以管理公司的營業費用。因此，約有 950 名來自不同部門和地點的員工被解僱。作為解僱的一部分，他們獲得了分離補償和其他人事福利。\n\n與此重組相關的現金支付在 2023 年第二季度基本上已完成，其餘預計將在 2023 年 12 月 31 日前支付。人工成本減少導致的營運成文大幅減少 50% 也是今年 Q1，Q2 Coinbase EBITDA 連續兩季度為正且大超預期的原因。\n\n營運成本支出方面，2023 年 3 月 3 日，公司完成了對 One River Digital Asset Management, LLC.（「ORDAM」）的收購，通過收購 ORDAM 的全部已發行和未償付的會員權益。ORDAM 是一家機構數位資產管理公司，已在美國證券交易委員會（SEC）註冊為投資顧問。公司認為，這次收購與公司的長期戰略一致，可以為機構參與加密經濟提供更多機會。收購中支付的總對價為 9680 萬美元。\n\n圖源：Capital IQ\n4. 借貸成本\n\n2023 年 8 月 7 日，Coinbase 宣佈以 64.5 美分的價格（截至 8 月 18 日之前）或 61.5 美分的價格（8 月 18 日之後但在 9 月 1 日到期之前）提出現金要約，購買其到 2031 年到期的高階無擔保票據高達 1.5 億美元。Coinbase 將通過其營運現金流資金這筆交易。這項要約購買是在 2023 年 6 月以 29% 折扣購回了 6.45 億美元的到 2026 年到期的 0.5% 可轉換高階票據，約為 4,550 萬美元的現金。考慮到 Coinbase 具有充足的流動性，且沒有近期的再融資風險，認為這筆交易是有利可圖且不會給 Coinbase 帶來現金危機。該交易還將通過提供的折扣進一步增加對債務的超額現金儲備，並將減少其年度利息支出約 540w 美元。\n\n理論上來說，Coinbase 主動利用現金要約收購來購買部分未來到期的債務降低債務負擔有助於降低公司未來的債務利息支出，並提高財務穩定性。提升市場信心：公司的債務清償能力和財務強大度的提升可能會提升市場對公司的信心，有助於提高股價和信用評級，也有助於降低借貸成本。\n\n四． 估值\nDCF 分析\n\n為執行貼現現金流分析，根據 Coinbase 的資本結構使用了當前的 D/V（67%）和 E/V（33%）比率。計算 Coinbase 的帶槓桿股本貝塔值為 3.15。使用 CAPM 模型，假定市場風險溢價為 7% 和無風險利率為 5.5%，計算出權益成本。使用公司高階票據的貸款成本，並結合 27% 的有效稅率來獲得稅後貸款成本。得到公司的加權平均資本成本（WACC）為 23.58%。\n\n鑑於目前處於高利率環境，認為這種高水平可能持續到明年 7 月回落。因此，在 DCF 模型中計算的終值偏向更保守的水平。增長率預估 FY2023–2025 分別為 -5%，10%，500%。\n\n估值理由和建議\n\n估值表明，在基準情景中，Coinbase 的公允價值為 89 美元，現價 74 美元低估 16%；但結合 DCF 估值模型對預測財年的業務增長以及終端 EV/EBITDA 乘數的敏感性較高，應該結合加密市場交易的內生週期和市場情緒來看，短期股價受美股及加密市場深熊雙重不理局面，面臨下跌壓力，較為實際的操作建議為未來 12 個月的週期賣出，隨後未來 24 個月的週期買入，在 EV/EBITDA 7x 時，公允價值 89 美元，14x 時，公允價值 170 美元。\n\n建議：投資週期：未來 12 個月賣出\n\n未來 24 個月買入，目標價在 EV/EBITDA 7x 時 89 美元，14x 時 170 美元。\n\n五． 風險 – 監管不確定性\n\nCoinbase 正在尋求駁回 SEC 於 6 月在紐約聯邦法院起訴美國合規加密交易平臺 Coinbase, Inc. 及其母公司 Coinbase Global, Inc. 提起的訴訟，指控該公司運營未註冊的交易所、經紀人和清算機構。\n\n起訴書重點，根據 1934 年《證券交易法》，傳統的證券市場中的經紀商、交易所和清算機構的職能是分開的，但 Coinbase 平臺合併了三種功能，並且也未在 SEC 進行註冊，也沒有獲得任何適用的豁免權。多年來，Coinbase 一直藐視監管結構，逃避國會和 SEC 的資訊披露要求。\n\n同一時期，Coinbase 還向投資者提供的另外兩項服務從而作為一個未註冊的經紀人進行運作： Coinbase Prime（Prime），將加密貨幣資產的訂單轉到 Coinbase 平臺或第三方平臺上；Coinbase Wallet，通過第三方加密資產交易平臺路由訂單，以獲取 Coinbase 平臺以外的流動資金。\n\nCoinbase 一直通過提供加密資產獲得交易收入，而忽視這些資產具有證券屬性。並且，從 2016 年開始，Coinbase 就明白加密資產應該受證券法的監管，在其行銷中一直講自己定位成合規平臺；雖然口頭上表示願意遵守適用的法律，但卻一直讓符合 Howey Test 標準的加密資產用於交易。\n\n自 2019 年以來，Coinbase 提供了 Staking 服務，允許投資者通過質押獲得回報，Coinbase 獲得 25–35% 的佣金。但 Coinbase 從未就 Staking 專案發行和銷售向 SEC 進行註冊，剝奪了投資者瞭解該計劃的重要資訊，損害了投資者的利益，並違反了 1933 年《證券法》的註冊規定。\n\nCoinbase 所得的收入都流入到其母公司 CGI，而 CGI 其實才是 Coinbase 的實際控制人，因此 CGI 也違反了與 Coinbase 相同的交易法規定。\n\nSEC 尋求最終判決：\n\n永久禁止被告違反證券法相關規定的行為；\n\n命令被告人交出非法所得，並支付預付利息；\n\n對 Coinbase 進行民事罰款，並要求其為投資者的利益給予適當或必要的公平救濟。\n\n總結\n\n綜上，目前認為 Coinbase 在接下來的 12 個月內盈利繼續被壓制，但 24 個月內收入盈利增長潛力會被釋放。還沒有被完全 price in 的收入增長：\n\n1）國際站和衍生品產品正式推出後會帶來實質性收入增長；\n\n2）staking 業務的持續增長，包括 base 鏈（以及其他鏈）的排序收入；staking 業務的收入；鏈上使用者帶來的對 coinbase 其他產品和服務（錢包等）的增量使用；\n\n3）USDC 潛在的體量恢復帶來準備金利息收入和分發中產生費用的增長；但由於和加密市場的強關聯走勢，預計在巨集觀不樂觀的 8–12 個月違背適合加密成長的高通膨高利率環境延續的背景下主營業務的交易收入不會有顯著增長。但在隨後的牛市中增長率會超過 21 年 515% 的增長。\n\n附錄\n合規現狀\n\nCoinbase CEO 認為在歐洲通過的 MiCA 法案，但是英國、新加坡、巴西，每一個金融中心都在積極努力通過立法，其他國家在這方面領先於美國。\n\n同時 Coinbase 也在努力為整個行業提供監管明晰性。阻礙這項技術採用的最大問題之一是缺乏明確的規則，以及到目前為止在美國進行的執法監管。雖然世界其他地方已經在接受加密和 web3 技術方面取得了重大進展，並制定了明確的立法，但美國在跟進方面一直存在困難。 Coinbase 在這裡有重要的作用要發揮。當 SEC 拒絕進行規則制定，而選擇採用執法監管方法時，Coinbase 利用了法院，以幫助為美國帶來監管明晰性，並幫助建立了案例法。Coinbase 還積極參與了國會的活動，在那裡能看到通過加密立法獲得跨黨派支援的情況。\n\n僅在過去的幾周裡，眾議院金融服務委員會和眾議院農業委員會以跨黨派支援通過了具有里程碑意義的加密市場結構法案（FIT21）和穩定幣法案。這些法案將在今年晚些時候提交眾議院全體投票，並從那裡提交給參議院。 Coinbase 承諾幫助確保美國通過加密立法，並不會被拋在後面。還開始動員全美範圍內的加密使用者，以確保他們在 Coinbase 的民主政體中的聲音能夠被聽到。現在，有五分之一的美國人已經使用了加密貨幣 — — 與持有工會卡相比，這個比例要高。到目前為止，「支援加密」 運動已經吸引了大約 6 萬名加密倡導者，覆蓋了 435 個國會選區。 舉個例子，關於我們如何在今天的紐約市活動化，在 COINBASE 之前 8 月與吉利布蘭德參議員辦公室、亞當斯市長辦公室和霍庫爾州長辦公室的代表以及數百名加密愛好者舉辦現場聚會\n\nCoinbase 受到各種反洗錢和反恐融資法律的監管，包括美國的《銀行保密法》（Bank Secrecy Act，簡稱 BSA）以及國外類似的法律和法規。在美國，作為一家在美國財政犯罪執法網路（FinCEN）註冊的貨幣服務業務，BSA 要求該公司開發、實施和維護基於風險的反洗錢計劃，提供反洗錢培訓計劃，向 FinCEN 報告可疑活動和交易，遵守某些報告和記錄儲存要求，並收集和維護有關其客戶的資訊。此外，BSA 要求其在履行反洗錢義務的一部分時遵守某些客戶盡職調查要求，包括制定基於風險的政策、程式和內部控制，合理設計以驗證客戶身份的。\n\nCoinbase 已經實施了一個合規計劃，旨在防止其平臺被用於促進洗錢、恐怖融資和其他非法活動，無論是在國內還是與在外國制定的外國資產控制辦公室（OFAC）的指定名單上的國家、個人或實體進行交易。\n\n在美國，Coinbase 已經獲得了在其經營業務所需的州份中作為貨幣傳輸者或等效貨幣傳輸者運營所需的許可證，還包括哥倫比亞特區和波多黎各。此外，它已經獲得了來自紐約州金融服務部（NYDFS）的 BitLicense。\n\n在美國以外，Coinbase 已經獲得了從德國聯邦金融監管當局獲得的提供加密資產託管和交易的許可證。該公司還在日本註冊為加密資產交易服務提供商，根據日本財政省關東地方財政局的註冊，提供加密資產和第一方支付服務，涵蓋加密資產和第一方支付服務。在新加坡，該公司根據支付服務法操作，並由新加坡貨幣局（MAS）監督。該公司目前處於初步批准狀態，需要 MAS 最終批准才能成為主要支付機構。在這些許可證和註冊下，它受到廣泛的規則和法規的約束，包括反洗錢、客戶資產和資金保障、監管資本要求、適格和妥當管理、運營控制、公司治理、客戶披露、報告和記錄儲存。\n\nCoinbase 的子公司 Coinbase Custody Trust Company, LLC，是一家經紐約州批准的有限目的信託公司，受到 NYDFS 的監管、審查和監督。NYDFS 法規對各種合規要求施加了很多要求，包括但不限於，關於可以在託管下持有的加密資產性質的操作限制、資本要求、BSA 和反洗錢計劃要求、關聯交易限制以及通知和報告要求。\n\nCoinbase 通過由英國金融行為監管局和愛爾蘭中央銀行授權的電子貨幣機構為客戶提供服務。該公司遵守適用於歐洲電子貨幣行業的規則和法規，包括與基金保管、公司治理、反洗錢、披露、報告和檢查相關的規則。\n\nCoinbase 已建立了一套政策和做法，用於評估其考慮上市或託管的每種加密資產，並且是加密評級委員會的創始成員。Coinbase 的經紀業務由 Coinbase Capital Markets 和 Coinbase Securities 運營，它們根據《1934 年修改的證券交易法》（Exchange Act）在 SEC 註冊為經紀商。\n\n\n相關報導\n\n背靠Coinbase強大支持的Base：在競爭激烈的Layer2領域中嶄露頭角\n\n里程碑》Coinbase獲准提供加密貨幣「期貨交易」給合格美國客戶\n\nCoinbase創辦人的貓》迷因幣$TOSHI崛起！遷移至SushiSwap後暴漲500％\n\nTags: CoinbaseCoinbase AnalyticsCoinbase Pro",
      "date": "2023/09/14",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:10:15.101316"
    },
    {
      "title": "幣安美國交易量半年蒸發99%！Binance.US未來剩三條路可走..",
      "link": "https://www.blocktempo.com/binance-us-growth-are-limited-because-of-cz/",
      "summary": "熟悉幣安內部報告的消息人士向外媒透露，由...",
      "content": "熟悉幣安內部報告的消息人士向外媒透露，由於當前監管環境，以及趙長鵬與幣安美國業務的關聯，幣安美國的成長選項有限，高管已向員工展示 3 種潛在公司未來方向…\n（前情提要：幣安美國將裁員3成、執行長Brian Shroder黯然離職）\n（背景補充：再傳出走》幣安兩名俄羅斯業務高管請辭，CZ：忽略FUD繼續建設）\n\n \n\n美\n國證券交易委員會（SEC）在 6 月起訴幣安母公司 Binance Holdings 、執行長趙長鵬、幣安美國（Binance US）不當處理客戶資金後，受監管壓力衝擊，幣安美國持續縮減營運規模，其月度交易量已從 3 月的 163 億美元高峰，驟降至本月的 7,000 萬美元。\n\nThe Block 引述消息人士報導，由於當前監管環境，以及趙長鵬與幣安美國業務的關聯，幣安美國的成長選項有限，此前在該公司全體員工大會上，高層向員工展示當前幣安美國的三種潛在可行選項。\n\n幣安美國的三種潛在方向\n\n第一個選項，是按計畫繼續執行成長計畫，包括推出新產品，如股票和期貨交易、獲取衍生品交易新許牌照，但此選項需要趙長鵬解決與 SEC 的監管問題，將他在幣安美國的持股置於保密信託中，或完全出售持股。\n\n第二個選項，是在投資幣安美國平台時，適度減少資金消耗，這將允許投資某些平台升級，例如子帳戶功能、 亞馬遜雲端運算服務（AWS）/ 基礎設施優化，但此選項需要風投在當前熊市期間有意願投資該公司。\n\n第三個選項，是執行冬眠策略，直至公司情況有實質改善，此選項將大幅降低燒錢率，同時維持正常的業務營運和牌照。\n\n目前看來，幣安美國可能正選擇實施此選項，執行長 Brian Shroder 在昨日宣告離職，同時該公司還將再裁員約 3 分之 1 員工。\n\n知情人士透露，如果趙長鵬能改善自己的監管狀況，或國會通過某種形式的監管，使公司對監管方向更加清晰，那麼幣安美國能在休眠期過後或能迎來牛市，再次轉向擴張的業務方向。\n\n相關報導\n\n嚇一跳！幣安期貨合約驚傳故障，半小時後已恢復正常\n\n《誰在製造幣安》背後的創作故事\n\n幣安高層又出走！產品負責人Mayur Kamat離職，資金流出暴增4億鎂\n\nTags: 幣安幣安美國趙長鵬",
      "date": "2023/09/14",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:10:26.593477"
    },
    {
      "title": "香港01稍早爆料：JPEX多國註冊疑「人頭公司」，虛假宣傳有相關牌照",
      "link": "https://www.blocktempo.com/jpex-multinational-company-registration-is-suspicious/",
      "summary": "今（14）日凌晨 JPEX 傳出暫停提款...",
      "content": "今（14）日凌晨 JPEX 傳出暫停提款，甚至出金手續費要 999 USDT。而港媒更爆料，多國查證後，該交易所各地註冊疑為「人頭」登記，實際負責人、辦公地點仍然成謎。\n（前情提要：警報！JPEX出金手續費要999鎂、一度暫停提款，平台幣JPC暴跌）\n（背景補充：香港證監會點名JPEX：未獲監管牌照、提供虛假陳述..提出六大疑點）\n\n本文目錄\n最早在澳洲註冊公司\n美加有註冊，但無「交易所牌照」\n立陶宛已註銷\n香港公司改名，董事經營加密貨幣網站\n香港、澳洲公司遭證監會點名\n傳號稱來自日本，實際並無註冊\n\n \n\n香\n港證監會（SFC）昨日才警告加密貨幣交易所 JPEX 沒有獲證監會發牌，且並無向證監會申領在香港經營虛擬資產交易平台的牌照。今（14）日凌晨該交易所就傳出暫停提款，甚至出金手續費要 999 USDT （至截稿前，仍未恢復）。\n\n動區進一步掌握更多消息查證後發現，JPEX 除了未向 SFC 申請牌照外，此前宣傳有多個國家的「牌照」，實際也存在許多疑點。JPEX 在美國、加拿大、澳洲、立陶宛多國查冊，這些公司的董事均為不同人士，同時該交易所的實際負責人和營運地點也從未公開。\n\n最早在澳洲註冊公司\n\n對此《香港01》稍早爆料，在多國公司登記處調查後，發現各地註冊疑為「人頭」登記，平台從 2020 年註冊、2021 年開始營運至今，實際負責人、辦公地點一直成謎。\n\n據動區查核後了解，JPEX 最早宣傳是在澳洲的註冊公司「JP-EX Crypto Asset Platform Pty Ltd」，根據澳洲證券及投資事務監察委員會（The Australian Securities and Investments Commission）查冊紀錄顯示，該公司 2020 年 9 月成立，目前董事和秘書名為「Jiayi CHEN」。\n\n另外，JPEX 在澳洲同樣有註冊另一間公司「JPEX Technical Support Co. Pty Ltd」，但在 2022 年撤銷註冊，而同名公司也被香港證監會點名。\n\n資料來源：各國政府公司登記處：。圖源：動區彙整\n美加有註冊，但無「交易所牌照」\n\n至於美洲方面，JPEX 同樣在美國、加拿大皆有註冊，分別為：「JP-EX Crypto Asset Bank」和「JP-EX Exchange Limited」。\n\n可疑的是，美國公司在科羅拉多州丹佛市（Denver）註冊，並無登記公司董事，只登記代理秘書公司為「Zhongteng Accounting Co., LTD」，聯絡人為「Weihan WANG」 ；加拿大則有註冊公司董事，而該董事名為「Weihan WANG」，竟與美國公司的聯絡人同名，但登記地址不同。\n\n《香港 01》指出，當前未能找到「Weihan WANG」的更多資料。重點是，雖然 JPEX 宣稱取得澳洲、美國、加拿大「牌照」，但事實上這些「牌照」並非可經營交易所，而是從事外匯、金融所需的註冊。\n\n立陶宛已註銷\n\n歐洲方面，JPEX 在 2022 年 6 月宣布，已獲得立陶宛加密貨幣牌照，公司註冊名稱為「JP-EX Crypto Asset Platform UAB」。\n\n根據調查後發現，該公司只是一間普通的有限公司，並且 JPEX 已於今年 7 月宣布撤銷註冊，同時 JPEX 的官網也已刪除獲立陶宛發牌的新聞稿。\n\n香港公司改名，董事經營加密貨幣網站\n\n最後回到香港方面，JPEX 在 2021 年 7 月成立 「JPEX Technical Support Co. Pty Ltd」，在隔年（2022 年）4月改名為「Web3.0 Technical Support Limited」，董事為郭浩麟。\n\n據了解，郭浩麟同為「CoinLedge Limited」和「每日幣研媒體有限公司」（Crypto Wesearch Media Limited）的董事。前者標榜是「科技財經」網站，後者則為區塊鏈、加密貨幣的資訊網站。\n\n香港、澳洲公司遭證監會點名\n\n動區此前也報導，香港證監會早已將 JPEX 列在「無牌公司及可疑網站名單」，列出兩個公司分別為澳洲和香港註冊：「JP-EX Crypto Asset Platform Pty Ltd」和「JPEX Technical Support Co. Pty Ltd」。\n\n至截稿前，JPEX 尚未對各國「人頭」登記公司一事回覆，動區將之後持續追蹤更多消息。\n\n延伸閱讀：香港證監會警告：有無牌照交易所「謊稱申請」誘騙！盤點11家被列可疑名單的幣圈公司\n\n傳號稱來自日本，實際並無註冊\n\nJPEX 從 2021 年開始進軍香港，在香港的地鐵站、巴士站、大廈頂樓大賣廣告，並號稱為「日本加密貨幣交易所」，隨後也登陸台灣，後續更加大火力透過藝人、網紅大肆宣傳。\n\n不過，根據 JPEX 網站介紹，該交易持有澳洲、美國和加拿大的「虛擬貨幣平台相關牌照」，又列出這些國家的註冊文件和公司名稱，但並無當年宣傳的日本。\n\n儘管 JPEX 一開始宣傳是「日本加密貨幣交易所」，名稱與日本交易所集團的英文簡稱「JPX」相似，疑似刻意混肴，但日本金融廳已表示，「加密資產交易所」名單中並無 JPEX。\n\n\n相關報導\n\n警報！JPEX出金手續費要999鎂、一度暫停提款，平台幣JPC暴跌\n\n香港證監會點名JPEX：未獲監管牌照、提供虛假陳述..提出六大疑點\n\n拳上辦完 $JPC 暴跌 50%，JPEX 社群主回應：是健康回調\n\nTags: JPEX交易所人頭公司日本香港",
      "date": "2023/09/14",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:10:29.152449"
    },
    {
      "title": "Coinbase將整合比特幣閃電網路，方舟女股神：打造BTC支付大網路",
      "link": "https://www.blocktempo.com/coinbase-ceo-brian-armstrong-confirm-to-integrate-bitcoin-lightning-network/",
      "summary": "美國上市交易所 Coinbase 執行長...",
      "content": "美國上市交易所 Coinbase 執行長 Brian Armstrong 證實該交易所將整合比特幣閃電網路，方舟投資（ARK Invest）創辦人Cathie Wood 讚賞道將為其 1 億用戶提供更快、更便宜的比特幣交易入口。\n（前情提要：幣安正式支援「比特幣閃電網路」！即刻開放存取款）\n（背景補充：幣安CZ：正研究閃電網路！可能先啟用小額交易、每家交易所都須支援）\n\n \n\n美\n國上市加密貨幣交易所 Coinbase 確認將整合比特幣的 Layer2 擴容解決方案「閃電網路（Lightning Network），讓用戶能夠在該交易所進行更快、更便宜的比特幣交易。\n\nCoinbase 執行長 Brian Armstrong 昨（13）日於 X 平台（原推特）證實：\n\n比特幣是加密貨幣中最重要的資產，我們很高興能夠儘自己的一份力量來實現更快/更便宜的比特幣交易。\n\n整合需要一些時間，請耐心等待。\n\n據了解，此一決定是 Coinbase 協議專家 Viktor Bunin 在 8 月初開始調查閃電網路整合可行性的一個多月後做出的。Armstrong 在今年 4 月就曾稱讚閃電網路是很棒的技術，並暗示該交易所有望在數個月後進行整合。\n\n什麽是比特幣閃電網路？\n\n閃電網路是比特幣的 Layer2 擴容解決方案，旨在提升比特幣網路的效率和更低的 gas 費。該技術自 2015 年成立以來，越來越多企業和個人用戶採用閃電網路來進行比特幣轉帳，並且閃電網路節點和通道的數量一直在穩步成長。\n\n延伸閱讀：比特幣閃電網路怎麼用，先攻破這6大誤解\n\n事實上，據比特幣分析師 Sam Wouters 資訊，包括 Bitfinex、OKX、River Financial、Kraken，以及 支付巨頭 Block 旗下支付應用 Cash App 近年來都已整合閃電網路。\n\n來源：Sam Wouters 推特\n\n今年全球領先的加密貨幣交易所龍頭幣安（Binance）也在今年 7 月 17 日正式宣佈整合閃電網路，開放客戶進行比特幣的便宜快速的充值與提領。\n\n美元穩定幣龍頭 Tether 在 8 月也曾預告將推出殺手級 APP，讓用戶能夠使用手機以閃電網路交易 USDT、XAUT 等該公司發行的穩定幣，並應對 B2B、B2C、C2C 等主流支付場景。\n\n延伸閱讀：Tether將推殺手級APP！技術長：手機可支付 USDT，閃電網路串連B2B、B2C、C2C\n\nCZ：每間交易所都須支援閃電網路\n\n此前有部分社群質疑一些大型的交易平台遲遲未整合比特幣閃電網路是因為可能將減少交易所收入。\n\n對此，幣安執行長趙長鵬（CZ）解釋整合閃電網路並不像安裝和使用錢包那麼簡單，背後有許多安全考量。他希望未來每間交易所最終都會支援閃電網路。\n\n最終，我認為每個交易所都必須支持閃電網路，我們越早做越好。然後用戶可以享受它的好處，比如更快的交易，和更便宜的成本，這將是對未來有益的創新。\n\n對於 Coinbase 整合閃電網路的好消息，素有女股神之稱的 Coinbase 第二大股東、方舟投資（ARK Invest）創辦人 Cathie Wood 也就該計劃表達讚賞之意：\n\n比特幣是世界數位貨幣系統，而閃電網路是比特幣的支付層。\n\nCoinbase 與閃電網路的整合將為其 1 億用戶提供更快、更便宜的比特幣交易的入口。向 Coinbase 致敬！\n\n相關報導\n\n微策略公司信箱「整合閃電網路」！Michael Saylor：一直收到粉絲斗內比特幣\n\n從BTC閃電網路到Layer2，比特幣生態的幕後推手有誰？\n\n比特幣Layer2生態》閃電網路、Stacks、Rootstock…等現況與機會\n\n比特幣閃電網路 Lightning Labs 上線 Taproot Assets v0.2，目標打造多資產網路\n\nTags: CoinbaseCZ幣安比特幣閃電網路",
      "date": "2023/09/14",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:10:32.468812"
    },
    {
      "title": "JPEX參展Token2049攤位「直接淨空」，香港網紅幣少爺、林作…發聲切割",
      "link": "https://www.blocktempo.com/jpex-cleared-out-all-booth-at-token2049-in-singapore/",
      "summary": "昨日香港證監會（SFC）發布一篇針對加密...",
      "content": "昨日香港證監會（SFC）發布一篇針對加密貨幣交易所 JPEX 的警告聲明，今竟傳出 JPEX 交易所已無法出金，而動區現場直擊JPEX 位於新加坡加密貨幣峰會的攤位人去樓空，工作人員全數撤離。\n（前情提要：香港證監會點名JPEX：未獲監管牌照、提供虛假陳述..提出六大疑點）\n（背景補充：警報！JPEX出金手續費要999鎂、一度暫停提款，平台幣JPC暴跌）\n\n \n\n香\n港證監會（SFC）昨（13）日發布一篇名為《有關不受規管的虛擬資產交易平台》的警告聲明。點名虛擬資產交易平台「JPEX」，不但沒有獲證監會發牌，且並沒有向證監會申請在香港經營虛擬資產交易平台的牌照。\n\n沒有想到，今日社群開始傳出 JPEX 無法出金，交易所提幣額度限制為 1000 USDT，手續費卻高達 999 USDT，而社群得到官方回覆卻令眾人跌破眼鏡：\n\n因應平台增加整體的流動性，我們需要提高手續費以進行調整（該回應有待查證）。\n\n新加坡Token2049緊急撤攤\n\nWeb3 加密貨幣峰會 Token2049 在 9 月 13、14 日於新加坡舉辦，JPEX 為此還特別推出了 「抓緊比特幣」活動，活動期間只需在 TOKEN2049 中找到 JPEX 的活動攤位，成功完成指定任務，便可參加扭蛋抽獎和 「抓緊比特幣」 活動。沒有想到的是，今日動區直擊現場，竟發現 JPEX 在 Token2049 參展攤位已全部淨空。\n\n動區現場直擊攤位\nSource：Ｘ\n\n比對社群昨日拍攝影片，可以發現原本 JPEX 攤位內充滿工作人員熱情招呼、介紹，還有各種紀念品、服飾陳設的空間，如今卻人去樓空，不見任何官方人員的身影。\n\nKOL林作、幣少爺緊急切割\n\n香港證監會除了表明 JPEX 沒有獲領牌照，同時指出 JPEX 透過社交媒體網紅，對社會大眾提出了虛假或具誤導性的陳述，還積極地向香港公眾推廣該平台的服務和產品；對此，曾陷爭議的香港網紅「幣少爺」黃鉦傑已經刪除 Youtube 頻道中所有有關 JPEX 的影片，網紅林作也緊急在 Instagram 上發布澄清貼文。\n\nSource：林作 Ig\n\n值得一提的是，JPEX 台灣區代言人-藝人陳零九目前尚未將 JPEX 相關 Ig 貼文刪除，也沒有對此事做出回應。\n\nSource：陳零九 Ig\n\n相關報導\n\nToyz拳上變炎上？社群質疑「JPEX拳酬是挪用客戶資產」\n\n香港VASP交易所監管進二讀！SFC更新無牌可疑名單，JPEX入列\n\n加密KOL防雷指南：如何遠離刑事被告的風險？\n\nTags: JPEXToken2049幣少爺林作陳零九",
      "date": "2023/09/14",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:10:36.231025"
    },
    {
      "title": "美國法院批准FTX出售34億鎂代幣：含11億SOL、5億BTC…",
      "link": "https://www.blocktempo.com/us-court-approves-ftx-sale-of-3-billion-tokens/",
      "summary": "FTX 計畫出售手上共持有價值約 34 ...",
      "content": "FTX 計畫出售手上共持有價值約 34 億美元的代幣，在稍早已獲得法院的批准。下文為讀者整理分別是哪些代幣？並分析是否會為市場帶來衝擊？\n（前情提要：FTX計畫清算34億鎂代幣》有項目會崩盤？可以做空？孫宇晨考慮救市）\n（背景補充：FTX清算倒貨「不影響市場」？分析師：Galaxy Digital負責場外交易..）\n\n \n\n已\n破產加密貨幣交易所 FTX 在 8 月底舉行的破產聽證會上，計畫尋求出售、質押和對沖其價值數十億美元的加密資產。而據 Coindesk 今（14）晨最新報導，美國特拉華州破產法院在週三已裁定，FTX 可以出售其持有的加密貨幣，以償還債權人。\n\n代表 FTX 無擔保債權人委員會的一名律師表示，所有相關方都希望加快這一進程：\n\n我們越早啟動這一進度越好..\n\n有哪些資產會遭拍賣？\n\n據動區稍早報導，FTX 清算報告顯示按照 8 月 31 日的市價計算，FTX（包括 FTX.com、FTX.US、Alameda）共計持有價值約 34 億美元的加密資產。\n\n按照持倉價值大小排序，FTX 持有的這些加密資產依序為：\n\nSOL，約 11.62 億美元；\nBTC，約 5.6 億美元；\nETH，約 1.92 億美元；\nAPT，約 1.37 億美元；\nUSDT，約 1.2 億美元；\nXRP，約 1.19 億美元；\nBIT，約 4900 萬美元；\nSTG，約 4600 萬美元；\nWBTC，約 4100 萬美元；\nWETH，約 3700 萬美元。\n\n上述 10 大幣種佔據了 FTX 加密資產總持倉的 72％，剩餘的 28％ 則由超過 400 種其他代幣構成。另外 FTX 在巴哈馬還擁有 38 處房產，價值約 2.22 億美元。\n\n會引發倒貨潮帶崩市場？\n\n有投資者擔心 FTX 此舉會帶崩市場，不過據官方說明，FTX 的資產每週只被允許出售等價 1 億美元的代幣（可以根據個別代幣的情況提高至 2 億美元）。\n\n另外 FTX 也已聘請 Galaxy Digital 執行長 Mike Novogratz 作為顧問，加密 KOL MartyParty 對此曾發文表示：「Galaxy Digital 正在處理 FTX 資產的場外交易（OTC）銷售。」判斷 FTX 資產不會進入公開市場。\n\n因此是否進一步造成「市場拋壓」仍有待時間觀察。\n\n相關報導\n\nFTX 即將清算的「30億鎂」決定市場走勢！分析師：恐從「下週」開始拋售\n\n蘋果傳花500萬鎂購買 SBF 電影版權，《FTX傳記》將於10月上市\n\nFTX、BlockFi索賠代理商遭攻擊！Kroll客戶個資洩漏，注意駭客釣魚\n\nTags: FTXGalaxy Digital清算",
      "date": "2023/09/14",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:10:38.678005"
    },
    {
      "title": "快訊》火必交易所宣布更名為「HTX」，甩開火幣商標爭議",
      "link": "https://www.blocktempo.com/huobi-exchange-renamed-to-htx/",
      "summary": "（背景補充：李林在香港開告！指控火必侵權...",
      "content": "（背景補充：李林在香港開告！指控火必侵權使用「火幣」商標  ）\n\n \n\n火\n必交易所在今晚新加坡 TOKEN 2049 舉辦場外 After Party 時，正式宣佈更名為 HTX。火必官方 X 平台（原推特）也更名為 HTX。\n\n先前，火必在去年因易主而改名，後更因商標使用與原火幣團隊產生法律問題，有可能是變更使用商標名，更新品牌的原因。\n\n延伸閱讀：李林指控孫宇晨「火幣香港」Logo侵權！已寄律師信\n\n相關報導\n\n FTX計畫清算34億鎂代幣》有項目會崩盤？可以做空？孫宇晨考慮救市\n\nMakerDAO利率8%沒了》孫宇晨火速領出2億DAI，9天就賺154枚ETH\n\n火必「挪用資產」買4億stUSDT賺利息？Huobi：用戶早知情且同意…\n\nTags: HTXHuobi更名火幣火必",
      "date": "2023/09/13",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:10:42.465781"
    },
    {
      "title": "香港證監會點名JPEX：未獲監管牌照、提供虛假陳述..提出六大疑點",
      "link": "https://www.blocktempo.com/hong-kong-sfc-names-jpex-has-not-obtained-a-regulatory-license/",
      "summary": "加密貨幣交易所 JPEX 今日遭香港證監...",
      "content": "加密貨幣交易所 JPEX 今日遭香港證監會點名未獲監管牌照、透過網紅與 OTC 商店積極向香港用戶推廣平台產品存在諸多可疑之處。\n（前情提要：Toyz拳上變炎上？社群質疑「JPEX拳酬是挪用客戶資產」）\n（背景補充：拳上辦完 $JPC 暴跌 50%，JPEX 社群主回應：是健康回調）\n\n \n\n香\n港證監會（SFC）今（13）日發布一篇名為《有關不受規管的虛擬資產交易平台》的警告聲明。證監會表示留意到一家名為「JPEX」的虛擬資產交易平台，透過社交媒體網紅及場外虛擬資產貨幣兌換商，積極地向香港公眾推廣該平台的服務和產品。\n\n證監會表明，JPEX 集團旗下的企業一概沒有獲證監會發牌，且並無向證監會申領在香港經營虛擬資產交易平台的牌照。同時補充 JPEX 及那些向香港公眾積極推廣 JPEX 的人士和找 OTC 所使用的手法存在眾多可疑之處。\n\n香港證監會點名 JPEX 的可疑之處\n\n(ㄧ) JPEX在其網站聲明，它是“一間持牌，並受認可的數位資產、虛擬貨幣平台”。它在其網站及本地社論式廣告中聲稱已向若干海外監管機構取得經營虛擬資產交易平台的牌照，而這實際上與事實不符。\n\n(二) JPEX 為其部分產品提供極高回報。\n\n(三) 證監會接獲散戶投資者的投訴，並注意到媒體報道，指有散戶投資者未能從在 JPEX 開設的帳戶中提取虛擬資產，或發現他們的帳戶結餘被減少及更改。\n\n(四) JPEX 提供的部分產品似乎是涉及虛擬資產的安排，例如在證監會的虛擬資產交易平台監管制度下不被允許的虛擬資產“存款”、“儲蓄”或“收益”。\n\n(五) JPEX 在其網站及本地社論式廣告中宣揚它已與一家香港上市公司訂立業務合作，並獲該公司投資，而事實上該項合作已經終止，且該上市公司實際上並無作出任何投資。\n\n(六) 網紅及場外找換店在社交媒體上作出了虛假或具誤導性的陳述，指 JPEX 已獨立地或聯同一家香港上市公司在香港申領虛擬資產交易平台的牌照，而事實上 JPEX 集團旗下實體一概未曾向證監會提交任何虛擬資產交易平台的牌照申請。\n\n要求網紅停止推廣 JPEX\n\n據新聞稿，證監會已將其懷疑及關注的事宜通知相關網紅及 OTC 兌換商店，並要求他們停止推廣 JPEX 和其有關的服務及產品。\n\n並表示根據《打擊洗錢及恐怖分子資金籌集條例》第53ZRF條，任何人在涉及任何虛擬資產的交易中，直接或間接地：(i)出於欺詐或欺騙意圖，而使用任何手段、計劃或計謀；或(ii)從事任何具欺詐或欺騙性質（或會產生欺詐或欺騙效果）的作為、做法或業務，即屬犯罪。\n\n證監會謹此告誡投資者注意那些看來優厚得令人難以置信的投資機會。\n\n一些在社交媒體平台及即時通訊軟件上分享投資意見的網紅通常是收費進行宣傳，並非投資專業人士，投資者對其意見應加以提防。\n\n如對任何虛擬資產交易平台的持牌狀況有任何疑問，可以參閱證監會的虛擬資產交易平台名單。\n\n相關報導\n\n交易所｜JPEX 將提交波蘭 FIU 牌照申請，拓展服務覆蓋面\n\nJPEX公佈JP-Chain公鏈細則：正式邁向Web3.0、廣邀大眾成為JP節點\n\nJPEX 亞洲區塊鏈大樓即將啟用，欲推動台灣成為亞洲區塊鏈核心基地\n\nTags: JPEX香港證監會",
      "date": "2023/09/13",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 53,
      "scraped_at": "2025-11-18T00:10:44.905768"
    },
    {
      "title": "幣安狂打15萬筆交易整理錢包！網謠傳「要公布大事」分析師細說真正原因",
      "link": "https://www.blocktempo.com/binance-executes-150k-transactions-consumes-530-eth-analyst-reveals-the-true-reason-behind-it/",
      "summary": "昨（21）日下午，以太坊的 Gas 費用...",
      "content": "昨（21）日下午，以太坊的 Gas 費用平均水準從不到 10 gwei 一路飆升到近 300 gwei，經查後竟發現是幣安正在整理大量熱錢包，此舉讓加密貨幣市場謠言甚囂塵上，但分析師出面解釋，純屬交易所正常業務邏輯。\n（前情提要：WSJ：幣安美國法務長、風險長將離職，大砍成本進入冬眠期？）\n（背景補充：CZ回應「幣安高層出走潮」：Binance US執行長已完成「階段性目標」，忽略FUD繼續建設）\n\n \n\n加\n密貨幣交易所幣安自 6 月面臨 SEC 訴訟以來，就面臨著全球各國政府的監管壓力，一舉一動都被市場放大檢視。昨（21）日下午，以太坊主網 Gas 費用平均水準從不到 10 gwei 一路飆升到近 300 gwei，經調查鏈上數據後，發現原因竟然是幣安正在整理大量熱錢包。\n\n謠言：那件事要公布了\n\n近期，以太坊鏈上活動明明持續保持低迷，平均 Gas 費卻突然被拉升，據 @sankin_eth 的 Dune 數據，幣安該地址當日消耗就達 530 ETH，轉帳數量逼近 15 萬筆。\n\n轉帳數量雖然不足先前，但是 Gas 消耗驚人｜Source：Dune\n\n幣安此舉格外引起市場關注，一時之間，謠言甚囂塵上，就有 KOL 發推文表示：\n\ngas 突然飆升是因為幣安在往熱錢包充錢。看來那件事要公布了，提前準備好以免擠兌。\n\n話說一半的方式反而讓用戶好奇到底發生了什麼？社群至此開始傳聞，SEC 將對幣安宣布大額罰款，也有人說幣安美國將被當地政府制裁，甚至有用戶開始提醒要趕緊撤離在幣安上的資金，然而，就有分析師出面表示，這只是交易所的正常操作，不用過度恐慌。\n\n分析師：交易所正常業務操作\n\n幣安對此趕緊發布公告表示，平台只是趁 Gas 費低的時候在做歸集處理，主要是為了方便用戶的提現，並且確保資金的安全，因為昨日下午 Gas 費較低，所以運營團隊在這次調整中把較多的錢包進行了歸集處理。\n\n另外，區塊鏈研究員 @tmel0211 也在 X 平台上科普交易所管理大量用戶 EOA 錢包的方式，他指出交易所管理著大量的個人用戶充值地址（EOA Deposit充值地址），所以每當用戶充值時，資產會被轉移到這些零散的小地址上。交易所通常需要進行「歸集」操作，將這些零散資金整合到一起，能夠更方便地管理這些資產。\n\n值得一提的是，幣安選擇的方式，是當用戶充幣後，將那些零散的小地址保持不動，用戶提幣時直接從大的熱錢包地址提取資產，所以交易所會定期進行地址歸集，將這些零散資金整合到大的熱錢包，而這種方式的壞處在於，如果像是昨天那樣短時間內進行大量的匯整，有可能會導致 Gas 費用上升，因為交易所很難以向公眾解釋背後的邏輯，就有可能有像引起如同此次的公關危機。\n\n相關報導\n\n嚇一跳！幣安期貨合約驚傳故障，半小時後已恢復正常\n\n《誰在製造幣安》背後的創作故事\n\n幣安高層又出走！產品負責人Mayur Kamat離職，資金流出暴增4億鎂\n\n \n\nTags: BinanceEOA幣安",
      "date": "2023/09/22",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:10:58.497677"
    },
    {
      "title": "JPEX代言波及！香港藝人張智霖、莊思敏協助警方調查，幣少爺助手被捕",
      "link": "https://www.blocktempo.com/hk-artists-chilam-cheung-and-jacquelin-chng-assist-police-investigating-jpex/",
      "summary": "香港警方持續調查 JPEX 交易所一案，...",
      "content": "香港警方持續調查 JPEX 交易所一案，週四，有兩位香港知名藝人也因 JPEX 一案前往警察總部協助警方調查，分別是香港著名男歌手及演員張智霖，以及大馬拿督千金莊思敏。\n（前情提要：JPEX香港被捕8人已保釋，林作、陳怡各自快閃、幣少爺關連嫌犯也被抓）\n（背景補充：JPEX事件懶人包》證監會警告、轉移資產、卡出金、攤位清空、人頭公司…（即時更新））\n\n \n\n香\n港警方連日偵辦加密貨幣交易所 JPEX 詐騙案，據《香港01》消息，警方表示，截至昨（21）日下午 5點，已接獲 2,197 人報案，涉案金額約 13.7 億港元（約合 56.4 億新台幣）。\n\n週四，有兩位香港知名藝人也因 JPEX 一案前往警察總部協助警方調查，一位是香港著名男歌手及演員張智霖，據了解張智霖曾擔任 JPEX 香港區代言人、為 JPEX 拍攝廣告，廣告遍佈全港電視、戶外廣告位及公車站燈箱等，張智霖 21 日透露自己早兩日已跟警方聯繫，目前一切安好，多謝大家關心。\n\n昨日晚間 9 點多，張智霖所屬的經紀公司就 JPEX 事件發出嚴正聲明澄清，JPEX 是在 2022 年 3 月份通過廣告代理公司邀請張智霖為 JPEX 拍攝廣告片及平面硬照廣告，並在獲悉 JPEX 被香港證監會列入「無牌公司及可疑網站名單」後，張智霖經紀公司已於 2022 年 9 月正式通知廣告代理公司立即終止合作協議。\n\n星島日報指出，日前張智霖也曾透過經紀人回覆港媒稱，JPEX 曾向他們提供海外註冊證明，但去年中得知 JPEX 受證監會監管，已書面通知 JPEX 在港未取得牌照前不能使用張智霖去的肖像宣傳，並表明會保留追究 JPEX 的權利。\n\n來源：張智霖 IG\n莊鍶敏接受警方調查後迅速離開\n\n另一位前往警總協助警方調查是馬來西亞籍香港模特兒、演員、主持人莊思敏，家世顯赫的她被媒體封作大馬拿督千金，莊思敏在週四從馬來西亞返港後提著行李箱前往警總接受調查，《香港01》報導，莊思敏離開警總時，大約凌晨三點半，她曾試圖閃避記者，但見到兩個出口都有記者蹲守後，最後選擇從正門迅速離開。\n\n莊思敏早前受訪時曾指出自己也是 JPEX 的受害者之一，投資有 6 位數，但因案件已進入法律程序，不方便交代太多。\n\n來源：Channel C 直播截圖\n莊思敏過往曾經拍片，建議網友使用她的優惠碼，嘗試使用 JPEX 服務。來源：Yahoo 新聞\n\n延伸閱讀：香港警方破門JPEX關係OTC分店！女合夥人 Priscilla 旗下”Coiner”也遭鎖定\n\n幣少爺助手遭港警拘捕\n\n香港警方如火如荼地調查 JPEX 一案，上週以來警方以涉嫌串謀詐騙為由，截至昨（21）日下午共拘捕 11 人（7 男 4 女），包括最先遭到逮補的 8 人：網紅林作、陳怡、陳大怡加密貨幣找換店擁有人陳凱怡、5 名 JPEX 關聯公司員工（其中一人與網紅「幣少爺」黃鉦傑曾在另案同列為被告），8 名被捕男女均獲准保釋候查。\n\n隨後遭到拘捕的 3 人身份在昨日也遭到曝光，《香港01》指出，其中一名被捕 25 歲男子莫浚廷，曾於 2019 年涉及「幣少爺」黃鉦傑的礦機串謀詐騙案被捕，當時警方指他是幣少爺助手，他亦在 10 多宗案件，與幣少爺同列為被告，而另外兩人則涉及 OTC 找換店，分別是 BeatBox 歌手 dR.X 黃浩邦，他曾開設餐廳兼加密貨幣找換店 Bored Garden ，以及幣圈名人朱公子。\n\n相關報導\n\nJPEX公布「DAO補償方案」稱兩年後用戶可全額拿回資產，9/21開啟投票、有什麼風險？\n\nJPEX「申請撤銷」澳洲公司註冊、香港警方要求封鎖其App及官網\n\n想出金就打？JPEX用戶「遭黑衣人圍毆」：1月起無法提款、叫我去香港面交\n\nToyz自爆也是JPEX受害者！「慘賠10萬鎂」分析三大疑點：JPC可疑、利息超高\n\n \n\nTags: JPEX幣少爺張智霖莊思敏詐騙警方香港",
      "date": "2023/09/22",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:00.851975"
    },
    {
      "title": "歐盟MiCA法上路恐「大規模封殺」穩定幣？CZ：幣安夥伴正推出合規穩定幣",
      "link": "https://www.blocktempo.com/cz-said-that-partners-have-launched-the-euro-and-other-stable-coins/",
      "summary": "備受市場關注的歐盟加密資產市場法《MiC...",
      "content": "備受市場關注的歐盟加密資產市場法《MiCA》，將於明年 6 月生效。對此，幣安法國法務主管表示將於法令上路前下架歐洲所有穩定幣，但趙長鵬（CZ）對此表示：已有合作夥伴推出合規歐元和其他穩定幣。\n（前情提要：歐盟監管點名幣安：不要企圖違反Mica法，將遏止交易所鑽漏洞）\n（背景補充：歐盟正為數位歐元立法！前通過《資料法》納管智能合約，發幣路仍長）\n\n本文目錄\n穩定幣恐在歐盟遭封殺？\nCZ：合作夥伴已推出合規歐元和其他穩定幣\n了解什麼是 MiCA？\n\n \n\n歐\n盟具有里程碑意義的加密資產市場法《MiCA》將於 2024 年 6 月生效，但由於目前它將如何適用於除歐盟以外的發行人、或去中心化發行人仍然存在灰色地帶。\n\n幣安法國法務主管 Marina Parthuisot 在近期歐洲銀行管理局（EBA）主辦的公開聽證會上就警告：\n\n由於尚未批准任何項目，我們計劃於 6 月 30 日將歐洲所有穩定幣下架。\n\n與世界其他地區相比，這可能會對歐洲市場產生重大影響。\n\n穩定幣恐在歐盟遭封殺？\n\n據《CoinDesk》報導，Matheson 律師事務所合夥人 Ian O’Mara 也同樣分析表示：\n\n這些規則（MiCA）可能允許外國發行人通過歐盟內的加密貨幣提供商進行註冊，從而導致如 Circle 的 USDC 等國際化的穩定幣無法參與進來。\n\n對此，歐盟官員也給出了更為明確的警示， EBA MiCA 團隊負責人 Elizabeth Noble 表示：\n\n這些類型的穩定幣沒有寬限期，MiCA 規則將在明年 6 月底開始實施。\n\n另一位官員 Isabelle Vaillant 也補充表示，在實施這些規則時，歐盟表現出寬鬆監管態度的可能性並不大。\n\nCZ：合作夥伴已推出合規歐元和其他穩定幣\n\n針對此消息，幣安創辦人趙長鵬（CZ）昨（21）日晚間在社交平台 X（推特）上發 4 回應稱，仍有其他解決方案：\n\n這是一個斷章取義的問題。\n\n事實上，我們有幾個合作夥伴正以完全合規的方式，推出了歐元和其他穩定幣。\n\n4.\n\nIt was a question taken out of context.\n\nIn fact, we have a couple of partners launching EUR and other stable coins, in fully compliant manners of course.\n\n— CZ  Binance (@cz_binance) September 21, 2023\n\n另一方面，雖然 CZ 對歐盟引入 MiCA 明確性表示讚賞，但迫於監管壓力，幣安已經撤出了許多歐洲司法管轄區，如荷蘭、塞浦路斯和德國。\n\n了解什麼是 MiCA？\n\nMiCA 最初由歐盟監管機構於 2019 年提出，是歐盟制定的加密市場法規，將於 2024 年生效，旨在使歐盟成為世界上第一個擁有量身定製的、全面的加密貨幣法規的司法管轄區。\n\n延伸閱讀：歐盟通過的加密貨幣監管法 MiCA 是什麼？納管穩定幣、交易所、代幣發行方、NFT..\n\n大略來說，MiCA 法規的實行可以帶來以下優點：\n\n法律的確定性\n適合加密貨幣的規則\n對謹慎的客戶的信譽\n擁有一張許可證就可以在整個歐盟範圍內營運\n吸引投資\n\n但是 MiCA 也可能會帶來以下負面影響：\n\n規則嚴格，犯錯將面臨數百萬歐元罰款\n美元穩定幣受限\nNFT 處於灰色地帶，可能納管\n尚不清楚海外執法將如何進行\n\n相關報導\n\nSEC不死心！再要求「調查幣安美國」遭法院駁回：多去做些功課..\n\n幣安美國交易量再創新低、高管離職潮，進入冬眠期未來何去何從？\n\n外媒爆料：歐盟質疑幣安「在愛爾蘭、馬爾他偽造帳戶」進行洗錢逃稅\n\nTags: MiCA交易所幣安歐洲歐盟監管穩定幣",
      "date": "2023/09/22",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:12.876338"
    },
    {
      "title": "韓國釜山要成立「國家數位資產交易所」明年上路、還預告打造自己的公鏈！",
      "link": "https://www.blocktempo.com/busan-is-developing-crypto-exchange/",
      "summary": "韓國釜山市日宣布，將推出釜山數位資產交易...",
      "content": "韓國釜山市日宣布，將推出釜山數位資產交易所（BDX）計畫明年全面營運。同時釜山市還預告將打造自己的區塊鏈主網、設立規模達 1000 億韓元的私募基金…以促進當地區塊鏈產業發展。\n（前情提要：韓國狂炒IMX，10分鐘價格井噴75%！Upbit交易量瞬間超車幣安、OKX）\n（背景補充：韓國坐穩「炒幣最大國」！國民申報海外資產70%是加密貨幣）\n\n \n\n韓\n國釜山市長樸亨俊、和釜山數位資產交易所設立推進委員會，今日在釜山市政廳舉行記者會，宣布將推動設立奠基於區塊鏈技術的釜山數位資產交易所（BDX）， 計劃於 10 月中旬開始公開募股（計畫由純民間資本設立），11 月選擇經營者，今年內將成立法人。\n\n釜山市宣稱此交易所是「第四代區塊鏈交易」意味著交易記錄使用分散式帳本轉換為基於區塊鏈的交易記錄，而不是基於中央伺服器的交易記錄。釜山市政府解釋說，透過此舉，不僅可以加強交易所的安全性並降低營運成本，還可以預期與釜山的各種企業產生協同效應。\n\n該交易所將是一個可以提供原材料、貴金屬、智慧財產權、碳權代幣化..交易的平台，預計將在明年上半年全面營運。\n\n釜山市政府表示，第四代區塊鏈交易所不僅可加強交易所的安全性並降低營運成本，還可預期將與釜山的各種企業產生協同效應。不過由於證券型代幣（STO）是一種相當於《資本市場法》規定下的證券數位資產，因此官方表示會被排除在第一輪交易之外。\n\n樸亨俊表示：\n\n政府還沒有針對 STO 等推出明確規定，我認為未來該領域是開放的，在此之前需要一個資產交易市場。\n\n釜山數位資產交易所（BDX）概念圖。圖源：釜山市政府\n\n不過官方新聞稿並沒有說明會交易加密貨幣，更清楚的解釋為釜山政府想要打造一個根據區塊鏈技術的交易所，提升數位資產的交易便利性。\n\n盼釜山成為區塊鏈城市\n\n釜山市的目標是在 2026 年轉變成世界最先進的區塊鏈城市，據 News1 報導，釜山市將打造區塊鏈主網，與以太坊、 Cosmos 等區塊鏈主網相容，並將作為一個單獨項目運行，由於以太坊和 Cosmos 是任何人都可以查看交易資料的公鏈，釜山市也致力於開發這樣的公鏈。其他目標還包括：\n\n釜山市將參與韓國互聯網安全局（ KISA）正在制定的區塊鏈信任框架（BTF）技術標準，該計劃旨在透過提出區塊鏈技術體系、性能、安全水平等要求，提高隱私服務質量，鼓勵服務之間的互聯互通，該標準也將用於釜山市內的公共服務。\n釜山市同時計畫建立區塊鏈創新基金（BBF），加速區塊鏈城市的實施，BBF 是由釜山金融和公共機構主導、旨在支持釜山區塊鏈產業發展和基礎建設的私募基金，該基金計畫籌資超過 1000 億韓元。\n釜山市還計劃組成「釜山區塊鏈聯盟（BBA）」，這是一個將釜山打造成區塊鏈城市的商業聯盟，釜山市計劃在 11 月的釜山區塊鏈週活動中宣布 100 家 BBA 參與公司。\n\n相關報導\n\n韓國要封殺虛擬資產託管平台、九月起交易所沒30億韓元儲備也不准開\n\n韓國區塊鏈週》KBW周邊活動「Let’s Cook」圓滿結束，Chill社交氛圍獲讚\n\n泡菜之力再現！CYBER軋空飆漲158%，韓國交易所Upbit手握33％流通量\n\nTags: BDX交易所釜山韓國",
      "date": "2023/09/21",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:15.315285"
    },
    {
      "title": "14萬枚比特幣賣壓延後！Mt.Gox還款截止日延至明年10/31",
      "link": "https://www.blocktempo.com/mt-gox-trustee-changes-repayment-deadline/",
      "summary": "已破產加密貨幣交易所 Mt.Gox 此前...",
      "content": "已破產加密貨幣交易所 Mt.Gox 此前計劃於 2023 年 10 月 31 日償還債權人債務，但 Mt.Gox 重整受託人今日發布最新公告，宣布將還款日期推遲至 2024 年 10 月 31 日。\n（前情提要：別被假消息誤導》如何正確理解「Mt.Gox 8萬枚比特幣」？2011 年金流如何影響債權人）\n（背景補充：震撼！Mt.Gox遭爆「還有 8 萬枚比特幣」，前CEO ：屬未授權轉移、有望可索賠）\n\n \n\n加\n密貨幣交易所 Mt.Gox 在 2014 年因遭駭客攻擊損失 85 萬顆比特幣而破產，在歷經多年官司後，Mt.Gox 在去年 10 月開放債權人登記索賠資訊，14 萬顆比特幣等待交付清償，債權人登記系統已在 4 月 6 日截止。\n\n當時 Mt.Gox 重整受託人在 4 月時表示，基本還款、中期還款、早期一次性還款，計劃在 2023 年 10 月 31 日前完成支付。不過 Mt.Gox 重整受託人今日卻發布公告宣布，經東京地方法院許可，這三種還款方式的截止日期將延長 1 年至 2024 年 10 月 31 日。\n\n提及延長還款日期的原因， Mt.Gox 重整受託人解釋：\n\n鑑於重整債權人提供必要資訊、確認資訊，並與參​​與還款的銀行、資金轉帳服務提供商、指定加密貨幣交易所等進行討論和共享資訊所需的時間，重整受託人將無法在基本還款、早一次性還款和中間還款的截止日期前完成還款。\n\n備註：Mt.Gox 除了上述三種還款，終期付款預計將在未來幾年內支付。\n\n延伸閱讀：14萬枚比特幣清償》Mt.Gox 債權人如何索賠、2種方案選擇差異？\n\n不過公告提到，針對已提供必要資訊的債權人，最快將於今年底按順序還款，但此時間表可能會依照具體情況產生變化，具體還款時間尚未確定，且向每個重整債權人還款的具體時間尚未確定，也提醒尚未提供必要資訊的債權人應盡速提供。\n\n市場關注清償對幣價影響\n\n瑞銀集團（UBS）分析師 Ivan Kachkovski 此前曾發布報告認為，Mt. Gox 清償不會對比特幣價格產生重大影響，原因是還款計劃為債權人提供了多種還款方式和時間選項，且大多數 Mt. Gox 債權人仍是加密貨幣信徒，不太可能拋售比特幣。\n\n根據 Mt.Gox 的資產負債表，Mt.Gox 債務人持有約 14.2 萬枚比特幣、14.3 萬枚比特幣現金及 690 億日元，相當於約 43 億美元，而 Mt.Gox 前執行長 Mark Karpeles 日前曾爆料，2011 年 Mt.Gox 遺失約 8 萬枚比特幣，他認為這筆資產應屬於債權人之權益，但具體會如何影響 Mt.Gox 案件之賠償與破產清算，仍須待進一步釐清。\n\n相關報導\n\n百億鎂比特幣拋壓》美國政府、Mt.Gox 託管人各持 205,514、137,890 BTC\n\n比特幣爆倉兇手！Arkham假警報「Mt.Gox、美國政府倒貨BTC」引雙重恐慌\n\n14萬枚比特幣賣壓》Mt.Gox債權人「索賠登記截止」計劃10/31前完成還款\n\nTags: Mt.Gox比特幣還款",
      "date": "2023/09/21",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:17.820245"
    },
    {
      "title": "Bitget 五週年之旅：成長背後的幕後故事",
      "link": "https://www.blocktempo.com/bitgets-5th-anniversary-the-story-behind-its-growth/",
      "summary": "Bitget 交易所迎來五週年，Bitg...",
      "content": "Bitget 交易所迎來五週年，Bitget 董事總經理 Gracy Chen 撰文回顧這間 CEX 五年成長之旅的 5 個幕後故事。\n（前情提要：Bitget 歡慶五週年！推出全球交易賽、EmpowerX高峰會、智能獎系列活動）\n（相關補充：Bitget 年度總結與展望｜ 簽下梅西成最大贏家！跟單功能更進化）\n\n本文目錄\n創業遇熊市，堅守和取舍\n閉關修煉，優化跟單產品\n共情梅西成長之路，與其共見巔峰時刻\nFTX 風波後，真誠換取客戶信任\n馬拉松心態，走更遠的路\n\n \n\n本文為廣編稿，由 Bitget 撰寫、提供，不代表動區立場。\n\n加\n密貨幣交易所 Bitget 成立於 2018 年，今年已經五歲了。我們穩打穩紮，走過了加密圈的各種腥風血雨。回想這五年之路，有喜有憂，但是我們對產業的發展前景仍然充滿信心。在這五週年之際，希望和大家分享成長背後的五個故事，回顧過去，總結經驗，願在這熊市行情下，能夠給產業中仍然奮鬥的大家一點信心，相信過去的踏實耕耘不會被辜負，一起靜待新一縷曙光。\n\n創業遇熊市，堅守和取舍\n\nBitget 創始團隊多來自金融行業，2015 年，他們開始涉足基金投資，重點關注 TMT 行業，偶爾也會接觸到區塊鏈創業項目。彼時，金融界眼中的區塊鏈，是一場「鬱金香泡沫」。時間回到 2018 年的夏天，以太坊帶來加密熱潮，Bitget 早期成員開始研究比特幣白皮書和以太坊生態，這些新奇的想法讓他們倍感震撼，並開始相信加密資產將在未來世界扮演重要角色，即使是 Unbank 的群體，也可以平等的從中獲益。看到加密貨幣行業的發展前景和巨大機會，我們的創始團隊用自有大概幾百萬美元的自有資金，開始了創業之路。\n\n萬事開頭難，我們的開局，更可以說是地獄級別，開始創業便遇到熊市。現貨和合約都有嘗試，挖掘了很多細分方向，但是都沒有太大起色。那時公司團隊人不多，就幾十個人。2018 年年底我們不斷挖掘合約的發展方向。當時發現，由於團隊規模太小，沒法兼顧現貨和合約，後來幾個創始人商量後決定，選擇性地放棄一些業務，集中精力和資源發展重點業務，因此，2019 年我們先把現貨業務暫停了。公司持續虧損一年，創業資金所剩無幾。\n\n轉機出現在 2019 年 7 月，我們研究市場需求，發現其實用戶對正向合約有很大興趣，並正式推出這類產品。這一創新的產品與當時的市場行情相結合，交易量一下就突破了 1 億美元。當天晚上，儘管團隊成員遍布各地，但大家遠端慶祝這一突破。經過一年多的創業，Bitget 終於開始盈利。為了感謝員工的堅持，公司發放了獎金，並不斷完善產品、業務、市場、後台和人事法務方面的工作。\n\n每次聽老員工講述這段經歷時，都會讓人感覺自己也經歷了創業初期的挑戰和奮鬥。堅持不懈是信念支柱，但懂得取舍也是 Bitget 得以生存的關鍵因素之一。集中火力，瞄準合約業務，關注用戶需求，讓我們在 2019 年市場上升行情來到時，借了東風之力。到了 2021 年，我們認為合約業務根基逐漸穩固，於是重新啟動了現貨業務。團隊像掃地僧一樣默默耕耘，堅守信念。\n\n閉關修煉，優化跟單產品\n來源：Bitget\n\n如果將 Bitget 的成長之路比喻為一場攀登，那麼 2019 年的正向合約成功可以被視為我們攀登的第一個里程碑，它猶如一塊堅實的踏腳石，使我們穩定了腳跟。而隨後推出的跟單交易功能，則如同攀登中的登山杖。經過不斷的優化和打磨，這一功能逐漸成為了我們的王牌產品。\n\n作為產業從業者之一，Bitget一直致力於加密知識的普及。然而，我們也發現，一些初入行的用戶需要更多時間來理解和學習加密行業以及如何進行交易。他們只能在一次次的交易中試錯，一部分人用「虧損」換取「經驗」；另一部分則因此離開，並給加密產業打上了 Scam 的烙印。\n\nBitget 希望改變這種狀況。我們認為，如果有經驗豐富的交易者可以分享他們經過市場驗證的成熟交易策略，同時新手可以簡單快速地跟隨模仿這些策略，將那些原本服務於專業投資者的工具運用起來，這將是一種雙贏的局面。因此，自 2019 年底，我們開始研發跟單交易功能，並決定大力推廣這一產品，以建立成熟交易者和初學者之間的橋梁。在 2020 年 5 月，這一功能正式上線。上線後，它立刻吸引了數百名交易員，受到了用戶的熱烈歡迎。\n\n雖然最初的嘗試有不錯的效果，但是初代版本的跟單功能仍然有許多不足之處，需要改進。當時我們的初創團隊，在推廣了跟單交易一段時間後開始遇到瓶頸期，因為當時跟單交易的功能用起來還不是現在這麽順暢，只有對這個功能很感興趣的用戶才會花時間研究，其他人覺得覆雜就放棄了。一些好心幫我們推薦的用戶也抱怨，「你們跟單產品對投資有用，但是不太好用」。所謂「大道至簡」，我們相信，產品要真正普及，需要貼地氣，簡單好用才是王道。\n\n因此，在 2020 年底的一個週末，我們的管理團隊和產品負責人在一個偏僻的飯店，進行了一次「閉關修煉」，對跟單功能進行了系統的研究和總結。數天時間內，為了不同功能的存留反覆討論，最後決定刪去跟單交易中的一些不常用功能，使跟單交易產品更人性化、更簡單直觀。自那以後，我們一直在不斷優化和迭代跟單交易功能，擴展到現貨跟單功能，並推出了策略廣場等配套工具，為用戶提供更豐富的交易體驗。\n\n共情梅西成長之路，與其共見巔峰時刻\n\n在 2022 年，世界盃成為了全球矚目的盛事，各大加密公司都積極與足球隊或足球明星合作，以進一步推動加密產業的普及，並提升品牌知名度。當時，Bitget 的業務已經發展到一定規模，我們正努力打造品牌，希望讓更多人了解加密產業，理解我們的使命和目標。因此，我們決定與一位頂尖足球巨星合作。\n\n我們選擇梅西，有兩個關鍵原因：他的聲譽和他的成長經歷。梅西的成就和能力，通過一場場精彩的比賽和一座座獎杯得到了最佳證明。然而，我們更看中他的聲譽，多年來，他一直保持著好父親、好丈夫和好隊長的形象。更重要的是，我們在梅西的成長經歷中看到了 Bitget 自身成長的影子。\n\n其實當時我們除了梅西，也有考慮其他國家足球隊。其他足球隊也實力雄厚，有望再次捧起大力神杯。在進一步了解不同球隊後，在眾多選項中，我們最終選擇了梅西。 我們團隊內部探討時，決定做一個小調研，結果發現我們有很多員工是梅西的球迷，與其共情。\n\n梅西雖然擁有足球的天賦，但他的身體條件並不出眾，童年時期，他面臨著諸多挫折：家境貧困和身體條件不足。然而，他不僅戰勝了條件的不利，還透過刻苦的訓練和堅強的意志力，成為了一代足球巨星，激勵和溫暖著無數人。\n\n這個故事與我們交易所的創業經歷有著很多相似之處。我們於 2018 年的熊市時期創立，經歷了艱辛歲月，沒有經歷過巨大的紅利時期，也沒有過順風順水的日子，每一步都充滿了挑戰和考驗。然而，我們在一次次市場波動的洗禮中堅持了下來，並逐漸發展壯大，就像梅西這樣的「小鎮青年」一樣，通過魔鬼般的訓練，才練就了出色的技能。\n\n他的堅韌、奮鬥和不斷超越自我的品質，正是 Bitget 所崇尚和追求的價值觀。與梅西的合作不僅有助於提高 Bitget 的知名度，還讓我們能夠向更廣泛的受眾傳達加密行業的潛力和未來。這次合作代表了 Bitget 的堅定信念，即在未來的加密世界中，不僅要追求商業成功，還要秉持高尚的價值觀，像梅西一樣，成長並影響世界。\n\n那場阿根廷對法國的世界盃決賽，回想起來依然令人激動不已。當比賽進行到第77分鐘時，阿根廷以 2-0 領先法國，當時我覺得比賽已經穩了。但在第 78 分鐘，姆巴佩點射破門，第 81 分鐘，法國再次威脅，姆巴佩與隊友完成精彩的配合，淩空抽射得手，將比分追平為 2-2。最終，阿根廷隊在點球大戰中勝出，奪得了大力神杯。\n\n梅西在卡達世界盃上帶領阿根廷隊奪冠的經歷，就如同我們在 Bitget 的創業過程一樣，充滿了激情、感動、淚水，是終身難以忘懷的時刻。這個故事激勵著我們，告訴我們無論面臨多大的挑戰，只要堅持不懈，最終會實現夢想。就像梅西一樣，我們也在追逐著自己的榮耀。\n\nFTX 風波後，真誠換取客戶信任\n\n2022 年，加密產業上演了一場場令人眼花繚亂的大戲，其中最引人注目的莫過於 FTX 的殞落。Binance 與 FTX 的收購傳聞掀起了一場激烈的口水戰，而 FTX 最終宣告破產則堪稱高潮中的高潮。\n\n11 月 8 日，我身處美國東海岸，準備飛往倫敦參加 token2049 大會。正在我準備的時候，手機推送了一則「Binance 宣布對 FTX 收購」的新聞。我趕緊瀏覽了 SBF 和 CZ 在 Twitter 上的消息，兩人的表態不盡相同。SBF 的言辭似乎在宣告收購已經落地，但 CZ 卻沒有確認。那一刻，我意識到一個關鍵問題：FTX 的問題可能比大家想象的更嚴重，否則 SBF 不會向最初挑起這場風波的 CZ 尋求合作。我當即發了一條推特，分享了我們的觀點。\n\n在登機前，我囑咐團隊跟進這一事件，尤其是要求產研團隊追蹤儲備金證明等事宜。在長達六個多小時的飛行中，我反覆思考一個問題：「如果 FTX 真的倒閉，加密產業將何去何從？而作為一家中心化交易所，我們應該如何重新站穩腳跟，重新贏得用戶的信任？」\n\n抵達倫敦後，我參加了 Token2049 大會，與 Binance 的 Helen Hai 以及 Gemini 等交易所的代表一同出席。當時，Binance 與 FTX 的事件仍然沒有明朗化，連 Helen Hai 都無法提供確切回應。我們收到來自觀眾的眾多提問，這是我加入加密產業以來面臨的最大挑戰之一。\n\n鑒於 FTX 一直存在嚴重的流動性問題並嘗試隱藏問題，我們決定採取一系列措施來提高交易所資產的透明度，幫助重建市場和用戶的信任和信心。在 2022 年 11 月 9 日，我們宣布將在一個月內公布 Bitget 的儲備金證明，並隨後兌現了這一承諾。在 12 月，我們推出了儲備金證明頁面，詳細披露了我們的儲備金情況。與此同時，我們將原本的 2 億美元保護基金追加至 3 億美元，為用戶提供更高級別的保護。此外，我們成立了 500 萬美元的「Builders 基金」，支持受 FTX 倒閉影響的 KOL、KOC 和交易員等用戶。\n\n通過這一系列措施，我們希望讓用戶和市場明白，市場上仍然存在著像 Bitget 這樣積極耕耘的建設者。在最黑暗的時刻，我們更需要團結互助，堅信黎明即將到來。我們的努力取得了成功，在如此波動的市場環境下，Bitget 的用戶數量持續增加，用戶對我們的信任也在不斷鞏固。\n\n馬拉松心態，走更遠的路\n\n作為一個長跑愛好者，我享受獨自奔跑時所帶來的孤獨與思考時間。加密產業是我涉足過的領域中發展速度最快、工作節奏最緊湊的。在這個產業裡，一家公司的興衰常常僅在一夜之間，甚至一瞬間。\n\n在這種環境下，保持初心尤為關鍵，因為只有堅守正確的道路，我們才不會失去方向。許多人曾問我，Bitget 是如何成為全球頂尖交易平台。我認為有兩個方向值得深思：我們做什麽以及我們如何去做。\n\n今天，加密交易平台的競爭已不僅僅限於平台本身，而是擴展至整個加密生態系統。因此，除了中心化交易所，我們還計劃廣泛布局多元化業務，包括去中心化錢包、投資孵化、發展媒體等領域。\n\n準確把握產業方向至關重要，這是公司生存和發展的關鍵前提。然而，在我看來，在充斥頂尖高手和聰明人的加密世界，態度和心態可能更為重要。\n\n在 Bitget 工作的這段時間里，我深刻感受到，我們一直以馬拉松選手的心態在前進。有次和一位產業資深人士討論 FTX 風波，他評價道，「FTX 就像是一名百米衝刺選手，快速而出色，令人驚艷，但企業發展之路不止百米長。同樣以衍生品起家，Bitget 更像是一名馬拉松選手，起初或許不夠耀眼，但沈穩、耐心和堅持將在時間的洗禮中鍛造出真正的價值。」我為人們對 Bitget 有這種看法感到高興，因為我們一直秉持著「長期主義」的理念，並且堅信這是產業成功平台和項目所必備的品質。\n\n心理學有一個幸福悖論，即直接追求幸福感往往難以達成，幸福更像是付出努力的副產品。當你全力以赴，堅持做正確的事，為之付出努力後獲得的滿足感。公司發展也同理，真正發展和成功，並非簡單追求便能獲得。就像一名馬拉松選手一樣，你需要具備耐心，能夠忍受孤獨，持續思考，不迷失初心，同時專注於眼前的工作、關注腳下的每步，無論成敗與否，我們充分發揮自己的潛力，真正的幸福和成長，便不期而至。\n\nGracy Chen\n\nBitget 董事總經理\n\n__\n\n廣編免責聲明：本文內容為供稿者提供之廣宣稿件，供稿者與動區並無任何關係，本文亦不代表動區立場。廣宣稿件內容所提及之任何服務、方案或工具等僅供參考，且最終實際內容或規則以供稿方之公布或說明為準。動區不對任何可能存在之風險負責，提醒讀者進行任何決策或行為前務必自行謹慎查核。\n\n相關報導\n\nBitget 推出 1 億美元「 EmpowerX基金」，建設更全面的生態系\n\n交易所｜Bitget 最新儲備率達 208%，承諾：給用戶資產安全與全面透明度\n\nBitget 推 1 億台幣 Web3 發展基金，助力台灣區塊鏈蓬勃發展\n\n \n\nTags: BitgetGracy Chen交易所",
      "date": "2023/09/21",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:20.364176"
    },
    {
      "title": "BTC閃崩內幕揭秘》Alameda前員工：不小心按錯賤賣數千萬鎂比特幣帶崩市場..",
      "link": "https://www.blocktempo.com/alameda-research-caused-a-market-crash-that-echoed-around-the-world/",
      "summary": "2021 年 10 月 21 日，一位 ...",
      "content": "2021 年 10 月 21 日，一位 Alameda 交易員因為錯誤操作，賤賣了數千萬美元的比特幣，一度讓 BTC 短時插針跌到 8000 美元。本文源自 Alameda Research 前員工所著文章《Part 2: The Fat-Finger》，由 Foresight News 整理、編譯及撰稿。\n（前情提要： SBF是情勒大師！Alameda執行長Caroline日記曝：FTX爆炸我好開心..）\n（背景補充： 無敵星星！法院揭露Alameda在FTX開合約「永遠不清算」）\n\n \n\nA\nlameda Research 曾經因為一次「胖手指」交易導致市場短時閃崩的故事在全世界引起反響，但彼時大眾並不知道幕後的真相。\n\n備註：胖手指指在瞬息萬變的電子金融市場中，交易員必須以迅速的動作進行操作，高強度的工作加上巨大的壓力使得交易員有可能出現按錯鍵盤的現象。\n\n胖手指事情始末\n\n這件事發生在我加入 Alameda 幾周後。我剛剛掌握了公司的工程工作流程，並開始瞭解交易系統。在高層面上，Alameda 的交易以兩種模式執行：\n\n主要的一個是我們的半系統策略，交易者設定模型引數來控制複雜的自動交易系統。這樣，交易者就不會進行實際交易，而是微調演算法來決定如何高頻執行這些交易。\n\n然而，每隔一段時間，交易者就需要手動執行交易。通常，如果我們的自動交易系統由於市場波動而出現故障，或者如果我們尚未設定自動交易的地方存在套利機會，則可能需要手動操作。\n\n我們的自動交易系統處理了 Alameda 的絕大多數交易。因此，我們進行了健全性檢查，以確保傳送的訂單相對於當前的市場價格是合理的。但對於手動交易來說情況並非如此，因為手動交易本質上是自由裁量的。\n\n風險的棘手之處在於，它通常是看不見的，直到它突然出現並咬住你的屁股。\n\n好吧，2021 年 10 月 21 日，一位 Alameda 交易員的手滑了。\n\n該交易員試圖根據訊息出售一批 BTC，並通過我們的手動交易系統發出訂單。他們把小數點錯移了幾位，沒有以當前的市場價格出售比特幣，而是以更便宜的價格出售。\n\n結果立竿見影。在某些交易場所，比特幣的價格從 6.5 萬美元的高位暴跌至 8 千美元的低位，但很快就被套利者恢復。\n\n突然的價格走勢點燃了加密推特上的討論，交易者們爭先恐後地想弄清楚到底發生了什麼：\n\n新聞媒體也開始關注此事。Binance US 是這次閃電崩盤的主要場所之一，它釋出了一份宣告，聲稱這是由他們的一名「機構交易員」造成的，該交易員的「交易演算法存在缺陷」。\n\n我猜 Caroline 給他們打過電話。\n\nAlameda 在「胖手指」交易中的損失是驚人的數千萬美元。但由於這是一個無心之失，因此除了對手動交易實施額外的健全性檢查之外，什麼都沒做。\n\nAlameda 的工作方式通常就是這樣，我們會等到出現問題，然後趕緊修復它。這就是為什麼我們花了這麼長時間來實施健全性檢查，任何「傳統」交易公司如果沒有這樣做就永遠不會開始交易。\n\n之後，一切又恢復如常。根據 SBF 的說法，我們通過快速行動獲得的收益超過了我們因風險檢查疏漏、駭客攻擊等原因而偶爾付出的成本。這就是 SBF 的工作理念，它推動了他在 Alameda 和 FTX 建立的企業文化。\n\n近兩年來，比特幣閃崩事件一直是公眾心目中的一個謎。現在你知道了誰該為此負責，以及幕後發生了什麼。\n\n相關報導\n\n紐約時報公布「SBF 監獄裡的日記」：我做了自己認為正確的事情\n\nBitMEX上線預測賭場》押注FTX索賠比例、比特幣ETF通過機率、SBF入獄..\n\nFTX 索賠網站重新開放！還沒索賠用戶記得在「9/29前」提交\n\nTags: AlamedaFTX",
      "date": "2023/09/21",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:22.843761"
    },
    {
      "title": "彭博：stUSDT儲備激增引疑慮，機構客戶從HTX撤出大部位資產",
      "link": "https://www.blocktempo.com/htx-faces-risks-as-investments-in-stusdt-surge/",
      "summary": "在波場生態 RWA 穩定質押產品 stU...",
      "content": "在波場生態 RWA 穩定質押產品 stUSDT 上線後，HTX（原名火必）成為投資 stUSDT 的關鍵渠道，隨著 HTX 的 stUSDT 儲備增加， USDT 儲備急劇下降，傳出這已引發 HTX 的加密貨幣基金、做市商等機構客戶擔憂，提走在 HTX 的大部分資產。\n（前情提要：火必「挪用資產」買4億stUSDT賺利息？Huobi：用戶早知情且同意…）\n（背景補充：孫宇晨搭上日本Web3順風車，想用stUSDT點燃RWA賽道）\n\n \n\n波\n場 TRON 生態的 RWA 穩定質押產品 stUSDT 在 7 月 3 日上線，標榜投資政府債券等穩健資產，年化在 4–5% 之間，通過質押 USDT 獲取 stUSDT 後，用戶可參與現實世界投資並賺取收益，目前 stUSDT 的 TVL 已超過 18 億美元，成為迄今 RWA 最大 DeFi 協議。\n\n不過據彭博報導，由於 HTX（原名火必）是投資 stUSDT 的關鍵渠道，這導致 HTX 儲備結構出現變化，分析師擔憂，這種改變恐削弱 HTX 應對資金突然外流的能力。\n\n知情人士透露，加密貨幣基金、做市商等機構客戶已與 HTX 聯繫，對 stUSDT 及其他孫宇晨相關代幣在 HTX 儲備中佔大部分比例感到擔憂，並在 stUSDT 推出不久後，提走了在交易所內的大部分資產，當前這些客戶約佔平均日交易量的 15%。\n\n隨著對 stUSDT 的投資增加，HTX 的 USDT 儲備急劇下降，從 7 月 1 日的 5.84 億美元降至當前的 1.46 億美元，這還是在疑似孫宇晨的錢包地址在 8 月將 2 億美元 USDT 轉入交易所之後，孫宇晨否認此地址是他擁有。\n\n儲備急劇變化\n\n根據 DefiLlama 數據，7 月 1 日時，孫宇晨相關代幣佔 HTX 儲備總額的 38.7%，包括 HT 的 17.1%、TRX 的 21.6%，比特幣則佔 29.6%、USDT 佔 18.8%、其他佔 12.9%。\n\n7/1 時 HTX 儲備比例。圖源：DefiLlama\n\n到了 9 月 15 日，孫宇晨相關代幣佔 HTX 儲備總額的 60%，包括 stUSDT 的 14.5%、 HT 的 16.4%、TRX 的 29.1%，比特幣佔 28%、USDT 佔比驟降至 4.7%、其他佔 7.3%。\n\n9/15 時 HTX 儲備比例。圖源：DefiLlama\n\n此前，stUSDT 已因缺乏透明度、HTX 疑似挪用客戶資金買 stUSDT 等，惹出不少爭議， CryptoQuant 研究主管 Julio Moreno 警告，交易所儲備資產中，與交易所關聯資產佔比高，該交易所會被視為有較高風險。\n\n相關報導\n\n火必交易所宣布更名為「HTX」，甩開火幣商標爭議\n\nFUD還是急了？火必遭爆「資不抵債」，孫宇晨急領2億USDT存入Huobi\n\n火必多名高管「傳遭中國警方帶走」？孫宇晨趁機打廣告 : 啥事沒有\n\nTags: HTXstUSDTUSDT儲備孫宇晨火必",
      "date": "2023/09/21",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:25.299481"
    },
    {
      "title": "JPEX「申請撤銷」澳洲公司註冊、香港警方要求封鎖其App及官網",
      "link": "https://www.blocktempo.com/hong-kong-sfc-required-telecom-service-provider-to-block-jpex-app/",
      "summary": "JPEX 交易所週三深夜怒控，香港地區的...",
      "content": "JPEX 交易所週三深夜怒控，香港地區的電信商受到香港證監會（SFC）的要求，對其手機 APP 和官網進行封鎖。而證監會在昨晚也駁斥 JPEX 此前公布的截圖違反保密規定，重申證監會與 JPEX 之間從未就發牌相關事宜進行溝通。\n（前情提要：快訊》JPEX公布「DAO補償方案」稱兩年後用戶可全額拿回資產，9/21開啟投票）\n（背景補充：JPEX事件懶人包》證監會警告、轉移資產、卡出金、攤位清空、人頭公司…（即時更新））\n\n本文目錄\n香港警方要求電信商封鎖 JPEX APP\nJPEX：受到偏見和不公平對待\nJPEX 澳洲分公司申請撤銷\n證監會駁：雙方未就「發牌事宜」進行溝通\n港警再逮補 3 男，涉案金額上升至 13 億港元\n\n \n\n陷\n入香港監管和輿論風暴的加密貨幣交易所 JPEX，於昨（20）晚公布「 DAO 持份者分紅方案」，聲稱兩年後官方會 100% 進行回購讓用戶全額拿回資產，並將此補償方案在今（21）日開放用戶投票，但仍引發諸多疑慮、並有可疑風險存在。\n\n延伸閱讀：快訊》JPEX公布「DAO補償方案」稱兩年後用戶可全額拿回資產，9/21開啟投票\n\n香港警方要求電信商封鎖 JPEX APP\n\n與此同時，正遭到香港公部門聯合圍堵的 JPEX，在昨日發佈緊急公告稱，有使用香港電信商 CSL 和 1010 的 JPEX 用戶反應，無法用手機正常登入 JPEX 應用程式的狀況。\n\n據《香港01》報導，這是因為香港警方已向當地電信服務供應商發出指示，要求封鎖 JPEX 手機 APP 以及網站，不過仍有部份電信公司及網路供應商未跟隨要求，用戶仍可透過手機和電腦，瀏覽 JPEX APP 和網站。\n\nJPEX：受到偏見和不公平對待\n\n對此，JPEX 於週三深夜再發布公告怒控，香港地區的電信服務供應商應香港證監會（SFC）的要求，對其手機 APP 和官網進行「無理的封鎖」。\n\n指控 SFC 一再否認該平台曾嘗試與其進行溝通，並質疑 SFC 命令電信商對其 APP 和網站進行封鎖，是暴露了他們對該平台的「偏見和不公平對待」。\n\nJPEX 堅稱仍將持續正常運作，並指出用戶仍可以使用 VPN 如  Surfshark  等應用程式登入其 APP，或使用網頁版操作。（但如真有必要，動區提醒使用 VPN 時要注意風險，不要誤植惡意軟體）\n\nJPEX 澳洲分公司申請撤銷\n\n同時值得注意的是，一直聲稱將堅定不移地「繼續營運」的 JPEX ，其在澳洲取得牌照的登記公司「JP-EX CRYPTO ASSET PLATFORM PTY LTD」已於本週二向澳洲金融監管機構自願申請撤銷註冊。\n\n根據申請書上聲明，該公司的總資產少於 1000 澳元（約港幣 5000 元），無任何未償還債務，或牽涉任何法律訴訟。對此，有香港議員擔憂此舉或有意挾款私逃，建議受影響投資者盡快尋求專業人士到澳洲申索，以保存該公司資產。\n\n證監會駁：雙方未就「發牌事宜」進行溝通\n\n另外對於 JPEX 在前日曾公布多張截圖，試圖證明其曾嘗試與證監會溝通，但未獲正面回覆的 JPEX，稍早也遭到證監會打臉反駁。\n\n《香港01》消息指出， 證監會最新回應表明，對於 JPEX 違反《證券及期貨條例》和《打擊洗錢及恐怖分子資金籌集條例》的保密條文，公開其與本會法規執行部之間的機密通信一事，深表遺憾。\n\n該機構解釋，自 2022 年 3 月起，證監會便一直密切注視該平台，並開始就該平台涉嫌作出的虛假及具誤導性陳述和無牌活動進行查訊。由於 JPEX 一直採取不合作態度，且未能就本會的要求作出實質回應，故本會隨後於2022 年 7 月將 JPEX 列入證監會的無牌公司及可疑網站名單。\n\nJPEX 在其網站上披露的機密通信構成了證監會向 JPEX 作出的上述查訊及調查的一部分。\n\n證監會確認，JPEX從未就可能作出的牌照申請與證監會接洽，及 JPEX 集團旗下的實體一概沒有獲證監會發牌，亦不曾向證監會申領在香港經營虛擬資產交易平台的牌照。因此，證監會與 JPEX 之間並無就發牌相關事宜進行溝通。\n\n延伸閱讀：JPEX回應香港證監會：沒有倒閉仍正常交易，多項指控嚴重誹謗..\n\nJPEX 提供與 SFC 通信的截圖。來源：JPEX 公告\n港警再逮補 3 男，涉案金額上升至 13 億港元\n\n據星島日報報導，香港警方週四更新最新調查進度稱，20 日有 3 名年齡介於 25～32 歲的涉案男子，因涉嫌「串謀詐騙」遭到拘捕。至今該案共有 11 人被捕（7 男 4 女），警方仍在調查中，不排除有更多人被捕。\n\n香港警方指出，截至 20 日下午 5 點，共接獲 2086 名受害人報案，涉案金額約 13 億港元（約合 53 億新台幣）。\n\n延伸閱讀：JPEX香港被捕8人已保釋，林作、陳怡各自快閃、其餘嫌犯身份曝光\n\n相關報導\n\nJPEX香港警方記者會》1,641名受害者報案、現拘捕8嫌犯，金額多達12億港元\n\n想出金就打？JPEX用戶「遭黑衣人圍毆」：1月起無法提款、叫我去香港面交\n\nToyz自爆也是JPEX受害者！「慘賠10萬鎂」分析三大疑點：JPC可疑、利息超高\n\n香港證監會未來將主動公告「無牌交易所」，議員陳振英：吸取JPEX教訓\n\nTags: JPEX封鎖證監會香港香港警方",
      "date": "2023/09/21",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:27.737551"
    },
    {
      "title": "JPEX公布「DAO補償方案」稱兩年後用戶可全額拿回資產，9/21開啟投票、有什麼風險？",
      "link": "https://www.blocktempo.com/jepx-announces-compensation-plan/",
      "summary": "JPEX 交易所今晚公告表示將會推出【D...",
      "content": "JPEX 交易所今晚公告表示將會推出【DAO持份者分紅方案】，用戶可 1:1 比例進行兌換，兩年後（即 2025 年 9 月 20 日後）官方會 100% 進行回購；但是動區提醒官方說法真實性有待驗證。\n（前情提要：JPEX事件懶人包》證監會警告、轉移資產、卡出金、攤位清空、人頭公司…）\n（背景補充：想出金就打？JPEX用戶「遭黑衣人圍毆」：1月起無法提款、叫我去香港面交）\n\n本文目錄\nJPEX DAO 持份者分紅方案計劃詳情\n可接受新用戶認購\n9/21 進行投票\n動區提醒可能風險\nDAO 持份者的權益\n\n \n\n加\n密貨幣交易所 JPEX 今（20）晚接近九點時公布補償方案。官方表示參考了國際交易平台 Bitfinex 過往的成功處理手法並加以改良﹐將會推出【DAO持份者分紅方案】。\n\n延伸閱讀：JPEX事件懶人包》證監會警告、轉移資產、卡出金、攤位清空、人頭公司…\n\nJPEX DAO 持份者分紅方案計劃詳情\n\n公告表示，平台將會對外發放 49% DAO 持份者分紅，總價值約為 40 億 USDT供大眾進行認購兌換。現有用戶可以將目前存放於平台內的資產以 1:1 比例進行 DAO 持份者分紅兌換。\n\n為了能確保各 DAO 持份者的資產可以獲得足夠的分紅收益﹐JPEX 表示：\n\n將會於一年後（即 2024 年 9 月 20 日後）﹐由平台提供以原始兌換價的30%進行回購的選項\n兩年後（即 2025 年 9 月 20 日後）可以兌換價100%進行回購﹐屆時會提供詳細頁面供用戶自行選擇兌換。\n\n舉例如下：\n\n假設用戶選擇持份者分紅兌換的資產＝10,000 USDT\n10,000 USDT 將可兌換 10,000 持份者分紅，即10,000 USDT＝10,000 持份者分紅\n在此階段，10,000 持份者分紅等值＝100 USDT；\n一年後：10,000 持份者分紅等值＝3,000 USDT\n兩年後：10,000 持份者分紅等值＝10,000 USDT\n\n在此期間，所有成為 JPEX 持份者的用戶可以自行交換任何持有份額，平台屆時會提供 DAO 持份者交易頁面讓用戶自由交易。\n\n可接受新用戶認購\n\nJPEX 表示為激活新加入平台用戶的參與度﹐使用該平台並存入新資產就可以 1:2 的比例進行 DAO 持份者認購。而認購並成為 DAO 持份者的用戶並不需要負上平台所有的營運責任。\n\n9/21 進行投票\n\nJPEX 平台用戶可以於 2023 年 9 月 21 日參與公投﹐用戶可於公投頁面中進行投票決定是否執行上述方案。我們希望透過與各用戶分享利潤﹐讓更多持份者可以一齊監察及改善平台的營運策略﹐最重要是使平台可以儘快擺脫困境並回復正軌繼續為大家服務。\n\n動區提醒可能風險\n\n但要注意的是，首先該方案尚未獲得用戶投票，是否會通過還是未知數？\n\n再來，官方說會發放 49% DAO 持份者分紅，但是並沒有說明剩下的 51% 會如何處置，如果 JPEX 真的有誠意進行補償，那應該要盡全力將用戶應得的資產盡快歸還，不然也必須清楚說明這 51% 的規劃，以免除可能有個人圖利的現象發生。\n\n第三，JPEX 表示會一年後回購 30%、兩年後回購 100%。但是目前 JPEX 交易所的信用已受到強烈質疑，如何證明其有能力歸還用戶資產仍是個未知數。當務之急，應該是完全透明公開交易所資產現況，以釐清用戶實際上有多少資產面臨風險。\n\n最後，動區提醒用戶，如果未來該提案真的通過，新用戶有機會可以購買 DAO 代幣，也務必要注意風險，免得到時候 JPEX 無法兌現承諾，造成投資損失。\n\nDAO 持份者的權益\n\nJPEX 說明當認購持份者分紅後﹐用戶將可以從不同方面獲得平台持份者分紅。\n\n獲得平台中新代幣上架費用\n現貨及衍生產品中的手續費收益\nDAO持有者將可分發相應比例平台幣JPC\n在 JPC 收益池中的USDT每日收益將會暫停。而收益池中餘下的USDT則按DAO持有者分紅的比例﹐階段性分發給持有人，而JPC 收益池中的JPC 12%年化收益則不受影響。\n\n相關報導\n\n香港特首李家超：密切關注JPEX案！下午證監會與警方公開說明\n\n小心JPEX出金詐騙！千名香港苦主受害10億港幣、網紅陳怡涉詐遭港警拘捕\n\nToyz自爆也是JPEX受害者！「慘賠10萬鎂」分析三大疑點：JPC可疑、利息超高\n\nTags: DAO補償安案JEPX",
      "date": "2023/09/20",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:30.280714"
    },
    {
      "title": "交易所｜Bybit P2P 推出三重福利活動，多項迎新獎勵等你拿",
      "link": "https://www.blocktempo.com/bybit-p2p-launches-three-welfare-activities/",
      "summary": "Bybit 交易所近期推出 P2P 平台...",
      "content": "Bybit 交易所近期推出 P2P 平台三重福利活動，包括 P2P 迎新、P2P 推薦好友、廣告方推薦有禮等活動。\n(相關補充：金融時報：香港加密貨幣OTC「監管沒管到」，大批中國遊客湧入搶買)\n(相關補充：方舟投資：比特幣OTC餘額創一年新高！HODLer就是不賣)\n\n本文目錄\nBybit P2P 迎新：探索 P2P 交易，瓜分 30,000 USDT 體驗金獎池\nP2P 推薦好友獎勵升級 2.0：瓜分 50,000 USDT 體驗金\n加入 P2P 廣告方推薦有禮活動，最高可得 200 USDT 獎勵\n\n \n\n本文為廣編稿，全文由 Bybit 撰著提供，不代表動區立場。\n\nBybit P2P 迎新：探索 P2P 交易，瓜分 30,000 USDT 體驗金獎池\n來源：Bybit\n\nP2P 迎新活動登場，開啟 P2P 交易之旅，即有機會瓜分 30,000 USDT 體驗金獎池。\n\n把握機會，探索 P2P 交易，僅需簡單 3 步驟即可解鎖最高 12 USDT 獎勵：\n\n第 1 步：報名參與活動\n\n》按此報名\n\n第 2 步：瞭解如何買幣\n\n》觀看影片\n\n第 3 步：在 P2P 平台買幣。在報名參與活動後 7 天內累計買幣量達到至少 100 USDT（或等值）。\n\n》P2P 平台買幣\n\n＊活動詳細條款與條件請參考官方公告\n\nP2P 推薦好友獎勵升級 2.0：瓜分 50,000 USDT 體驗金\n來源：Bybit\n\nBybit 用戶福利來了 ，P2P 推薦獎勵再升級，50,000 USDT 體驗金等您瓜分。\n\n首先，報名參與活動。\n\n活動時間：2023 年 8 月 17 日 00:00 (UTC) – 2023 年 9 月 30 日 23:59 (UTC)\n\n參與方式如下：\n\n第 1 步：報名參與活動\n\n》點此報名\n\n第 2 步：推薦好友 — 每邀請一位符合條件的 P2P 受邀好友*加入 Bybit，即可獲得 5 USDT 體驗金。\n\n*符合條件的 P2P 受邀好友須滿足以下要求：\n\n在帳戶註冊後 7 天內透過 P2P 儲值至少 $100\n\n建議透過以下幣種進行 P2P 儲值：EUR、NGN、ARS、RUB、UAH、BYN、VND、IDR、PHP、HKD、INR、MYR、USD、THB 和 KZT\n\n第 3 步：邀請 5 位符合條件的 P2P 受邀好友，可額外獲得 50 USDT 體驗金。\n\n把握機會，完成簡單的 3 步驟與好友共享獎勵，立即邀請好友：\n\n》邀請好友\n\n》P2P 儲值\n\n＊活動詳細條款與條件請參考官方公告\n\n加入 P2P 廣告方推薦有禮活動，最高可得 200 USDT 獎勵\n來源：Bybit\n\n全體 P2P 廣告方福利啟動，Bybit 推出 P2P 廣告方推薦有禮活動，讓您有機會賺取最高 200 USDT 獎勵。\n\n活動時間：2023 年 9 月 13 日 10:00 (UTC) – 2023 年 10 月 13 日 10:00 (UTC)\n\n僅需完成以下 2 步，即可參與活動並解鎖獎勵：\n\n第 1 步：報名參與活動\n\n本次活動面向所有 P2P 廣告方開放。點擊下方報名按鈕，即可參與活動。\n\n》點此報名\n\n第 2 步：邀請好友，贏取獎勵\n\n使用您的邀請連結或邀請碼邀請新用戶註冊 Bybit 帳戶並在 Bybit 平台完成 P2P 買幣。\n\n每有一名新註冊的用戶在 7 天內的買幣金額超過 $100 等值金額，您即可獲得 20 USDT 空投獎勵。邀請獎勵上限為 200 USDT。\n\n》邀請好友\n\n把握機會賺取獎勵，共同壯大 Bybit 社群\n\n＊活動詳細條款與條件請參考官方公告\n\n＿＿\n\n廣編免責聲明：本文內容為供稿者提供之廣宣稿件，供稿者與動區並無任何關係，本文亦不代表動區立場。廣宣稿件內容所提及之任何服務、方案或工具等僅供參考，且最終實際內容或規則以供稿方之公布或說明為準。動區不對任何可能存在之風險負責，提醒讀者進行任何決策或行為前務必自行謹慎查核。\n\n相關報導\n\n實測》Bybit推出交易問答機器人「TradeGPT」，AI能讓用戶成操盤大師？\n\n快訊》Bybit交易所24小時內流出7.2億美元，發生什麼事？\n\n穩定幣被動收入》幣安、OKX、Bybit..交易所活存利息整理、優缺點和風險\n\nTags: Bybitp2p交易所",
      "date": "2023/09/20",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:41.227682"
    },
    {
      "title": "JPEX香港被捕8人已保釋，林作、陳怡各自快閃、幣少爺關連嫌犯也被抓",
      "link": "https://www.blocktempo.com/8-arrestees-in-jpex-case-granted-bail/",
      "summary": "加密貨幣交易所 JPEX 違規風波持續延...",
      "content": "加密貨幣交易所 JPEX 違規風波持續延燒，港警在昨日逮捕網紅林作等 8 名涉案嫌疑犯後，8 名嫌疑犯的身分隨後曝光，年齡介於 22 至 52 歲之間，而這些嫌疑犯在昨晚全部獲准保釋候查，須於 10 月中旬向警方報到。\n（前情提要：JPEX回應香港證監會：沒有倒閉仍正常交易，多項指控嚴重誹謗..）\n（背景補充：JPEX香港警方記者會》1,641名受害者報案、現拘捕8嫌犯，金額多達12億港元）\n\n本文目錄\n被逮 8 人身分曝光\n所有嫌疑犯均獲保釋\n港府更加重視監管\n\n \n\n加\n密貨幣交易所 JPEX 自 13 日被香港證監會點名違反監管規定後，出現出金困難問題，還爆出疑偷偷轉移資產、註冊「人頭公司」等…諸多疑慮，香港警方昨日召開記者會，指已有 1,641 名受害者報案，涉及金額約 11.87 億港幣（約 48 億台幣）。\n\n被逮 8 人身分曝光\n\n港警在昨日針對 JPEX 案拘捕 4 男 4 女，年齡介乎 22 至 52 歲，涉嫌串謀詐騙，香港 01 報導，這些嫌疑犯包括 33 歲網紅林作、36 歲網紅陳怡（本名陳穎怡）、31 歲加密貨幣 OTC 店擁有人陳凱怡、 26 歲男李承海、52 歲女鍾彩雲。\n\n港警拘捕陳怡（前中）。圖源：香港01\n\n身為 JPEX 員工的 22 歲女曾楚舜、22 歲男陳曉豪也遭逮捕，據公司註冊處資料，曾楚舜、陳曉豪二人分別先後擔任香港註冊公司「JPEX Technical Support Co. Pty Ltd」的公司秘書，該公司 2022 年 4 月改名為「Web3.0 Technical Support Limited」，改名前後的董事和股東一人，名為「郭浩麟」。\n\n另有一名被捕 26 歲男鄧立迅，報稱是服務生，而鄧立迅於 2022 年 12 月一宗小額錢債申索案件中，與網紅「幣少爺」黃鉦傑同列為被告，黃鉦傑曾在 YouTube 高調宣傳 JPEX，但香港證監會警告後，已刪除所有相關影片。\n\n所有嫌疑犯均獲保釋\n\n香港警方昨晚表示，8 名被捕男女均獲准保釋候查，須於 10 月中旬向警方報到。名聲最響亮的林作在昨晚獲准保釋後，被發現疑似乘坐律師車輛離去，一改以往高調作風，藉在警署等候多時的女友裕美聲東擊西引開記者。\n\n港警提到，JPEX 透過網紅及 OTC 商廣泛宣傳，向公眾推廣 JPEX 服務和產品，標榜低風險和高回報，涉案人士向外展示名貴生活方式，讓公眾相信 JPEX 有相當可觀的回報，提醒市民切忌貪婪，世界上沒有免費午餐。\n\n警方指出，JPEX 發行的 JPC 幣流動性低，並不值錢，會根據相關人士的參與程度、角色去採取行動。如有關人士在香港犯法，警方絕對會引渡其回港。\n\n港府更加重視監管\n\n在 JPEX 案件爆發後，香港特首李家超昨日表示，此次事件反映監管的重要性，包括必須投資在受監管、有牌的交易平台，個人對虛擬資產及相關風險認識的重要性，當前的發牌制度是要保障投資者，香港證監會會監察市場的變化，確保投資者利益受到充份保障，當局亦會大力推動投資者教育。\n\n相關報導\n\n想出金就打？JPEX用戶「遭黑衣人圍毆」：1月起無法提款、叫我去香港面交\n\n香港特首李家超：密切關注JPEX案！下午證監會與警方公開說明\n\n小心JPEX出金詐騙！千名香港苦主受害10億港幣、網紅陳怡涉詐遭港警拘捕\n\nTags: JPEX保釋林作陳怡香港",
      "date": "2023/09/20",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:43.628500"
    },
    {
      "title": "XREX交易所註冊教學：KYC身份驗證、銀行綁定、安全設置（2FA）全圖解",
      "link": "https://www.blocktempo.com/xrex-exchange-registration-tutorial/",
      "summary": "XREX 交易所近期宣布支援台幣出入金與...",
      "content": "XREX 交易所近期宣布支援台幣出入金與加密貨幣交易服務，本文將以圖文方式，詳細教讀者該如何註冊 XREX 交易所、身份 KYC 與銀行綁定…。\n（前情提要：XREX 攜手 Unitas 於新加坡舉辦穩定幣高峰會「Stablecoin Summit Singapore 2023」）\n（背景補充：XREX交易所開放台幣服務》高額流動性、網格手續費0.05%、銀行信託等五大特色）\n\n本文目錄\nXREX 交易所註冊步驟一覽\nXREX 交易所註冊開戶教學\n一、下載 XREX App\n二、開啟 XREX App 並點擊登入/註冊\n三、輸入電子郵件、驗證電子郵件\n四、設置密碼\n五、輸入手機號碼並驗證手機號碼\n六、XREX 條款同意、輸入用戶名稱（往後可以修改）\n七、輸入推薦碼申請\nXREX 交易所身份驗證（KYC）教學\n一、XREX 身份驗證\n二、選擇個人用戶或公司用戶\n三、同意條款並選擇就業狀態\n四、設定國籍\n五、驗證身分證件、完成臉部掃描\n六、地址證明文件、提交審核\nXREX 交易所銀行綁定教學\n一、開啟銀行帳戶綁定介面\n二、填寫銀行資訊\n三、等待銀行帳戶驗證\nXREX 交易所安全認證（2FA）\n一、安全性設置\n二、設定PIN 碼、啟用臉部掃描\n三、設定 Google 身份驗證器完成雙重驗證\n\n \n\n由\n資安團隊起家，願景在實現「普惠金融」的交易所 XREX，近期已正式推出台幣出入金服務、供用戶進行台幣買賣加密貨幣的現貨、網格交易機器人也同步上線。\n\n關於 XREX 交易所該如何註冊、如何進行 KYC 與銀行綁定、安全設置該怎麼做？動區將在下文提供給各位詳細的教學。\n\nXREX 交易所註冊步驟一覽\n\nXREX 交易所在是否有通過 KYC 的審核較嚴格，若沒有完成 KYC，基本上平台的功能都不能使用，下方是從註冊、身份驗證、銀行綁定到安全設置（2FA）的基本步驟。\n\nStep1. XREX 交易所註冊\n\nStep2. 身份驗證（KYC）\n\nStep3. 銀行綁定\n\nStep4. 安全設置（2FA）\n\nXREX 交易所註冊開戶教學\n一、下載 XREX App\n\n在 Google Play 商店及 Apple Store 搜尋「XREX」都可以下載 App。\n\n二、開啟 XREX App 並點擊登入/註冊\n\n註冊時也別忘了使用我們的推薦碼：\n\n使用「BLOCKTEMPO20」註冊，你將可以永久得到 20% 的交易手續費優惠喔！比你自行註冊更加划算。\n\n三、輸入電子郵件、驗證電子郵件\n\n輸入你常用的電子信箱，並加上驗證碼\n\n四、設置密碼\n\n請依照官方要求的密碼規則設計\n\n五、輸入手機號碼並驗證手機號碼\n\n六、XREX 條款同意、輸入用戶名稱（往後可以修改）\n\n七、輸入推薦碼申請\n\n註冊時也別忘了使用我們的推薦碼：「BLOCKTEMPO20」註冊，你將可以永久得到 20% 的交易手續費優惠喔！比你自行註冊更加划算。\n\nXREX 交易所身份驗證（KYC）教學\n\nXREX 交易所對於 KYC 有特別嚴格的要求，因此沒有完成身份驗證的用戶，在 XREX 中大部分的功能都沒辦法使用。同時完成 KYC 後也才能綁定銀行帳戶，接著才能出入金。\n\n一、XREX 身份驗證\n\n開啟 XREX APP 點擊右上角個人頭像，並點擊前往驗證，系統會自動告訴你目前的 KYC 進度。\n\n二、選擇個人用戶或公司用戶\n\n在這可以選擇使用個人用戶或公司用戶，系統也會顯示可以用的額度。\n\n \n\n三、同意條款並選擇就業狀態\n\n驗證當中的就業狀況與職業會提供幾個選項，如：\n\n就業狀況：受僱、無業、自雇、退休、學生\n職業：建築、藝術、慈善、設計、化學、工程、教育…等等\n\n請照自身狀況填寫即可。\n\n四、設定國籍\n\n五、驗證身分證件、完成臉部掃描\n\n六、地址證明文件、提交審核\n\n地址證明文件可以用駕照、身分證或其他地址證明文件，但要注意不能和上一步驟進行身份認證時使用同個證件。\n\n提交審核後，大約 1～3 天就會通過審核，若證件有問題，APP 會要求重拍證件上傳。\n\nXREX 交易所銀行綁定教學\n\n完成 KYC 身份驗證後，就可以綁定台幣帳戶進行出入金了，以下教大家如何綁定銀行帳戶。\n\n一、開啟銀行帳戶綁定介面\n\n點擊設定，接著點擊台幣銀行帳戶開始\n\n二、填寫銀行資訊\n\n證明文件可以提供存摺封面影本、電子存摺封面等，但必須包含收款人姓名、銀行名稱、帳號等資訊。\n\n三、等待銀行帳戶驗證\n\nXREX 交易所安全認證（2FA）\n\n用戶的帳號安全是最特別要注意的，因此完成身份認證、銀行綁定後，強烈建議用戶可以把安全設置（2FA）完成唷！\n\n一、安全性設置\n\n一樣點擊首頁右上角的頭像，接著點擊設定，下滑至安全性的部分就可以設定 PIN 碼、臉部辨識、雙重驗證了。\n\n二、設定PIN 碼、啟用臉部掃描\n\n三、設定 Google 身份驗證器完成雙重驗證\n\n雙重驗證 XREX 交易所使用 Google Authenticator（身份驗證器），如果還沒下載的朋友可以點擊取得 Google 身份驗證器下載，下載後可以點擊開始。\n\n \n\n複製密鑰貼上 Google 驗證器中，並保管好密鑰。接著貼上六位數驗證碼就完成步驟了。\n\n \n\n相關報導\n\n快訊》台灣大哥大想投資加密交易所！彭博：與XREX初步談合作\n\nXREX 法遵專欄｜虛擬通貨如何納管？六大面向探討加密貨幣業者的合規之路\n\n動區獨家 | 看懂台灣金管會《指導原則》草案 : 交易所可發加密貨幣？海外平台下廣告？產業公會…\n\nTags: 2FA雙重驗證XREX交易所註冊身份驗證銀行帳戶綁定",
      "date": "2023/09/20",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:46.077532"
    },
    {
      "title": "母校唾棄SBF！史丹佛大學退還FTX捐款550萬美元；美司法部盼延後庭審",
      "link": "https://www.blocktempo.com/stanford-to-refund-5-5m-back-to-ftx/",
      "summary": "FTX 清算團隊在 18 日起訴前 FT...",
      "content": "FTX 清算團隊在 18 日起訴前 FTX 執行長 SBF 父母，其中指控在 SBF 父親 Joseph Bankman 指示下，FTX 向史丹佛大學捐贈了 550 萬美元，史丹佛大學今日表示，將全額退還給 FTX ，與此同時，美國司法部致函法院，要求對 SBF 的庭審首週時間應延長至 10 月 6 日。\n（前情提要：FTX要SBF父母吐回1000萬：非法掠奪客戶資金）\n（背景補充：彭博追蹤：SBF的上流菁英爸媽，如何幫兒子打造FTX帝國？）\n\n \n\n已\n破產加密貨幣交易所 FTX 的清算團隊，在 18 日正式起訴 SBF 父母，要求法院判定 SBF 父母需返還過去 FTX 提供的任何財產或付款，指控兩人作為史丹佛大學法學院教授，利用自身的豐富法學知識來掠奪 FTX 財富。\n\n訴狀中指控，2021 年 11 月至 2022 年 5 月期間，在 SBF 父親 Joseph Bankman 指示下，FTX Group 向史丹佛大學捐贈了 550 萬美元，Joseph Bankman 還多次試圖將 FTX 及 Alameda 資金轉移至史丹佛大學。\n\n針對獲得 FTX 的 550 萬美元捐款，史丹佛大學發言人 19 日予以證實，並承諾將全額退還給 FTX 清算團隊：\n\n史丹佛大學從 FTX 基金會、 FTX 相關公司收到的捐款，主要用於流行病相關預防和研究，我們一直在與 FTX 債務人律師進行討論，以退還這些捐款，我們將全額退還資金。\n\nSBF 母否認策畫 FTX 政治獻金策略\n\n而 FTX 在訴狀中提及，SBF 母親 Barbara Fried 是 SBF 政治獻金策略的關鍵人物，鼓勵 SBF 和與 SBF 關係密切者，透過參與稻草捐款（指以自身名義非法使用他人資金進行政治捐款）或以其他方式，隱瞞 FTX 作為捐款來源，來躲避聯邦競選財務揭露規則。\n\n不過 SBF 父母的律師向 CNBC 否認一切指控：\n\n這些指控是完全錯誤的。\n\n訴狀指控，在 Barbara Fried 的要求下，FTX 有數千萬美元捐贈給政治籌款組織 Mind the Gap 或 Mind the Gap 支持的事業，而 Mind the Gap 是由 Barbara Fried 在 2018 年共同創立，Barbara Fried 還曾任委員會主席和總裁。\n\n美司法部盼延長 SBF 庭審首周時間\n\n與此同時，法庭文件顯示，美國司法部已致函法院，要求對 SBF 的庭審首週時間應延長至 10 月 6 日，原因是陪審團遴選定於 10 月 3 日開始，料將佔用當天的大部分時間，而 10 月 9 日是哥倫布日假期，在迎來 4 天週末前，只剩下 2 天庭審時間。\n\n美國司法部進一步表示，因需安排許多外地證人，希望確保庭審首週有足夠證人在場，且讓證人不必在紐約額外停留 5 日、造成不便，故建議在 10 月 6 日額外開庭一日，以更有效利用陪審團的時間、適應證人的行程安排，但本案被告方反對此請求。\n\n相關報導\n\n紐約時報公布「SBF 監獄裡的日記」：我做了自己認為正確的事情\n\nBitMEX上線預測賭場》押注FTX索賠比例、比特幣ETF通過機率、SBF入獄..\n\nFTX 索賠網站重新開放！還沒索賠用戶記得在「9/29前」提交\n\nTags: Barbara FriedFTXJoe BankmanSBF史丹佛大學",
      "date": "2023/09/20",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:48.590527"
    },
    {
      "title": "Coinbase：美國4個搖擺州，55%選民不願投「反加密貨幣」的總統候選人",
      "link": "https://www.blocktempo.com/coinbase-55-voters-four-swing-states-less-likely-to-vote-anti-web3-candidate/",
      "summary": "Coinbase 正在嘗試動員 5,20...",
      "content": "Coinbase 正在嘗試動員 5,200 萬加密貨幣持有者，參與其所組織的基層運動「與加密貨幣站在一起（Stand with Crypto）」，推動美國立法者通過清晰、合理的加密貨幣監管法規。\n（前情提要：牛市啟動前提？Coinbase CEO : 若共和黨擊敗拜登，SEC主席Gary Gensler可望下台）\n（背景補充：Coinbase恨美國是加密局外人！優先擴張至歐盟、英國、巴西、加拿大、新加坡、澳洲）\n\n \n\n美\n國上市加密貨幣交易所 Coinbase 正在組織基層運動，試圖動員美國 5,200 萬加密貨幣持有者，推動美國立法者通過明確的加密貨幣監管框架，並倡導這些加密貨幣所有者發聲支持加密貨幣，成為 2024 年總統大選的一股強大力量。\n\nCoinbase 於 19 日撰文表示，由 Coinbase 領導的「與加密貨幣站在一起（Stand with Crypto）」活動的重點將放在美國九個州，其中包括 4 個在 2022 年美國期中選舉被視為「關鍵搖擺州」的新罕布夏州、內華達州、俄亥俄州和賓州。\n\n而美國總統大選向來有「得搖擺州者得天下」的說法，Coinbase 援引 Morning Consult 在去年 9 月中旬做的民調數據指出，在上述 4 個搖擺州中接受調查的 800 名選民中，有超過一半 (55%) 的人表示「他們不太可能投票給反對加密貨幣和 Web3 的候選人」。相比之下，2020 年，61% 的美國人投票支持拜登競選總統。\n\n這份去年 10 月公佈的民調顯示，四個搖擺州有 13-19% 的受訪者當下持有加密貨幣或 NFT。並且在內華達州、俄亥俄州和賓州這三個州，有超過 40% 的數位資產持有者會用加密貨幣促進跨境匯款​​，以幫助家庭成員支付食品、住房和醫療費用，因其手續費通常遠低於銀行在國際電匯的高昂收費。\n\n延伸閱讀：Coinbase報告：52%的「財富100強企業」展開區塊鏈計劃、美國監管是Web3最大阻礙\n\n來源：Morning Consult\nCoinbase 組織百萬大軍促國會立法\n\nCoinbase 希望超過 5,200 萬加密貨幣所有者和倡導者用他們的聲音來支持加密貨幣，並透過為期 14 個月的活動來敦促國會就加密貨幣監管立法。\n\n該活動重點將放在四個「搖擺州」，但也將重點關注亞利桑那州、加州、喬治亞州、伊利諾州和威斯康辛州，因為這些州也擁有很多加密貨幣持有者。\n\nCoinbase 持續呼籲 5,200 萬加密貨幣持有者和支持者致電國會議員，要求他們通過明確、合理的立法，並點名讚賞在眾議院金融服務委員會和農業委員會通過的《21 世紀金融創新和技術法案》（“FIT21”）是邁向清晰立法的最佳第一步，該法案預計將在今秋進入眾議院全體投票。\n\n延伸閱讀：美國加密法案關鍵投票！CFTC有望成主管機關\n\n該交易所表示，即將在 9 月27 日於華盛頓特區舉行 “Stand with Crypto Day”，屆時來自約 35 家加密貨幣公司的高管和開發人員將在國會山莊與工作人員和立法者會面。Coinbase 稱：\n\nStand with Crypto 的目標是動員100 萬人，但想像一下，如果我們能夠動員美國 5200 萬加密貨幣所有者中的10% 成為單一問題的倡導者，那會是什麼樣子。\n\n這將改變遊戲規則，堅持現狀並倡導加密貨幣制定更新我們金融體系的政策，使其更加公平、更加分散、更具包容性。\n\n相關報導\n\nCoinbase申請「駁回SEC訴訟」，怒轟Gensler濫權：有信心打贏\n\nSEC前主任：比特幣現貨ETF「短期不會過關」，除非共和黨明年入主白宮..\n\nSEC拖延戰術？「需要四個月」才能回應Coinbase的數位資產規則請願\n\n \n\nTags: Coinbase加密貨幣搖擺州監管美國美國總統美國選舉",
      "date": "2023/09/20",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:51.885937"
    },
    {
      "title": "JPEX回應香港證監會：沒有倒閉仍正常交易，多項指控嚴重誹謗..",
      "link": "https://www.blocktempo.com/jpex-says-multiple-accusations-made-by-the-hong-kong-securities-and-futures-commission-are-untrue/",
      "summary": "就在香港證監會（SFC）與警方昨日下午招...",
      "content": "就在香港證監會（SFC）與警方昨日下午招開記者會後，JPEX 交易所昨晚發出特別公告回應，表示證監會對其多項指控不符事實，稱將繼續營運下去。\n（前情提要：JPEX事件懶人包》證監會警告、轉移資產、卡出金、攤位清空、人頭公司…）\n（背景補充：想出金就打？JPEX用戶「遭黑衣人圍毆」：1月起無法提款、叫我去香港面交）\n\n本文目錄\nJPEX 強調未停止營運\n曾多次和 SFC 聯繫\n私鑰安全問題\nJPEX 仍未解決出金困難問題\n\n \n\n加\n密貨幣交易所 JPEX 近日因違反監管規定遭香港證監會（SFC）點名。而在昨（19）日下午，香港證監會與警方舉行了記者會交代案情。\n\n延伸閱讀：JPEX事件懶人包》證監會警告、轉移資產、卡出金、攤位清空、人頭公司…\n\n官員表示共有 8 名嫌疑人被拘捕，涉及金額約為 11.87 億元港幣（約 48 億台幣），並已凍結總計 6400 萬港元資產屬可疑犯罪所得。同時搜查了 20 個處所包括多間 OTC ，共檢獲 800 萬現金、公司文件、名貴首飾、電腦等證物。\n\n對於 SFC 舉辦的記者會，JPEX 昨晚深夜發出最新公告，做出以下幾點回應：\n\nJPEX 強調未停止營運\n\n首先，JPEX 表示對於記者會發言人惡意針對指出：JPEX 已停止平台交易運作，此番言論實屬嚴重誹謗行為，罔顧事實，此我們嚴正重申，平台現階段正配合條例﹐逐步將遊戲大廳及理財項目功能下架，以配合香港法規並繼續服務大眾。\n\n我司重申，平台所有交易對功能一直正常運作﹐從沒間斷，亦繼續提供自由買賣服務﹐並一直下調提幣手續費﹐而新近組建的專責小組正繼續協助平台用戶，日以繼夜進行優先提幣的處理！\n\n曾多次和 SFC 聯繫\n\n第二點，關於證監會此前表示未曾與 JPEX 進行聯絡過的說法，JPEX 表示這明顯屬失實陳述。\n\n事實上於 2022 年 4 月至 2023 年 8 月期間，我們一直向香港證監會溝通並尋求相關指引，希望盡心盡力以達致其要求﹐從而得出一個合法合規的方向以服務大眾，但一直沒有得到正面回覆及指引。\n\nJPEX 附上多張截圖，以證明其曾嘗試與證監會溝通。\n\n圖源：JPEX 公告\n私鑰安全問題\n\n第三，新聞發佈會指出 JPEX 平台私自保管客戶私鑰。JPEX 表示：\n\n發言人已混淆中心化交易所與錢包的差別。 大眾所熟知較知名的交易所，如幣安Binance﹑COINBASE﹑Bybit等﹐所有中心化交易所全部都是由平台保管所有客戶私鑰﹐除方便用戶外，亦會向使用者提供更專業的保安方式﹐以保障用戶的資產安全。\n\nJPEX 仍未解決出金困難問題\n\n最後在公告中，JPEX 表示其受到了不公平對待，但仍將繼續營運下去。同時表示正在制定一套可行的方案讓平台所有用戶進行公投﹐以於未來一周公告中發佈。\n\n不過關於用戶最在意的「出金困難」問題，JPEX 僅表示緊急提幣申請的專責小組會繼續為用戶提供優先提幣的協助，但是何時能恢復正常提款並未特別說明；另外關於 JPEX 表示已多次和 SFC 聯繫的說法，目前尚未獲得 SFC 證實。\n\n相關報導\n\n香港特首李家超：密切關注JPEX案！下午證監會與警方公開說明\n\n小心JPEX出金詐騙！千名香港苦主受害10億港幣、網紅陳怡涉詐遭港警拘捕\n\nToyz自爆也是JPEX受害者！「慘賠10萬鎂」分析三大疑點：JPC可疑、利息超高\n\nTags: JPEXSFC加密貨幣加密貨幣交易所香港香港證監會",
      "date": "2023/09/20",
      "year": 2023,
      "source": "BlockTempo",
      "page_num": 52,
      "scraped_at": "2025-11-18T00:11:54.394271"
    }
  ],
  "saved_at": "2025-11-18T00:11:54.394414"
}