{
  "site": "BlockTempo",
  "year": 2025,
  "batch_articles": 3,
  "articles": [
    {
      "title": "Cardano 巨鯨 1440 萬枚 ADA 換 USDA 秒虧 600 萬美元！鏈上 OG 變鏈上小丑，發生了什麼？",
      "link": "https://www.blocktempo.com/cardano-whale-6m-loss-defi-liquidity/",
      "summary": "",
      "content": "鏈上偵探 ZachXBT 指出，一名沉睡近 5 年的 Cardano（ADA）巨鯨在今日突然甦醒，試圖將 1,440 萬枚 ADA（價值約 690 萬美元）全數兌換成 Cardano 生態的美元穩定幣 USDA，結果因為流動性極差，僅換到 84.7 萬枚 USDA，實際到手價值僅約 84.7 萬美元。\n（前情提要：Cardano準備以幣換幣！創辦人提案用1億美元ADA兌換比特幣與穩定幣，改善DeFi缺血問題）\n（背景補充：Cardano基金會最新財報：資產儲備漲至6.59億美元，ADA佔76%、比特幣15%）\n\n本文目錄\n為何一單交易就虧掉 600 萬美元？\n加密社群反應\nUSDA 價格短暫拉升後回落\n大額交易四大風控守則\n\n \n\n鏈\n上偵探 ZachXBT 今（17）日稍早在其 Telegram 頻道發文指出，一名沉睡近 5 年的 Cardano（ADA）巨鯨在今日突然甦醒，試圖將 1,440 萬枚 ADA（價值約 690 萬美元）全數兌換成 Cardano 生態的美元穩定幣 USDA，結果因為流動性極差，僅換到 84.7 萬枚 USDA，實際到手價值僅約 84.7 萬美元，等同在幾秒內蒸發了 605 萬美元，損失程度堪稱災難級別。\n\n為何一單交易就虧掉 600 萬美元？\n\n社群普遍推測，這位巨鯨長期持有 ADA，醒來後試圖將其兌換為穩定幣，可能是想在當前市場低迷時期，鎖住此前的活力。然而他選擇穩定幣 USDA，實際上為自己的虧損埋下了伏筆：一方面，USDA 儘管是 Cardano 生態中的原生穩定幣，但市值極低，僅僅只有約 1,000 萬美元；另一方面，ADA/USDA 交易對的流動性池深度更低，不到千萬美元，這遠遠無法承受 1,440 萬枚 ADA 的單筆兌換衝擊。\n\n因此，在自動做市商（AMM）機制下，這筆巨額賣單瞬間把 USDA 價格從 1 美元拉高，導致該巨鯨以極度偏離市場的價格成交。交易完成後，流動性池自動再平衡，USDA 價格迅速回落。\n\n換句話說，這位巨鯨用 690 萬美元的 ADA，買到了一堆「短時間內價值遠高於 1 美元」的 USDA，但最終回到他手上的，只剩真實價值僅為 84.7 萬美元的 USDA。\n\n加密社群反應\n\nZachXBT 直接在其頻道封該巨鯨為「Onchain clown of the month」（本月鏈上小丑），加密社群對於此事，也普遍抱著嘲笑的態度看戲，有人表示：「永遠、永遠、永遠要看流動池深度，分批進場啊兄弟！」也有人嘲諷：「這世界就是有這種天才存在，我們才顯得沒那麼笨。」還有人稱：「這比歸零還慘，至少歸零不用付手續費。」\n\nUSDA 價格短暫拉升後回落\n\n受該巨鯨的「肥手指（fat finger）」操作影響，USDA 的價格短線曾一度拉升突破 1.25 美元，不過撰稿時已經回落至 1.03 美元，市值暫報 1,040 萬美元。\n\n圖源：Coingecko\n大額交易四大風控守則\n\n這 600 萬美元的代價，為所有 DeFi 參與者敲響警鐘：\n\n查深度再下單：單筆規模最好不超過流動性池總量的 10–20%。\n拆單分批：將持倉拆成多筆小額交易，分時或跨池執行，降低衝擊。\n設定滑點上限：將容忍度設在 1–3%，避免極端行情成交。\n多元路徑兌換：優先選擇與 USDT、USDC 等深度充足的池，必要時回到中心化交易所交易。\n\n相關報導\n\nBrave 瀏覽器錢包宣布將支援公鏈 Cardano，原生代幣 $BAT 表現如何？\n\n\nADA獲川普點名入選美國加密儲備，Cardano 如何靠敘事打造牛市幻術？\n\n找外星人、養野牛、長壽科學&#8230;Cardano創辦人Charles Hoskinson的另類投資路\n\nTags: ADA巨鯨CardanoDEXUSDAZachXBT滑點穩定幣",
      "date": "2025/11/17",
      "year": 2025,
      "source": "BlockTempo",
      "page_num": 108,
      "scraped_at": "2025-11-17T21:50:45.242814"
    },
    {
      "title": "搞懂日圓穩定幣「雙軌制」未來：JPYC 的 DeFi 派與聯合穩定幣的機構派",
      "link": "https://www.blocktempo.com/japanese-yen-stablecoins-dual-track-future-jpyc-defi-institutional-paths/",
      "summary": "",
      "content": "日本穩定幣市場呈現「雙軌制」發展格局：JPYC 在法律圍欄內服務全球 DeFi 生態，而三大銀行聯合推動機構級穩定幣，分別針對不同市場需求。本文源自 ：@BlazingKevin_，the Researcher at Movemaker所著文章，由PANews 整理、編譯及撰稿。\n（前情提要：日本央行暗示「12月可能升息」：日圓結束探底準備反彈？ ）\n（背景補充：日本三大銀行宣布聯合發行日圓穩定幣：金融廳批准三菱UFJ、三井住友、瑞穗參與支付創新PIP ）\n\n本文目錄\n1. 解構雙軌——法律基礎與技術架構\n軌道一：JPYC 的法律進化與「100 萬日圓之牆」\n軌道二：三大銀行與 Progmat 的「無上限」機構聯盟\n2. 「DeFi」與「機構」的市場定位\nJPYC：服務於全球 DeFi 的「鏈上日圓」\nProgmat：服務於 TradFi 的「B2B 機構結算工具」\n3. 三大銀行的真實戰略意圖\n結論：日本的「分區與建設」數位資產戰略\n\n \n\n日\n本的穩定幣市場，正在呈現一種「雙軌制」或「二元化」發展格局。這種格局並非偶然的市場演化，而是由日本獨特的監管框架、深層次的產業需求以及截然不同的技術實現路徑，共同作用而形成的「頂層設計」的結果。\n\n第一條軌道，是自下而上的發展路徑。其典型代表是 JPYC。這條軌道在法律的「圍欄」內，主要服務於全球的、無需許可的 DeFi 生態。\n\n第二條軌道，是自上而下的、由傳統金融巨頭主導的路徑。其核心代表，是近期由日本三大銀行（三菱 UFJ、三井住友、瑞穗）宣佈將聯合推動，並統一依託於 Progmat 平台發行的穩定幣框架。這條軌道的目標，是服務於受監管的、機構級的企業結算和證券代幣 (ST) 市場。\n\n本文將客觀且深入地解構這兩條軌道，重點分析其第一根支柱：法律基礎與技術架構。我們將詳細探討：它們各自所依據的法律框架是如何從根本上決定了其市場定位？它們在技術上分別解決了哪些傳統金融無法解決的「痛點」？尤其是三大銀行的機構聯盟，其背後真正的戰略意圖和技術考量究竟是什麼？\n\n通過對這兩條軌道的並列分析，我們將揭示出日本在加密行業的一種分區管理、平行發展的國家級戰略。\n\n1. 解構雙軌——法律基礎與技術架構\n軌道一：JPYC 的法律進化與「100 萬日圓之牆」\n\n要理解 JPYC 的市場定位和技術用例，我們必須首先理解其在 2025 年發生的根本性法律地位演變。\n\n從「預付工具」到「資金轉移工具」的合規升級\n\n在早期探索階段，JPYC 的營運主體 JPYC Inc. 採用了一個靈活的法律框架——「預付支付工具」。在這一框架下，JPYC 在法律上更接近一種「遊戲點數」或「商場儲值卡」，其核心特徵是不可贖回為日圓。\n\n這是一個在當時監管真空期內巧妙的策略。它成功規避了複雜的銀行和資金轉移法案的嚴格監管，使得 JPYC 得以作為一種「日圓計價點數」。\n\n然而，這一「灰色」階段已經結束。隨著 2023 年日本《資金決濟法》的修訂，穩定幣被正式定義為「電子支付工具」，JPYC 的法律基礎也必須隨之升級。\n\nJPYC 預付型已於 2025 年 6 月停止發行。取而代之的，是 JPYC 株式會社在經歷了漫長的申請週期後，正式取得了「第二類資金轉移業者」(Type 2 Funds Transfer Business) 的牌照。\n\n這次「合規升級」意義重大。它使 JPYC 的法律地位發生了根本性轉變：從一個不可贖回的「點數」，升級為一個受監管的、合規的、在法律上被允許贖回為日圓的「資金轉移工具」。這使其在法律屬性上，真正成為了「穩定幣」。\n\n「100 萬日圓之牆」：法律框架定義的市場天花板\n\n然而，這次合規升級，在賦予其「可贖回性」的同時，也為其戴上了一個決定其市場定位的、最核心的「枷鎖」——即「100 萬日圓的交易上限」。\n\n根據日本《資金決濟法》的框架，「第二類資金轉移業者」牌照，其核心特徵是為了在促進創新的同時，嚴格防範洗錢和保護消費者。為此，監管規定了單筆交易不得超過 100 萬日圓的上限。\n\n這就是被日本金融界和加密行業普遍稱為「100 萬日圓之牆」的核心限制。\n\n這一法律限制，從根本上決定了 JPYC 的市場定位。它表明，JPYC 在法律層面無法被用於大規模的、單筆超過 100 萬日圓的交易。這在事實上將其與機構間的大額清算、B2B 跨境結算、以及（我們將在後文詳述的）證券代幣市場完全隔離開來。\n\n因此，JPYC 的技術架構和核心用例，都必須在「可贖回」和「100 萬日圓上限」這兩個前提下展開。其技術架構，是天然面向公鏈的。它必須部署在以太坊、Polygon、Solana 等全球公共區塊鏈上，以服務其核心的 DeFi 市場。其智能合約的設計，必須是無需許可的，以便與全球的 DEX、借貸協議和收益聚合器自由組合。\n\n但與此同時，這一開放的技術架構，又被其「第二類」牌照的法律上限所束縛。這形成了一種獨特的二元狀態：JPYC 在技術上是全球化的、無需許可的、無上限的（智能合約本身並不限制轉帳金額）；但在法律上（當其運用於受監管的日本實體或個人時），它又是受限的、有上限的。這種法律與技術的「錯位」，使其天然成為了服務於「灰色地帶」和純粹 Web3 經濟的工具，而無法成為日本主流金融的結算層。\n\n軌道二：三大銀行與 Progmat 的「無上限」機構聯盟\n\n現在，我們轉向軌道二。這是一個截然不同的敘事，它並非由 Web3 原生力量自下而上推動，而是由日本金融的「頂層設計」自上而下建構的。\n\n基於「信託法」的全新法律基礎\n\n軌道二的法律基礎，完全繞開了 JPYC 所屬的「資金轉移業」框架。它所依據的，是 2023 年《資金決濟法》修訂案中，為銀行和信託機構量身打造的「信託型穩定幣」的法律路徑。\n\n近期，日本三大銀行（三菱 UFJ、三井住友、瑞穗）的聯合公告，正是基於這一全新的法律框架。其核心法律結構是：\n\n發行架構：三大銀行將作為「共同的信託委託人」，而三菱 UFJ 信託銀行將作為「單一的信託受託人」。\n核心特徵：這是最關鍵的法律差異。基於銀行或信託牌照發行的「電子支付工具」，在法律上沒有 100 萬日圓的交易上限。\n\n這一法律地位的差異，是日本監管機構進行「頂層設計」的直接體現。日本是一個「成文法主義」國家，市場參與者（尤其是大型金融機構）的行為邏輯是「『灰色地帶』就是禁止通行」。這與美國「判例法主義」下的「灰色地帶就是通行」截然相反。\n\n因此，在 2023 年新法案出台之前，日本的機構級穩定幣市場為零。新法案的通過，並非「監管」了已有的市場，而是「創造」了一個全新的、合規的、機構可以進入的市場。\n\nProgmat 平台：解構「數位資產國家隊」的技術架構\n\n軌道二的參與者，選擇了一個統一的技術底座—— Progmat 平台。要理解其技術架構，必須先理解其股東構成。\n\nProgmat 在 2023 年從三菱 UFJ 信託銀行中獨立出來，成為一家獨立公司。其股東陣容，幾乎囊括了日本金融與科技的核心力量，堪稱「數位資產國家隊」：\n\n信託銀行（發行層）：三菱 UFJ 信託 (42%)、瑞穗信託 (6.5%)、三井住友信託 (6.5%)、農中信託 (6.5%)。\n交易所（流通層）：JPX（日本交易所集團，4.3%）。\n券商（銷售層）：SBI PTS Holdings (4.3%)。\n技術（基建層）：NTT Data (11.7%)、Datachain (4.3%)。\n\n因此，Progmat 並非一家尋求顛覆式創新的技術創業公司。它是一個由日本核心金融機構共同出資組建的「基礎設施聯盟」，其戰略目標是成為日本在數位資產時代（ST, SC, UT）的、統一的、中立的、合規的「國家級基礎設施」。\n\n在 Progmat 的技術藍圖中，ST（證券代幣）、UT（功能型代幣）和 SC（穩定幣）是其核心的三大支柱。ST 是被代幣化的「資產」（如不動產），而 SC 則是用來支付和結算這些資產的「現金」。三大銀行的穩定幣發行，正是為 Progmat 宏大藍圖中「ST (RWA) 市場」補上的最後一塊、也是最關鍵的一塊「支付與結算拼圖」。\n\n銀行穩定幣的驅動力：「核心銀行系統」的技術「旁路」\n\n一個核心問題隨之而來：銀行已經擁有成熟的、高效的內部支付體系，為何要「多此一舉」地在區塊鏈上建構一個穩定幣平台？\n\n答案是，銀行穩定幣並非為了取代現有系統，而是為了解決現有系統無法解決的三個核心「痛點」，其中最關鍵的是其自身 IT 架構的僵化。\n\n互操作性：現有的電子貨幣（如 PayPay、LINE Pay 等）是兩個獨立的、封閉的、由不同公司營運的「私有資料庫」。它們之間「沒有互操作性」，並且「可用範圍受限」。而基於區塊鏈的穩定幣 (SC)，可以實現「相互互換」，且「任何人、隨地都可存取」。\n跨境支付：傳統的「銀行匯款」需要通過一個由「中繼銀行」組成的漫長鏈條。這個過程「中間成本高昂，到帳延遲大」。而穩定幣體系是一個 P2P 模型，從一個地址直接到另一個地址，可實現「中間成本極小化，即時轉帳」。\n核心系統的僵化：這是解釋銀行「為什麼必須」採用「信託型」穩定幣，而不是直接開放自己的銀行帳戶（即「存款代幣」）的關鍵所在。\n\n– 現狀：日本乃至全球的銀行 IT 系統，都依賴於一個被稱為「核心銀行帳務系統」的封閉、陳舊但極其穩定的體系。\n\n– 問題：這是一個「龐大、笨重、陳舊」的系統。其關鍵缺陷在於，它「沒有支援『寫入』或『轉帳』操作的 API」。所有更新（如轉帳）都必須通過內部的網銀系統發起。\n\n– 困境：如果要在「核心銀行帳務系統」上直接實現 7×24 小時的外部可程式化呼叫，將需要「大規模的改造，這不可避免」。這在 IT 成本和金融穩定性風險上，對於任何一家銀行來說都是幾乎不可接受的。\n\n「信託型」架構提供了一個完美的「旁路」方案：\n\n銀行側：銀行（作為委託人）將資金轉入「信託」（作為受託人）。這是一個標準的、每日都在發生的成熟金融操作。銀行的「核心銀行帳務系統」不需要做任何新開發。\n信託側：信託（由 Progmat 平台賦能）在區塊鏈上發行等額的穩定幣。\n鏈上：從此，所有 7×24 小時的、可程式化的、智能合約的呼叫、B2B 的自動結算，全部發生在信託和區塊鏈層面，與銀行的「核心銀行帳務系統」完全隔離。\n贖回：當用戶需要贖回時，信託在鏈上銷毀穩定幣，並將法幣通過傳統路徑返還給銀行的帳戶。\n\n這個架構，在完全不觸動銀行核心帳務系統的前提下，為銀行的存款賦予了 24/7、低成本、跨境、且最關鍵的——「可程式化性」。\n\n2. 「DeFi」與「機構」的市場定位\n\n我們看到，JPYC 被「第二類資金轉移業」牌照和「100 萬日圓交易上限」所定義；而軌道二（Progmat 聯盟）則基於「信託型」牌照，建構了一個「無交易上限」的機構級結算網路。\n\n它們是定義市場、劃分客戶、解決特定痛點的關鍵所在。在本章中，我們將深入分析，這兩條軌道分別滿足了哪些核心用戶的迫切需求，又解決了傳統金融和 Web3 經濟中的哪些具體「痛點」。\n\nJPYC：服務於全球 DeFi 的「鏈上日圓」\n\nJPYC 的核心用戶群體：即全球的、無需許可的、交易額在 100 萬日圓以下的加密原生經濟參與者。\n\nJPYC 所解決的核心痛點，是全球 DeFi 生態中「鏈上日圓」這一關鍵資產的缺失。\n\n痛點一：DEX 流動性與 7×24 的日圓外匯市場\n\n在全球去中心化交易所 (DEX) 中，USDC、USDT、ETH 和 WBTC 構成了流動性的基石。然而，作為全球主要儲備和交易貨幣之一的日圓，卻長期缺席。\n\nJPYC 的出現，是第一個合規的、可贖回的鏈上日圓解決方案。它的核心用例之一，便是作為 JPYC/USDC 或 JPYC/ETH 交易對的流動性基礎。這實質上創造了一個高效的日圓即期外匯市場，允許全球任何一個 DeFi 用戶，在任意時間進行日圓與主流加密資產的兌換。其核心用戶，是全球的 DeFi 交易者、套利者以及需要日圓敞口的 Web3 協議。\n\n痛點二：將日本宏觀經濟環境「代幣化」的套利工具\n\nJPYC 在金融層面最核心、最獨特的用例，是它將日本獨特的宏觀金融環境——長期低利率政策——成功地「代幣化」並引入了 DeFi。\n\n在傳統金融領域，這催生了全球聞名的「日圓套利交易」(Yen Carry Trade)：機構投資者借入成本極低（近乎為零）的日圓，將其兌換為高收益的美元，並投資於高息資產（如美國國債），從而穩定地捕獲二者之間的巨大利差。\n\n然而，這一操作在傳統上是機構的專利，普通投資者難以參與。JPYC 所解決的痛點，就是將這一專業級的金融策略，「去中心化」和「無需許可化」。\n\n在「100 萬日圓上限」的法律框架下，JPYC 恰好成為了 DeFi 玩家執行此類套利操作的完美工具。一個典型的「鏈上日圓套利交易」路徑如下：\n\n抵押：一名 DeFi 用戶將其持有的 ETH 或 WBTC 存入 Aave、Compound 等去中心化借貸協議，作為抵押品。\n借出：該用戶選擇借出 JPYC。由於錨定法幣的零利率環境，JPYC 在鏈上的借款利率 (Borrow APY) 極低，遠低於其他主流資產。\n交換：用戶立即在 DEX（如 Curve 或 Uniswap）上，將借入的 JPYC 賣出，換成高息的美元穩定幣（如 USDC 或 USDT）。\n存入生息：用戶再將換得的 USDC 存入借貸協議的存款池或收益聚合器（如 Yearn Finance），獲取顯著高於 JPYC 借款成本的存款利息 (Supply APY)，從而捕獲二者之間的利差。\n\n這個「借出 JPYC、換成 USDC」的動作，本身就是一種在鏈上執行的、以日圓計價的做空行為。JPYC 的可贖回性、公鏈可組合性以及 100 萬日圓的上限，使其契合了全球 DeFi 交易員執行此類中低額度、高頻套利的需求。\n\n痛點三：Web3 生態內的日圓微支付\n\n此外，JPYC 也服務於日本本土的 Web3 生態。對於 NFT 市場、鏈上遊戲或 Web3 應用的開發商而言，他們需要一個原生的日圓支付工具來進行小額結算。JPYC 恰好滿足了這一「微支付」和「生態內結算」的需求。\n\nProgmat：服務於 TradFi 的「B2B 機構結算工具」\n\n與 JPYC 相反，軌道二的 Progmat 聯盟，其核心用戶並非全球 DeFi 交易員，而是日本乃至全球的大型企業、機構投資者、證券公司和銀行本身。\n\n所要解決的，是 JPYC 無法觸及的、日本主流金融體系中的系統性「痛點」。\n\n痛點一（對外）：B2B 跨境與企業資金結算（SWIFT 痛點）\n\n傳統 B2B 跨境支付的痛點是全球性的。一筆通過 SWIFT 系統的銀行匯款，需要經過一個由「中繼銀行」組成的複雜鏈條。這個過程不僅產生了高昂的中間成本（手續費、匯兌差），更嚴重的是其極差的時效性（T+N 到帳）和非 7×24 小時運行的限制。\n\n對於像三菱商事這樣的全球綜合商社而言，其每日在全球範圍內有海量的資金結算需求。三大銀行基於 Progmat 平台的穩定幣，為其提供了第一個合規的、無上限的、P2P 的替代方案。它允許企業從一個地址直接向另一個地址進行即時轉帳，將中間成本極小化。其核心用戶是跨國公司的財務部門。\n\n痛點二（對內）：銀行核心系統的現代化\n\n「信託型」穩定幣所解決的第二個核心用戶痛點，是銀行自身的痛點。\n\n「旁路」架構（銀行信託  區塊鏈）的精妙之處在於，它在完全不觸動銀行核心帳務系統的前提下，為銀行的存款（日圓）賦予了「可程式化性」。這是一種低成本、低風險、高效率的銀行系統現代化方案。\n\n痛點三：證券代幣市場的「券款對付」（DVP 痛點）\n\n如果說 B2B 結算是其直接應用，那麼 Progmat 穩定幣的終極目標，是為其生態的另一大支柱——證券代幣——提供「現金支柱」。\n\n金融市場結算的基石是 DVP (Delivery versus Payment)，即「券款對付」。\n\n傳統結算：在 T+2 結算週期中，買方和賣方之間存在巨大的「信用風險」和「時間差」。\n鏈上 DVP：買方持有「錢」（即 Progmat 穩定幣），賣方持有「資產」（即 Progmat 證券代幣）。通過智能合約，二者可以實現「同時交換」（原子交換）。\n\n這基於一個已然存在的龐大市場。根據 Progmat 的資料，截至 2025 年秋季，日本國內 ST 案件的累計發行額已達 2,800 多億日圓，而 ST 案件的市場總殘高更是高達 5,600 多億日圓（約合 38 億美元）。\n\n在這些已發行的 ST 中，按金額計算，超過 86% 都是不動產 ST。\n\n這個價值數千億日圓、並正在高速增長的證券代幣和 RWA 市場，目前正缺乏一個合規的、高效的、原生的「鏈上現金結算工具」。\n\n因此，三大銀行聯合發行的「無上限」穩定幣，其核心戰略用戶，就是這個數千億級的 ST/RWA 市場。其目標是成為這個新興資本市場中唯一的、合規的、機構級的 DVP 結算工具，從而完成 Progmat 平台上「資產發行」與「資金結算」的最終閉環。\n\n3. 三大銀行的真實戰略意圖\n\n解決「痛點」只是表層的「戰術目標」。我們真正需要回答的更深層次的問題是：\n\n為什麼是「聯盟」？為什麼三菱 UFJ、三井住友、瑞穗這三家在傳統金融領域中互為最大競爭對手的巨頭，會選擇在這一核心賽道上「聯合」行動？\n為什麼是「Progmat」？為什麼銀行不各自建構自己的私有平台，而是選擇將這一未來金融的核心基礎設施，統一託付給一個從三菱 UFJ 信託銀行「分拆」出來的、股權分散的「中立」實體？\n\n對這兩個問題的回答，才能揭示出日本金融頂層設計背後真正的、也是最終的戰略意圖。\n\n意圖一：「中立平台」——建構行業「最大公約數」的唯一路徑\n\n日本三大銀行的聯合，是整個 Progmat 穩定幣框架中最值得深思的戰略抉擇。在傳統金融世界裡，支付和結算是銀行最核心、競爭最激烈的領地。任何一家銀行（例如三菱 UFJ）如果試圖建構一個私有的、排他性的穩定幣結算平台，並要求其競爭對手（如瑞穗和三井住友）加入並使用，這在商業上是絕對不可能實現的。\n\n沒有一家金融巨頭，願意將自己未來的核心結算業務，運行在由其主要競爭對手所控制的基礎設施之上。\n\n因此，三大銀行都認識到，要建構一個能被全行業採納的、國家級的「機構結算網路」，其前提必須是「中立性」。\n\n這正是 Progmat 平台被推上歷史舞台的核心原因。Progmat 的股權結構設計，完美地詮釋了這一「中立性」的戰略考量。它在 2023 年從三菱 UFJ 信託銀行獨立出來，後者雖然仍是最大股東 (42%)，但其控制權被刻意稀釋。\n\n更關鍵的是，瑞穗信託、三井住友信託、SMBC 乃至農中信託，均以 6.5% 的持股比例並列成為其核心股東。同時，聯盟還引入了代表「流通」的 JPX（日本交易所集團）、代表「銷售」的 SBI 和代表「技術」的 NTT Data。\n\n這種「全明星」式的股權結構，其意圖是向市場傳遞一個清晰的信號：Progmat 並非三菱 UFJ 的「私有財產」，而是由日本金融核心力量共同出資組建、共同認可的「行業公共基礎設施」。\n\n通過犧牲單一機構的絕對控制權，三菱 UFJ 換來了遠比控制權更有價值的東西——全行業的採納和共識。這是建構一個統一的「國家隊」基礎設施所必須付出的「代價」，也是其成功的唯一路徑。\n\n意圖二：防禦與反擊——建構「TradFi 合規護城河」\n\n三大銀行的聯合行動，不僅是「建設新大陸」的進攻，更是一場至關重要的「防禦反擊戰」。其防禦的對象，正是全球性的、無需許可的加密貨幣（如 USDC、USDT）以及 JPYC 這樣的新生力量。\n\n在傳統金融巨頭的視角中，如果任由這些「非主權」、「非銀行」發行的穩定幣滲透到 B2B 支付和證券結算領域，其後果將是災難性的：銀行的核心結算業務將被徹底「去中介化」。\n\n因此，三大銀行必須搶在 Web3 力量形成尾大不掉之勢前，主動出擊。其戰略邏輯是經典的「擁抱、擴展、收編」：\n\n擁抱：主動擁抱區塊鏈技術，承認其在 DVP 和跨境支付上的優越性。\n擴展：利用其最強大的武器——監管信任和法律資源——推動 2023 年《資金決濟法》的修訂，創造出一個專屬於銀行和信託機構的、「無上限」的「信託型」穩定幣法律框架。\n收編：通過這一「頂層設計」，成功地將市場「一分為二」。\n\n– JPYC：被「100 萬日圓之牆」的法律框架，永久性地「遏制」在 DeFi 和零售的小額支付「沙盒」中，使其無法染指機構級的系統性金融業務。\n\n– Progmat：成為唯一合規的、無上限的、被三大銀行和交易所共同背書的「機構通道」。\n\n通過這一戰略，日本的金融巨頭們，在不扼殺 Web3 創新的前提下，成功地建構了一道深厚的「TradFi 合規護城河」。它們利用法律框架，確保了在可預見的未來，所有高價值、系統性的金融活動，都必須且只能在它們所掌控的「軌道二」上運行。\n\n意圖三：壟斷「RWA 經濟」的「結算收費站」\n\n如果說「中立性」是其組織形式，「合規護城河」是其防禦手段，那麼其最終的、也是最核心的戰略意圖，就是「進攻」——即全面掌控日本下一代數位金融的「核心收費站」。\n\n而在證券代幣這個新興的「資產端」，Progmat 平台已經佔據了 64.6% 的發行份額，取得了近乎壟斷的先發優勢。\n\n三大銀行聯盟的戰略閉環至此完全清晰：\n\n第一步（資產端）：通過 Progmat 平台，搶先壟斷日本 ST/RWA（不動產、債券）的「資產發行」。\n第二步（現金端）：通過三大銀行聯盟，發行統一的、無上限的 Progmat 穩定幣 (SC)，成為這個數千億級 ST 市場中，唯一合規的「現金結算」工具。\n結論：日本的「分區與建設」數位資產戰略\n\n通過以上分析，我們可以對日本穩定幣「雙軌制」的格局及其未來，得出一個客觀結論。JPYC 與聯合穩定幣在當前的市場階段，並非直接的競爭關係，而是服務於截然不同市場的平行賽道。它們服務於截然不同的用戶群體，解決了截然不同的市場問題。\n\n日圓穩定幣已經進入「分區監管」與「頂層建設」的階段。一方面，監管層將 JPYC 這類自下而上的 Web3 零售創新「納入監管」；同時，又為其設置了一個「監管沙盒」。這就像建立了一道法律防火牆，將這些創新可能帶來的系統性金融風險，與本土核心金融體系「相隔離」。另一方面，監管層為銀行和信託機構「頂層設計」了一條全新的合規路徑，直指日本金融系統的核心：企業結算與資本市場。\n\n展望未來 3 年內，這兩條軌道大機率將繼續平行發展。軌道一將繼續探索 DeFi、Web3 遊戲和零售支付的創新。軌道二則將專注於將日本數兆美元計的 RWA 進行「證券代幣化」(ST)，並通過銀行穩定幣 (SC) 實現其高效流轉。\n\n相關報導\n\n日幣見底終於要漲？華爾街避險基金「大量抄底日圓」豪賭匯率升值\n\n日本金融廳正改革加密貨幣稅：降至20%且允許虧損結轉、推動本土加密ETF與日圓穩定幣\n\n全球首個日圓穩定幣JPYC上線！獲日本金融廳許可、背靠日本國債、支援多鏈部署..\n\nTags: Defi區塊鏈日本金融穩定幣證券代幣",
      "date": "2025/11/17",
      "year": 2025,
      "source": "BlockTempo",
      "page_num": 108,
      "scraped_at": "2025-11-17T21:50:47.598994"
    },
    {
      "title": "CZ律師親自描述「川普特赦」背後故事：沒有付費、不可能重返幣安",
      "link": "https://www.blocktempo.com/cz-pardon-lawyer-exclusive-interview-teresa-guillen/",
      "summary": "",
      "content": "CZ 律師 Teresa 詳細揭露特赦申請流程、回應權錢交易質疑，並解釋 CZ 為何不會重返幣安。本文源自 The Pomp Podcast 所著文章，由 Odaily 整理、編譯及撰稿。\n（前情提要：CZ：下跌不是世界末日！時間會走下去！社群讚BNB、ASTAR堅挺 ）\n（背景補充：白宮澄清特赦CZ：審查嚴謹無外力介入，川普總統決定「終結拜登的加密戰爭」 ）\n\n本文目錄\n開場\n特赦緣由是什麼？\n揭密特赦流程\n特赦是否涉及「權錢交易」？\nCZ 個人的處理方式\n從政客下場「帶節奏」，看監管態度的兩極波動\nCZ 回歸幣安的可能性\n\n \n\n特\n赦緣由是什麼？流程如何推進？總統親自處理嗎？CZ 能否回歸幣安？11 月 15 日，CZ 的個人律師、知名律所 Baker Hostetler 的合夥人 Teresa Goody Guillén 接受了 Morgan Creek 創辦人 Anthony Pompliano 的專訪。在與 Pompliano 的對話中，Teresa 就指控本身以及特赦的緣由和流程提到了許多此前未能充分公開的細節。CZ 本人也已轉發並按讚了 Teresa 的專訪內容。\n\n以下為 Teresa 本次專訪的文字整理，由 Odaily 編譯。\n\n開場\n\nPompliano：大家好，今天我們要進行一場非常重要且嚴肅的對話。我邀請到了 CZ 的個人律師 Teresa Goody Guillén，她深度參與了 CZ 獲得特赦的過程。我在網上看到了大量關於 CZ 獲得特赦的爭議，比如他是如何獲釋的？這是否涉及「權錢交易」？甚至於可能是腐敗？於是我聯絡了 Teresa，希望和她面對面地來探討這些大家所關心的問題，不管是簡單的細節還是尖銳的疑問。\n\n特赦緣由是什麼？\n\nPompliano：首先請告訴我們，CZ 被指控了什麼？他獲得特赦的理由是什麼？\n\nTeresa：CZ 被指控的是幣安未能實施並維護反洗錢項目、合規制度。需要明確一點，這是一項監管違規，屬於合規問題，但不存在任何洗錢行為，只是幣安沒有落實反洗錢計畫。所以，他獲得特赦是因為他本不應該被起訴。\n\n川普在特赦的聲明中也說了，他並不認為 CZ 犯了任何罪，也不應該被起訴。所以，他是為伸張正義而赦免的。\n\nCZ 是唯一一個因為這種特定指控或類似性質（特點是沒有欺詐、沒有受害者、沒有犯罪記錄等）而被起訴，甚至被送進監獄的人。他受到的不公待遇與歷史上其他所有人的待遇都大不相同。\n\nPompliano：為什麼他會受到不公對待？\n\nTeresa：我認為這是監管方發起的「加密貨幣戰爭」的一部分。當時恰逢 FTX 崩盤之後，他們需要對某個人採取行動，必須起訴某人並迫害某人，而 CZ 不幸成為了這個人。\n\nPompliano：如果我理解正確的話，是因為公司做了或沒做某些事，所以監管機構才盯上他們。高管為此承擔個人責任常見嗎？一方面，我能理解有人會說 CEO 應該為公司的行為負責；但另一方面（我粗略 Google 搜尋了下），大型銀行或其他金融機構也曾因類似事情被指控，但高管本人並沒有被牽連。對於公司和高管，通常的處理方式和區別是什麼？\n\nTeresa：完全正確，高管從來不會因為這類事情被起訴。你可以隨便說一個大型金融機構，它很可能曾被指控犯有相同的違規行為或更惡劣的行為，但我們從沒有看到有哪一個 CEO 被起訴。這種事從未發生過，也沒有其他高管曾因這些特定的罪行被起訴，這通常不是司法系統的運作方式。\n\n揭密特赦流程\n\nPompliano：我們現在知道 CZ 確實獲得了赦免，但我還有許多問題，我看到很多人在猜測特赦的內幕……所以特赦究竟是如何達成的呢？是否存在某種「權錢交易」？是否存在腐敗行為？我希望你能幫我們先介紹一下獲得特赦的流程，之後我們再來討論社群中的各種猜測。\n\nTeresa：好的。想要獲得特赦，你必須先填寫一份申請，並且寫出申請的理由，之後有一系列人會審查這些材料並給出意見。司法部、赦免律師、赦免辦公室以及白宮法律顧問辦公室都會參與其中。\n\n所以在赦免之前，需要經過大量的法律審查，這些審查都必須在提交的申請上進行。因此，這是一個相對標準化的流程。\n\nPompliano：當你提交申請後，誰會收到申請書？是否有專門的赦免辦公室？是否有專門負責人？申請書是否會直接提交給總統？總統應該不可能親自篩選幾百或幾千份申請，那這個過程中誰在處理？\n\nTeresa：赦免申請的處理方式可以有很多種，具體方式取決於赦免申請如何傳送，比如是否通過專門的赦免律師，或者通過司法部的網站，或者通過其他管道，最終由審查人員來查看。\n\n我知道不同的人提交赦免申請的方式也各不相同，但總統並不會親自收到這些申請，至少在我所知道的情況下並不是這樣。\n\nPompliano：所以在申請提交之後，有人會審查並給總統提供建議，比如是否應當考慮這個赦免。這是總統單方面的決定？還是會有一個過程，經過某些人（比如工作人員、行政人員、司法部等）的推薦？\n\nTeresa：我不確定白宮內部的具體操作方式，但肯定有一些人需要簽字批准，白宮法律顧問辦公室需要簽字，赦免律師也需要簽字。當然，最終決定權在總統手中，他必須親自簽字。\n\n所以，這是由不同的人一起合作推進的，但我並沒有參與這些具體的討論，因此我無法提供更多的細節。\n\n特赦是否涉及「權錢交易」？\n\nPompliano：圍繞著 CZ、幣安、World Liberty Financial (WLFI)、川普存在著很多猜測，我應該不用重複所有的猜測內容了，你肯定都看過……所以，你會如何辯駁關於「權錢交易（花錢買特赦）」的猜測呢？人們應該如何理解商業交易與赦免過程之間的關係？\n\nTeresa：嗯……這實際上只是很多錯誤陳述的堆積。當你看到那些猜疑時，有看到過任何經過驗證的資訊嗎？你可能會看到一些媒體報導引用另一個媒體的報導，然後再引用另一個媒體報導，但這些內容並沒有任何真實依據，只有一些所謂的「接近某人的消息來源」，而這通常都會指向一個不可靠的來源。\n\n舉個例子，媒體總是會把 World Liberty 稱作川普的公司，但我從未看到任何依據。我在他們的網站上看到了川普的「榮譽成員」身份，看到有報導提到某些川普實體持有該公司的少數股權，但我沒有看到任何證據能證明這是川普的公司。\n\n有些人總是會把謠言視作事實，再以此作為前提去進行假設，但事實往往並非如此。所謂的「權錢交易」的猜測正是在此基礎上所作出的，但這些說法根本不合常理。比如 WLFI 的穩定幣 USD1 在 BSC 上發行，這是一個開放且無需許可的行為，就比如我在某個電商平台掛上一件商品，並不意味著我和平台老闆有什麼特殊關係。情況就是如此，假設根本沒有任何意義，但有人卻基於這些假設做出判斷，這顯然是對商業運作或區塊鏈運作的基本誤解。\n\n還有關於幣安的指控，有人說 MGX 使用 USD1 投資了幣安，就證明了幣安與 WLFI 之間的關係，也說明了幣安和 CZ 在向總統「行賄」，這同樣是對穩定幣運作方式和商業模型存在基本誤解。這就好比是，我從你這裡購買小麥，你用瑞士法郎支付，結果我就成了瑞士法郎的投資者，表明我在「行賄」瑞士的政客。這完全沒有意義，這跟現在的指控完全一樣。\n\n所以，這些猜測從根本上就是誤解。很多了解這些指控多麼荒謬的人並不會過於關注這些事，但那些不了解基本運作模式的人卻在不斷重複這些說法，結果它們就越傳越廣。這就是我們當下所看到的情況。\n\n \n\nPompliano：我知道你是一個非常優秀的律師。我一直想當律師，雖然我不夠聰明，但我想我可以稍微「考考」你一下。USD1 是否僅發行在 BSC 上，還是在其他鏈上也有發行？\n\nTeresa：你很聰明。沒錯，USD1 確實也存在於其他鏈上。這也是另一個重點，其他交易所也持有 USD1，但沒有人會去借此去說其他交易所也在給總統送錢，只有幣安在遭受這些謠言的攻擊。\n\nPompliano：其他加密貨幣交易所的 CEO 有沒有從川普政府獲得過赦免？\n\nTeresa：我相信 Arthur Hayes 也獲得過赦免，他是 BitMEX 的 CEO。順便提一下，赦免機制一直存在，從美國創立時期開始，包括英國時期，也包括民事和刑事犯罪的個人和實體。所以特赦其實已經存在很久了，只是最近才更多聚焦於刑事犯罪和個人問題。對了還有 Silk Road 的 Ross Ulbricht，他也獲得了特赦。\n\nPompliano：讓我再回到批評者的角度，有些人可能會認為「無風不起浪」。那麼是否存在某種付款方式，比如川普有一個秘密的比特幣錢包，而 CZ 或幣安直接給他匯過錢？是否存在類似的可能性？還是說這只是陰謀論？\n\nTeresa：我認識 CZ，所以我知道這根本不會發生。他不是那樣的人。我對總統有一定了解，我不認識他，當然我很想認識他，但我不認為這是他會做的事情，我也不知道他是否有比特幣錢包，如果真有的話，那對我來說也會有些驚訝。\n\n如果真有這種事，我們早就會看到相關的報導，且會是一種非常可驗證和可信的方式。這也是分散式帳本技術的一個美妙之處——透明度。既然沒有，就是真的沒有這種事發生。\n\nCZ 個人的處理方式\n\nPompliano：我認識 CZ 已經有很多年了。我一直認為他是一個非常冷靜、鎮定、有條理的人。我今年早些時候曾對他做過一次採訪，他談到了他來自一個沒有電也沒有自來水的村莊，但最終成為了世界上最富有的人之一。我無法想像經歷這些會有多麼不容易，他到底是如何處理這一切的呢？這其實也是整件事中非常重要卻總是被忽略的一部分，在法律、政治、事實、傳言之外，CZ 也是一個人，他也有家庭，也會有情感問題，他是怎麼面對這一切的？\n\nTeresa：這是 CZ 身上另一個非常令人印象深刻的地方。我作為他的律師，情緒起伏都比他大，因為他是如此的冷靜和鎮定，從容地應對著一切。我自己是個樂觀主義者，但是他的樂觀程度超乎尋常，總是能看到事情好的一面，這一點我非常佩服。我不認識有誰能像他那樣處理得如此冷靜和鎮定，而且他始終對他擁有的一切都心存感激。\n\n我很高興你能提到關於 CZ 個人的話題，因為有時候當我看到某些人通過某些事來攻擊他，比如讀到一些完全是謠言的報導之時，真的讓我很憤怒。我認為看重每個人的人性非常重要。當你攻擊或是誹謗某個人，或是試圖阻止某個人獲得赦免時，記住那也是一個有家庭的人，你不應該這樣去對待他。\n\n從政客下場「帶節奏」，看監管態度的兩極波動\n\nPompliano：我記得伊莉莎白·華倫（注：民主黨參議員）曾對 CZ 一事發表過很多批評，我記得當時你們曾（忘了是你還是 CZ 本人）回覆過她「言論並不準確」，但之後她又回應了一次，這變得越來越激烈，彷彿變成了一場「肥皂劇」……你能給我們講講這個場景嗎？政治人物出手並回應此類事情是否正常？到底發生了什麼？\n\nTeresa：首先是華倫在社群媒體上發言說 CZ 被定罪了，但實際上 CZ 並沒有被定罪。之後華倫還指控 CZ 在獲取赦免或請求赦免的過程中做了不正當的事情，這是在進一步將犯罪責任加在他身上。這些說法也不準確。\n\n無論你是誰，你都不能在沒有任何依據的情況下隨便說某人犯了某種罪行，或是指控他們犯了多項未犯的罪行。當然了，政府人員在某些情況下會享有一些豁免權，但這些豁免權理應是有限制的。我希望我們能更多關注這一點，因為這些人所享有的豁免權並不是我們開國先賢所希望的那樣。這是一個很大的問題，尤其是當政治人物可以通過他們的言辭深刻影響人民的生活、生活來源時，豁免權的限制就顯得尤為重要。\n\nPompliano：感覺這其實是一個政治問題。就加密貨幣的監管來說，過去幾年我們看到了各種打壓，但現在的新政府卻採取了完全不同的態度。這種政治性質就像是一個擺鐘，你是否認為我們會繼續看到這種來回搖擺？行業中的人們是否應該期待這種波動，還是你認為一旦有了政策上的順風，反過來再強硬打壓就會變得非常困難？\n\nTeresa：是的，我希望擺鐘不要再繼續這樣來回擺動。\n\n我認為，我們現在能夠在美國推動一些創新，從而讓這一切變得更加穩固。比如 SEC 主席 Paul Atkins 就希望讓所有的市場都上鏈，一旦它們上了鏈，就很難再把它們移至鏈外。\n\n我們不應該逃避或者試圖阻止的革命性技術，它是我們需要擁抱的東西。這不僅僅局限於金融服務領域，在其他所有的應用場景也是如此，一旦我們在這個方向上取得了進展，就很難再回到過去的技術上。\n\nCZ 回歸幣安的可能性\n\nPompliano：在 CZ 特赦之後，幣安現在發生了什麼變化？他會回到幣安嗎？幣安是否在做出任何業務調整？我不確定你知道多少，但目前幣安的情況如何？\n\nTeresa：他現在不會回到幣安。幣安目前仍然面臨來自司法部 (DOJ)、商品期貨交易委員會 (CFTC)、財政部 (FinCen) 和外國資產控制辦公室 (OFAC) 的所有限制。這簡直太瘋狂了，大多數公司只會遇到一個或兩個政府機構的追責，但幣安竟然有五個，而且是在不存在欺詐，不存在受害者，不存在犯罪記錄的情況下。\n\n幣安現在仍然會受到監督機制的限制。財政部通過 FinCen 安排了一個監督員，確保他們遵守美國的法律——儘管幣安已被排除在美國之外，且沒有美國客戶，其實根本無需遵守美國的法律。\n\n很高興現在關於 CZ 的指控已經基本得到澄清了，但這件事已對幣安和 CZ 造成了的損害。但我認為，實際上最大的受害者是美國，幣安依舊未能回到美國市場，這意味著我們失去了全球最大加密貨幣交易所的流動性。要成為最大的市場，你就需要最多的流動性，比如使用者會希望有更多的平台選擇，專案也會希望能夠上線最大的交易所，但現在這個交易所不在美國，因此才會有一部分人選擇去美國以外的地方推出專案，以便上線幣安。\n\n相關報導\n\n川普澄清根本不認識幣安CZ：從未見過趙長鵬，我跟他都遭司法迫害\n\nCZ否認吉爾吉斯總統「加密銀行提議」：不認識那名字，我沒興趣經營銀行\n\n趙長鵬CZ：我沒有與WLFI往來換取特赦！僅與Eric Trump見過一面\n\nTags: CZ川普幣安律師專訪特赦",
      "date": "2025/11/17",
      "year": 2025,
      "source": "BlockTempo",
      "page_num": 108,
      "scraped_at": "2025-11-17T21:50:49.962911"
    }
  ],
  "saved_at": "2025-11-17T21:51:55.199858"
}