{
  "site": "ABMedia-比特幣",
  "year": 2022,
  "batch_articles": 18,
  "articles": [
    {
      "title": "減碳政策？紐約挖礦禁案待州長審批，目標降低PoW總碳排放量",
      "link": "https://abmedia.io/20220606-passage-of-the-new-york-crypto-moratorium-bill",
      "summary": "",
      "content": "紐約州參議院已通過 PoW 挖礦禁案，州長 Kathy Hochul 將決定法案最終結果，文中整理了各界評論以及紐約州長先前對加密領域的看法，總體來說，若如法案主旨強調的「環境影響」，政策導向應迫使礦工轉向清潔能源，一昧禁止完全不會降低一絲一毫 PoW 挖礦的總碳排放量。\n\n今年四月底時，美國能源委員會試圖推動 A.7389C / S.6486D 法案，提出為期三年、暫停礦場採用化石燃料發電廠之許可證，礦場需以 100% 綠能進行挖礦作業，並提交完整的環境影響審查報告。\n\n註：兩項法案分別在去年 5/6、5/3 提出，前、後任州長分別為 Andrew Cuomo、Kathy Hochul。\n\n據劍橋大學另類金融研究中心（CCAF）數據顯示，美國截至去年底算力達 37.84%，儘管更有名的挖礦重鎮是德州 (佔比 11.2%)，但紐約州在美國的算力佔比也來到 9.8%。\n\n在紐約州 2022 年的國情咨文中，州長 Kathy Hochul 在「停止加密貨幣犯罪」的章節中曾表示，計畫購入區塊鏈分析軟體，協助州警防範罪犯利用加密貨幣販運槍枝。\n\n在 5/30 面對紐約時報的採訪時，她說道，雖然加密貨幣挖礦能在紐約州創造大量就業機會，但仍須在環境保護、能源消耗之間取得平衡。\n\n紐約時報也披露，Hochul 已收到礦企 Coinmint 創辦人 Ashton Soniat 的四萬美元，以及遊說公司 Ostroff Associates 的 78,000 美元捐款。\n\n遊說公司的客戶即包括先前於紐約州尼亞加拉瀑布市的礦場發生爆炸的礦企 Blockfusion。\n\n除了一票加密貨幣相關利益者的游說團體試圖以錢來發聲之外，最受矚目的是以太坊創辦人 Vitalik Buterin 的論點。他轉推將競選參議員的比特幣支持者 Bruce Fenton 推文，Fenton 表示：\n\n同意 Bruce Fenton 的說法，也反對禁止 PoW，由政府篩選特定的應用程式才能用電，這是一個壞主意，實施碳定價 (carbon pricing) 會好一些，並透過額外收入來補助低收入用戶。當然，在沒有最完美、客觀的補償措施之餘 (也就是現況)，我們仍是有道德責任的。\n\nCoin Metrics 聯合創辦人 Nic Carter 也從另一角度抨擊這項禁案：\n\n紐約州正對數據內容進行監管，他們禁止一種數據運算行為 (安全雜湊演算法 256)。\n\n就業角度是遊說者、業內人士最贊同的論點。稅務基金會的媒體關係經理 John Buhl 即表示，針對特定產業實施能源限制是可以實現短期目標，但很快將演變為一場打地鼠遊戲，加密挖礦不會是紐約立法者需要解決的最後一個案例。\n\n前 Compound 法律顧問、區塊鏈協會政策主管 Jake Chervinsky 要大家記住，挖礦禁案完全不會減少任何碳排放，純粹只會讓礦工轉往美國各州發展，一切只是立法者自我感覺良好的政治秀。\n\n他強調，挖礦禁案對某些人來說是一場道德上的勝利，但與現實脫節，且更有可能迫使礦工轉向環境法規門檻極低的地區，進而對環境造成更負面的影響。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/06/06",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:53:30.432241"
    },
    {
      "title": "路透：加密貨幣崩盤使薩爾瓦多債務雪上加霜，回歸主流是救命方法",
      "link": "https://abmedia.io/20220605-crypto-crash-leaves-el-salvador-in-problems",
      "summary": "",
      "content": "6/5，薩爾瓦多再度延期與比特幣相關的債券計劃。薩爾瓦多財政部長 Alejandro Zelaya 表示，由於烏俄戰爭致使比特幣價格「陷入困境」（troubled），目前還不是推出「火山債券」（ 比特幣債券，Vulcano Bonds）的時候。\n\n路透近期也對薩爾瓦多施行比特幣法幣化，面對近半年的通貨膨脹與比特幣波動的問題，進行評論。以下為路透原文編譯：\n\n薩爾瓦多自 2021 年 9 月施行比特幣與美元法幣雙軌制後，就持續購買比特幣。\n\n最近因為比特幣因家格崩跌導致市值大幅蒸發，使政府持有的資產價值減少三分之一以上。薩爾瓦多除了面臨貨幣貶值危機外，受到全球因通膨導致借貸成本上升並承受巨額債務壓力，還有其他財政問題，這也是為何薩爾瓦多遲遲未推出以比特幣為標的的「火山債券」。\n\n根據中美洲財政研究中心（ICEFI）薩爾瓦多和宏都拉斯高級經濟學家兼國家協調員 Ricardo Castaneda 表示，「薩爾瓦多政府的財務問題不是因為比特幣，卻因為比特幣而變得更糟」。他認為，對政府來說，比特幣不再是解決方案，而是成為問題的一部分。\n\n原本根據薩爾瓦多總統 Nayib Bukele 的領導下，薩爾瓦多全力支持比特幣，不僅成為全球第一個將比特幣作為法定貨幣的國家，並草擬以火山為動力的加密採礦中心的計畫，以及由此發行第一個與比特幣掛鉤的主權債券。\n\n自薩爾瓦多於去年 9 月初正式採用比特幣以來，比特幣已下跌 45%，較去年 5 月份的高點下跌 26%，因為加密資產在通膨避險投資環境中被吞噬。\n\n根據 CoinMarketCap 的數據顯示，所有加密貨幣的總市值最近跌至 1.2 兆美元，不到去年 11 月2.8兆美元的一半。（此表以台幣計算）\n\n截至去年 12 月，薩爾瓦多的債務為 244 億美元，比 2019 年底的 198 億美元還高。\n\n根據國際貨幣基金組織（International Monetary Fund，IMF）估計，到 2025 年，薩爾瓦多匯款和依賴外部融資經濟體的經常帳戶赤字將徘徊在 20 億美元左右。\n\n薩爾瓦多因採用比特幣使得該國與國際貨幣基金組織等多邊貸方發生爭執，該國財政部長 Alejandro Zelaya 去年曾表示，政府正在向 IMF 尋求 13 億美元融資，但 IMF 建議薩爾瓦多必須放棄比特幣作為法幣的政策。\n\n國際貨幣基金組織的一位官員在 1 日時表示，任何信貸交易都必須解決風險，包括「採用比特幣作為法定貨幣以及與經濟治理相關的風險」。\n\n國際評級機構（像是穆迪）警告，比特幣的採用可能會促進洗錢活動，重要的是，比特幣風險給讓債券投資者要求更高回報的理由。\n\n截至週三為止，薩爾瓦多的債務點對於美債的基數已經衝破 2,500 創紀錄高位溢價基點。\n\n路透分析認為，Nayib Bukele 的集權舉措，從取消該國最高法院的所有高級法官到透過授權尋求立即連任，都是推高風險溢價的原因。\n\n專家認為薩爾瓦多債台高築仍有救，但要回歸IMF計畫\n\n金融服務公司 Amherst Pierpont 拉丁美洲固定收益戰略負責人 Siobhan Morden 表示，「如果沒有比特幣增長紅利或創新比特幣融資的潛力，那麼 Bukele 政府將不得不考慮支出優先事項，並確定融資方案。」\n\n根據路透社從 Nayib Bukele 的推文和購買日期價格的估計，薩爾瓦多目前因彼特幣貶值而至少損失 3600 萬美元，這些損失足以支付利息。\n\n薩爾瓦多今年必須償還國際債券債務 3.29 億美元利息，以及將於 1 月到期的 8 億美元債券。\n\nICEFI 列出了包括中美洲和拉丁美洲開發銀行在內的融資選擇，1 月到期的 8 億美元債券付款提供融資是可能選項。另一種選擇是將國家的養老基金國有化，以彌補財政赤字，也就是透過將人民的儲蓄轉移到政府帳戶。\n\n歐洲最大固定收益信貸和另類投資策略管理公司 BlueBay Asset Management 新興市場負責人 Polina Kurdyavko 表示，如果薩爾瓦多繼續採用當前的政策組合（即比特幣），那麼薩爾瓦多的債務重組是不可避免的， 「透過正確的（IMF）計畫，薩爾瓦多的債務可能可以維持。但他們現在必須採取行動。」\n薩爾瓦多債券兌美元匯率在 43.5 美分至 34 美分之間交易，但 1 月到期的債券為 75 美分，反映出薩爾瓦多可以支付這筆款項的樂觀態度。\n\n根據標準普爾全球數據顯示，投資者在未來五年內對薩爾瓦多主權違約的保險成本，觸及 2020 年以來最高水平。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/06/06",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:53:34.996137"
    },
    {
      "title": "近13萬個比特幣跌破成本價！微策略：並沒有計畫出售任何比特幣",
      "link": "https://abmedia.io/20220519-mstr-no-plan-to-sell-btc",
      "summary": "",
      "content": "儘管比特幣自高點以來，跌幅超過 50%，微策略財務長 Andrew Kang 於美國時間 5/18 仍表示：「不會拋售比特幣，長期購買與持有比特幣策略不會改變。」\n\n微策略目前持有 129,218 個比特幣，共花費 39.7 億美元，平均購入成本為 30,700 美元/比特幣。截稿前，比特幣價為 29,126 美元，帳面損失為 2.03 億美元。\n\n微策略財務長 Andrew Kang 接受訪問表示，微策略沒有出售比特幣資產的壓力，我們的投資者非常同意我們的策略。同時也表示會監控比特幣的價格，但對於最近市場的下跌是否買入一事，拒絕評論。\n\nAndrew Kang 認為最近的比特幣波動是因為比特幣以外的一些活動，然而微策略所相信的比特幣基本面，並沒有任何事違背其策略。\n\n過去，微策略持續透過發債募資、出售股票、抵押比特幣借款買入比特幣。\n\n微策略對於將比特幣納入財報已有相當多的經驗，過去甚至為企業推出課程教導如何購買數位資產與製作財報，不過，數位資產在公允會計原則中，並沒有獨立項目，而是列入無形資產。以比特幣為例，微策略必須根據市值紀錄資產減少價值，但是市值上升時，只有在出售時可以記錄收益。由於微策略平均成本已呈現虧損，屆時也將在財報上呈現。\n\n金融服務公司 Jefferies Group 分析師評論，微策略應改善其軟體業務的營運，就無法繼續購買更多比特幣。即便有比特幣投資策略，但顯然它對公司的財務上沒有幫助。\n\n由於拜登的加密貨幣監管框架小組，財務會計標準委員會 (FASB) 將討論為加密貨幣增添會計項目一事，微策略對於此次也感到鼓舞。若比特幣未來回升，將有利於微策略在公允會計原則下的財報呈現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/05/19",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:53:39.273102"
    },
    {
      "title": "陸媒高呼加密禁令果斷有力，投資者免於LUNA崩盤風險，中國算力卻默默回到全球第二",
      "link": "https://abmedia.io/20220518-bitcoin-mining-an-unsurprising-resurgence",
      "summary": "",
      "content": "中國去年五月宣佈禁止加密交易、六月進一步打擊挖礦活動，比特幣算力在去年十月已幾乎歸零。對於近日 LUNA 崩盤事件，陸媒更疾呼國內的監管行動果斷有力，高效地為投資者隔絕加密市場風險，但劍橋研究中心指出，中國算力已回升至 20% 水平，排名全球第二大國。\n\n中國在去年五月宣佈「禁止金融及支付機構處理加密貨幣業務」，六月開始進一步打擊挖礦活動，導致國內礦工外流、外國進駐礦業也紛紛出走，新疆自全球最大比特幣算力地區除名。\n\n紐約比特幣礦業上市公司 Bit Digital 執行長 Bryan Bullett 去年以「歷史性算力斷層」描述中國對於挖礦的監管鎮壓行動。\n\n但隨著礦企遷移他國，比特幣算力也在去年 12/21 恢復中國禁令前的水平，並持續上升創下歷史新高。\n\n因應近日 LUNA 崩盤事件，經濟日報以「炒作虛擬貨幣終將一場空」為題，指出 LUNA 跌幅 99% 以上幾乎歸零，\nBTC\n▼\n、\nETH\n▼\n 也接連暴跌，再次用實際行動證明加密貨幣自身的高風險。\n\n同時也歌頌中國牢靠的防火強有效隔絕了加密貨幣在國內的傳銷，而去年一系列禁令更是全方位地澆滅虛擬貨幣炒作「虛火」，高效地保護了投資者的資金，再次證明中國監管行動的果斷有力、及時必要。\n\n然而中國的比特幣算力卻默默地回到全球第二高的水平。\n\n據劍橋大學另類金融研究中心（CCAF）的各國比特幣算力分佈圖所示，中國已重新成為挖礦重鎮，各國算力佔比如下 (數據截至 2022 年 1 月)：\n\n需注意的是，佔比數字較能區別各國算力增減，對於單一國家算力的衰退，並不代表國內挖礦活動降低，而可能是算力成長速度未能高於各國所致。\n\n至於當前最大算力國「美國」，算力主要聚集在三大洲，佔美國一半以上算力：\n\nCCAF 指出，中國算力的回升表明該國的地下挖礦活動已儼然成形，也證明了業內人士的假設，即中國礦工以地理位置分散、隱匿的小規模挖礦活動作為主要規避手段。\n\n除此之外，國際著名科學期刊《Joule》的研究也指出，中國自挖礦禁令後的碳足碳呈現不減反增的現象，其結論得出，與多數挖礦大國相比，中國的礦工更關注於可再生能源。\n\n其中一位作者 Alex de Vries 表示：\n\n這項研究所強調的是比特幣的能源採用，在中國禁令後變得更加骯髒，許多以往藉由水力發電的挖礦活動已被燃氣發電所取代，使得 PoW 挖礦相較以往產生了更多的碳足跡。\n\n而該研究也打臉了由 Michael Saylor 主導的比特幣礦業委員會，該委員會定期發佈的第四季報告聲稱比特幣挖礦採用高達 66% 的再生能源。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/05/18",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:53:43.812101"
    },
    {
      "title": "中非銀行委員會發出禁止加密貨幣提醒，中非共和國： 每個國家都有其主權",
      "link": "https://abmedia.io/20220516-cobac-alert-central-african-republic",
      "summary": "",
      "content": "根據路透報導，中非共和國將比特幣作為法定貨幣幾周後，中非銀行委員會（COBAC）表示13日發出了禁止加密貨幣的提醒，旨在確保金融穩定。\n\n中非銀行委員會是負責監管中非六國經濟和貨幣共同體（CEMAC）的銀行業，這份公告是在穩定幣 TerraUSD 崩潰後所發布。\n\n中非共和國總統府於 4 月 27 日宣布比特幣成為法定貨幣，使其成為繼薩爾瓦多之後全球第二個採用比特幣的國家。分析師和加密專家不表樂觀，因為他們任為中非共和國是最貧窮的國家之一，網路使用率低且電力不可靠。\n\n中非共和國宣布此一政策，但幾乎沒有提供有關的配套措施，實施上仍然存在許多問題。\n\n中非共和國政府發言人 Serge Ghislain Djorie 表示，中非共和國尚未收到 COBAC 關於加密禁令的正式通知，並強調 「每個國家都有其主權」。\n\n該銀行委員會在聲明中表示，該委員會於 5 月 6 日召開了一次特別會議，研究加密貨幣對中非六國經濟和貨幣共同體的影響，並提醒包括中非共和國 (CAR) 在內的區域經濟集團成員，其對加密貨幣的禁令仍然有效。其中與加密資產相關禁令包括與加密貨幣有關的交易、轉換或結算，以及禁止將它們用作評估資產或負債的手段。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/05/16",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:53:47.198734"
    },
    {
      "title": "Meta臉書幣前負責人David Marcus離職後創業：Lightspark將致力於比特幣閃電網路應用",
      "link": "https://abmedia.io/20220513-meta-david-marcus-lightspark",
      "summary": "",
      "content": "Meta (Facebook) 前任數位貨幣與支付部門負責人 David Marcus 離職後，13 日宣布創業。Lightspark 公司將探索比特幣應用，他表示首先將籌組團隊深入研究比特幣閃電網路。包含 a16z、Paradigm 都是投資人，其他還有 ThriveCapital、Coatue、FelixCapital、RibbitCapital、MatrixPartners 與 Zeev Ventures 等。\n\nDavid Marcus 現在的市場下滑，是一個很好的開發期，可以驅動更多任務取向的人們。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/05/12",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:53:51.582675"
    },
    {
      "title": "比特幣大型礦池ViaBTC戰略合作夥伴SAI.TECH成功登陸納斯達克",
      "link": "https://abmedia.io/20220505-viabtc-partner-sai-tech-listing-nasdaq",
      "summary": "",
      "content": "比特幣大型礦池 ViaBTC 的戰略合作夥伴 — 來自新加坡的清潔算力運營商 SAI.TECH Global Corporation (SAI.TECH 或 SAI) 成功登陸納斯達克。SAI 的 A 類普通股和認股權證於 2022 年 5 月 2 日開始在納斯達克股票市場交易，新的交易代碼分別為「SAI」和「SAITW」。資本的簇擁和投資者的認可，勢必為加密礦業以及能源的可持續發展提供新的行業範本。SAI.TECH 的成功上市也勢必為加密礦業的可持續發展注入新的增長勢能。\n\nSAI.TECH 是 ViaBTC 的 SaaS 方案戰略合作夥伴，這也是一家橫向整合算力、電力以及熱能的清潔算力運營商。當前，探尋清潔、可再生能源的重複利用是加密礦業領域的重要技術突破口，太陽能、沼氣、廢熱能等清潔能源專案正在興起，例如在加拿大就有人開始運用比特幣挖礦產生的熱能來給溫室大棚和養魚池供暖，歐洲的小國斯洛伐克也已有建造沼氣廠來為比特幣挖礦供能的案例。\n\n實際上不僅是加密挖礦行業，為我們勾畫出自由、開放世界的 Web 3.0 同樣也對能源有著很大的需求，由於需要為用戶在區塊鏈上存儲大量的資訊數據並進行即時交互，沒有龐大算力的電腦，甚至是超級電腦的支持是做不到的，但這也意味著需要消耗大量的能量。\n\n傳統的能量傳遞過程中，大量能量最終會以熱能的形式消散在空氣中，將這部分廢棄的熱能白白浪費實在是太可惜，於是 SAI.TECH 構想出一個「可迴圈三角」：比特幣礦機工作產生的熱量通過廢熱回收技術變成清潔的可再生熱能，這部分熱能再為比特幣礦機供能。液冷和廢熱回收技術是 SAI.TECH 的一項創新技術，有著多樣化應用場景，能有效減少碳排放、並且實現能源二次利用。\n\n利用該項技術，礦機散發的 90% 熱量可以被重新回收並儲存起來，不僅能夠繼續為比特幣挖礦供能，還能滿足各農業、商業以及工業供暖多樣化場景需求，例如溫室種植大棚技術、城市供暖系統等。\n\n據 BMC (Bitcoin Mining Council) 2022年第一季度的數據報告顯示，全球比特幣挖礦所使用的能源中，有 58.4% 來自不同形式的可持續能源，這也使得比特幣挖礦成為全球最具可持續性發展的行業之一，作為業內首家發佈碳足跡和 ESG 報告的 SAI.TECH 也在用實際行動推動全球清潔算力的可持續發展。\n\n根據 \nBTC\n▼\n.com 鏈上流覽器數據顯示，ViaBTC 礦池的全球比特幣算力為 21050 PH/s，假設以螞蟻礦機 S19 XP 單位耗能 21.5W/T 計算，該當量級別每秒需要消耗 452,575kW，如果運用 SAI.TECH 的液冷+廢熱回收技術，那麼每秒消耗的能量中將有 407,317.5kW 是可以重複利用的。\n\n實際上，新興領域的崛起和能源的大規模消耗，讓能源型解決方案的機構正成為資本的青睞，與之關聯的機構上市則成為趨勢。過去一年多，已經有超過10家從事加密業務的機構通過 SPAC合併上市，例如：Core Scientific、Cipher Mining、Bakkt Holdings等。「上市之風」也席捲到加密礦業領域，除 SAI.TECH 外，其他加密礦業機構如 BitFuFu、Bitdeer 也有計畫於今年通過 SPAC 上市。\n\n申請 SPAC 上市是從事加密業務機構試圖在全球金融領域取得合法地位的眾多舉措之一。這些加密礦業機構的上市，能繼續加強全球傳統金融機構對加密貨幣領域的關注度，是傳統資本市場和新興產業之間的連接和互動，勢必會催化出一系列的化學反應。對於這些上市的清潔能源公司而言，隨著全球資本的注入，清潔能源技術將會在更多場景下得到應用。\n\nViaBTC 作為全球知名的礦池機構，同樣也在關注著這個領域的發展。未來，將繼續攜手合作夥伴，在能源和礦業方面開展更深度的合作，也將持續探索行業的發展方向，希望有越來越多的機構能夠加入我們，共同繁榮該領域的生態。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/05/05",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:53:56.369155"
    },
    {
      "title": "鏈新聞翻譯｜BitMEX創辦人呼喊比特幣一百萬美元的政經奇想",
      "link": "https://abmedia.io/20220428-arthur-hayes-the-doom-loop",
      "summary": "",
      "content": "本篇由鏈新聞翻譯整理自 BitMEX 創辦人 Arthur Hayes 文章《The Doom Loop》，內文為 Arthur Hayes 對現今政治經濟狀態的觀察，以及假設各國政策變動下造成的影響；你也可以感受到一個比特幣支持者會如何將它導入「救世」的論述，Arthur Hayes 也多次在文中表達，這是一種傳教。\n\n鏈新聞認為，這類論述僅可做為參考，並無法反映所有現實狀況條件，僅能在有限條件的推論中成立。\n\n商品的角度：通貨膨脹積重難返，仍維持膠著，因為全球供應鏈尚無法為富有階級在疫情轉為居家辦公的需求做好準備。\n\n能源的角度：富裕的西方決定降低對石化能源的投資，專為再生能源，但後者的投資報酬率低很多。然而西方與碳排放的戰鬥，所需要的風力與太陽能建設，卻需要發展中國家生產出大量的工業用金屬商品，並透過燃燒石化燃料來開採原料。隨著資本支出的下降，對碳氫化合物的需求繼續上升。他認為，這種不合邏輯的能源政策，將會持續使石化燃料上漲。\n\nHayes 認為，無論何者都會讓物價上漲。\n\n由於俄羅斯擁有西方所需的石化燃料，但西方想介入其軍國主義行動，卻又不是直接付諸武力，而是祭出一連串的經濟制裁。Hayes 認為西方的金融反應，不是建構在一個考量到最糟情況的宏觀經濟模型上，而是根據過去歷史經驗來衡量未來。\n\n但 Hayes 認為，在疫情與戰爭期間，讓以前沒發生過的事正在發生，這個系統正在失序。它正隨著自然法則產生波動，而不會是訴諸秩序就能平息的。他認為溫和又無犧牲的解決方案，在短期內換取的利益，會在未來發生大損失。他認為應該要有極端的政策，伴隨著人們的犧牲，才能為經濟取得長期的成功。\n\n他認為，不幸的是，多數國家都選擇偏安政策，用央行印鈔機扼殺了天然的不穩定性。\n\n這篇文章將討論非西方國家在如何因應對俄羅斯制裁的後果，並以其一的大國 – 中國，與一小國 – 薩爾瓦多來解釋他的「比特幣函式」，來預示可能的結局。\n\nHayes 在正式開始論述前，安插了一段比特幣佈道的段落，重點如下：\n\n比特幣雖然不像是法定貨幣一樣逐年貶值，反倒是大幅升值，造就了 hodl 文化。但他認為，當比特幣不再有礦工獎勵後，礦工依賴的是手續費收入來維運網路。因此如果沒有比特幣的流動，將不利於比特幣的基礎設施。\n\n他認為西方勢力以金融制裁全球最大的能源與商品生產商，對於比特幣存在在主權貨幣儲蓄組合中，是最大的宣傳。這篇文章也會說明為何他認為比特幣應進入國家投資組合，而這也有利於比特幣的普及與延續。\n\nHayes 表示，經常帳盈餘國家用儲蓄購買的資產，對美國與歐盟極其重要，他們都需要外國人的儲蓄來支付它們的國家級負儲蓄 (dissaving)。\n\nHayes 表示，西方國家可以透過三種方法來彌補赤字：\n\n目前西方國家多數都選擇第三個選項，和少量的第二個選項。\n\nHayes 表示，德國是歐盟最大的淨出口國，牽動著整個歐盟的盈餘表現，也關係著歐盟對俄羅斯的能源政策。因為德國有 50%~60% 的發電量仰賴俄羅斯的天然氣，也維繫著其工業產品的成本，因此德國堅決反對禁運俄羅斯能源。\n\n鏈新聞補充：《德國副總理盼近期找到替代俄羅斯石油方法》(財訊)\n\nHayes 假設，若德國透過美國取得替代能源，那成本將大幅上漲，導致產品價格上漲。而未被使用的俄羅斯能源，可能會讓中國以大幅的折扣獲得天然氣與石油，並使得中國的出口商品比德國更具競爭力。\n\n而且若德國開始遵循歐盟的俄羅斯禁運政策，它將不會再擁有過去的經常性盈餘。因為缺能源無法生產，或是能源成本高，導致銷售量降低。德國商品相較於更便宜的中國與日本商品，將不具競爭力。這讓歐盟的盈餘表現堪慮。\n\nHayes 認為，美國的能源可以自給自足，不依靠俄羅斯，就算食物與燃料價格升高，美國的政治結構仍能讓人們溫飽。不過，美國承諾的高福利社會，以及擔任世界警察所需的國防預算，相較稅收水平，已確立了連年赤字。這些赤字原先是由外國人將美元儲蓄回收到美國國債中來彌補的。這使得美國聯準會能夠印鈔以對抗技術和人口結構不佳方面導致的通縮，而沒有太多的通貨膨脹傳遞到實體商品經濟中。\n\nHayes 表示，從 2008 年到 2022 年，美國 10 年期國債收益率為黃色，美國聯準會資產負債表規模為白色。綠色趨勢通道顯示，隨著資產負債表規模的膨脹，收益率普遍下降。這是由於盈餘國家通過購買美國國債來「儲蓄」的幫助。\n\n但若因為制裁俄羅斯，讓這些經常性盈餘國家停止購買國債，那麼美國赤字會由誰提供資金呢？\n\n聯準會表示將從 2022 年 5 月開始縮減資產負債表。最好的情況是：聯準會只是允許其到期債券流出 (run-off)。最壞的情況是：聯準會讓到期債券流出並直接出售債券。但誰將購買聯邦政府以負實際利率 (negative real rates) 發行的價值數兆美元的國債？\n\n鏈新聞補充：《FED擬加速縮表！每月減持950億債券 5月恐再升息2碼》(東森新聞)\n\nHayes 認為，答案不會是外國人也不會是聯準會，而是前面提到的第一個赤字解決方法：國內實體，那些商業銀行可能會成為這些債券的落腳處。但摩根大通已經宣佈不會再用多餘的現金購買國債，以免違反資本適足率的規範。也因此，美國可能會需要放寬監管，讓商業銀行可以大力購買國債。\n\n「如果美國政府被迫支付比現在高得多的利率，其債務支付的利息很快將超過它收到的稅收收入。這是破產厄運循環的開始。」Hayes 表示。\n\n他認為，顯而易見的解決方案是讓聯準會從抗通脹的道路上再次轉向寬鬆政策。調整將以國債曲線的明確定價形式出現，委婉地稱為收益率曲線控制 (YCC，Yield Curve Control)。\n\nHayes 認為在過去歷史上二戰後，也有聯準會和財政部合謀固定 10 年期國債收益率並限制零售銀行存款利率，從而使實際利率處於極度負值的案例。這些負實際利率使美國政府擴大因贏得戰爭而產生的債務。(Hayes 提供的資料參考 Regulation Q，他表示這也促進了歐洲美元市場的建立)\n\nHayes 表示 YCC 就是終局。它終會明示與暗示「美元」，相對於黃金、更重要的事比特幣的價值。YCC 是將比特幣推向 100 萬美元，以及10,000 至 20,000 美元黃金的方式。制裁俄羅斯、經常帳盈餘國家停止購買美國國債，將會加速 YCC 的發生。即使經常帳盈餘國家只改為購入黃金，不選擇比特幣，那 YCC 還是會發生。\n\nHayes 表示歐盟無法自給自足，因此無法承擔封鎖俄羅斯的代價，但基於與美國的關係，不得不配合。歐盟如果沒有德國、法國與北歐的財政援助，南歐大部分地區將被視為發展中國家，除了猶太-基督教文化沒有太多共通點。\n\n2011 年歐債危機，歐洲央行表示將「不惜一切代價」確保歐元計畫的生存，意味著印鈔與買進弱勢的歐盟成員債券，讓歐盟成員可以負擔融資成本。過去石化燃料與食物便宜時，這樣做可以，但現在印鈔是有實際成本的。\n\nHayes 舉過去希臘五年期國債信用違約互換 (CDS) 與德國間的差異 (白線)，2011 年市場認為希臘處於高風險時，差異極大，但歐州央行宣布購買弱勢成員國債時，差異就立即下降了。這就是有效貨幣政策。但當歐州央行停止購債後，會發生什麼事？\n\n歐盟希望能有綠能，也依賴俄羅斯的天然氣來實現國內綠色經濟 ; 同時也認真考慮要擺脫俄羅斯的能源進口。國內政府能夠安撫承受高生活成本的唯一方法是印鈔票支付能源補貼，以將食品和能源的消費價格保持在合理水平。\n\nHayes 表示，在俄烏戰爭前，歐盟成員國的通貨膨脹率已經達到了 40 年來的最高水平。歐州央行想要提高利率對抗通膨，但若提高利率又停止購買弱勢成員國債，那將讓南歐陷入破產危機。葡萄牙、義大利、希臘、西班牙會選擇脫離歐元區，改用當地貨幣，換取更多財務彈性。致使歐元終結，讓出借貸款的北歐銀行出現大規模南歐公司債務問題，債務會用當地貨幣償還，但投資人欠款仍為歐元計價。\n\nHayes 認為，歐洲央行與歐盟都會陷入困境，歐盟結束後，各國開始使用自己的貨幣、惡性通貨膨脹，歐洲儲戶將逃進黃金與比特幣等硬資產 (hard asset，Hayes 自行定義比特幣為硬資產)。\n\nHayes 說道：「現在我們知道了為什麼盈餘國家的儲蓄偏好很重要，但不知道全球雙邊貿易的大部分價格是以什麼貨幣計價的。現在讓我們深入研究：大小盈餘國家的考量。」\n\nHayes 引用日經報導《中國急尋西方金融武器的掩護》：\n\n「俄羅斯入侵烏克蘭後，西方主導凍結了俄羅斯一半的黃金和外匯儲備，這讓莫斯科感到震驚，也讓北京感到意外。儘管美國此前對包括華為和中興通訊在內的數十家中國公司實施了製裁，但中國的政策顧問從未相信華盛頓會將整個世界金融體系武器化。然而，這種想法已經改變」\n\n「根據美國財政部的數據，截至今年 1 月，中國在其大約 3 兆美元的外匯儲備中僅持有超過 1 兆美元的美國國債。根據國家外匯管理局 (SAFE) 公佈的最新數據，中國一半以上的外匯儲備以美元計價，截至 2016 年，這一數字為 59%。這種安排的智慧現在已引起中國內部許多辯論，它對防治金融製裁的努力，可能會對全球經濟產生深遠的影響。」\n\n著名經濟學家、中國人民銀行前顧問余永定表示：「我們從沒想過美國有一天會凍結一個國家的外匯儲備。這一行動從根本上破壞了國家在國際貨幣體系中的信譽。現在的問題是，如果美國不再按規則行事，中國能做些什麼來保證其外國資產的安全？我們還沒有答案，但我們必須非常努力地思考。」\n\nHayes 認為，中國會以不破壞全球金融體系的方式減持美元與歐元計價資產，像是將到期債券再投資回西方金融體系，以及中國及其代理國的銀行能在不破壞市場的情況下，減持西方的股票與房地產。\n\n對 Hayes 來說，中國的國際法定貨幣儲備應轉向：可儲存的商品、黃金與比特幣\n\n他也指出，中國的貿易盈餘越來越多，因此上述問題日益重大 (相關資料)：\n\n他接著論述可儲存商品、黃金與比特幣這三個選項：首先他是認為可儲存商品 (如：工業金屬、石化燃料與糧食等)，在儲存空間、轉移與流動性都並不適合大筆資金的投入。\n\n接著是黃金，中國若大量儲存國際接受度高、可用來結算的黃金，首選是內部生產黃金。但黃金產量遠遠無法滿足中國的貿易盈餘，僅能吃下 8.68% ; 支付國內礦工也是以人民幣支付，會將外幣資產轉換到人民幣影響匯率，並非樂見。而上海黃金交易所的期貨合約也是以人民幣定價；以上兩路徑都無法作為轉換外幣盈餘的方法。就算尋求西方黃金衍生品市場 (COMEX)，將美金轉換成黃金，也會因為實物不足而無法交割。\n\n如果中國向世界上所有的黃金生產國尋求現貨買入，即使不考量貶值的美金是否可以一直被接受，各國黃金每年生產總量也只能滿足中國盈餘的 35.2%。\n\n他估算如果讓 COMEX 交付所有黃金現貨、買下全球一年黃金的生產量，那也僅能消耗 70.17% 的經常性盈餘。除非黃金價格大漲，那中國就有機會用更少量的黃金處理所有經常性盈餘。但總之，目前來說，若要用黃金完全來消化是無法完全解決問題的。\n\nHayes 表示，中國應該重新考慮讓比特幣可以被合法開採，讓能源讓能源轉化成社會可接受的、數位的、抗審查的、無需許可的貨幣 ; 而非現在的審查制的數位法定貨幣 (指數位人民幣)。\n\nHayes 想說服中國的策略是，用美元或歐元買入石化燃料產出經濟所需以外的剩餘能源，並讓中國礦工以全球最便宜的電力成本開採比特幣。以廉價電力與合規作為交換，中國可以向礦工的挖礦獎勵與交易費徵稅。形成：美元歐元盈餘->買石化燃料->產電->比特幣儲存。\n\nHayes 也論述了薩爾瓦多這個經常性盈餘極小的國家，同樣套用上述中國的儲備政策模式會有什麼意義嗎？可儲存商品、黃金與比特幣，在薩爾瓦多的案例下：可儲存商品只需要解決合適儲藏設施的問題，至於黃金，儘管現貨可以完全吸收盈餘，但運送與實際使用成本對薩爾瓦多來說非常高。若選擇比特幣，即便採購石化燃料發電挖礦不是難題，但做礦場對該國有多少經濟效益值得存疑。\n\n他認為，直接以比特幣做為儲備，因其無重量、快速轉移低成本、抗審查、全天候的特性，讓這樣的小國有負擔得起的支付管道。對於出國工作的人口，也是將資金匯回的加密替代支付系統。\n\nHayes 認為國際貨幣基金組織和世界銀行對該國的擔憂，是基於過時且無益的經濟政策。他很期待其他小國，也在薩爾瓦多這個案例測試後效仿。\n\nHayes 深深認為全球領袖都不應忽視西方法定貨幣與資產的不穩定性，他的預測是很有可能發生的。而國家將會採用他的函式，也就是可儲存商品、黃金與比特幣的儲備組合。他希望鼓動將部分經常帳戶盈餘買入比特幣，讓其在全球經濟蓬勃發展，促使比特幣流動，否則其網路將會崩潰。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/04/28",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:00.811759"
    },
    {
      "title": "「比特幣絕對上看100萬美元！」Michael Saylor 致股東：將大力購買更多比特幣",
      "link": "https://abmedia.io/20220416-michael-saylor-interview-with-lex-fridman",
      "summary": "",
      "content": "MicroStrategy 創辦人暨執行長 Michael Saylor 向公司股東宣布，他打算「大力推行」其儲備資產戰略，以購買和持有更多比特幣。\n\nMichael Saylor 告訴股東，MicroStrategy 比特幣的持倉狀況良好，「我們獲取和持有比特幣的平行策略取得了巨大的成功」。惟因持有比特幣讓公司高管難以獲得責任險，所以 Michael Saylor 自掏腰包提供保險。\n\nMichael Saylor 接受接受百萬訂閱 AI 科學家 Lex Fridman 專訪時表示，「比特幣絕對會上看 100 萬美元，我認為可能還會更高，且價格會一直上去。」兩人針對比特幣、通貨膨脹和貨幣的未來性等問題，談了四個小時。Michael Saylor 認為政策領導人面對目前的通膨問題，低估了 CPI 帶給勞工與公司的痛苦。\n\nMicroStrategy 是目前世界上最大的比特幣單一錢包持有者，擁有 129,218 比特幣。這些比特幣目前價格約 51 億美元。 緊追在後的是特斯拉，擁有 43,200 個比特幣，價值約 17 億美元。\n\nMichael Saylor 持有 MicroStrategy 68.1% 的股份，是最大股東，因此他可以下達決策沒有阻礙，這也為何他可以不斷買進比特幣卻不受阻礙，而其他公司則很難有這種投資策略。\n\nMichael Saylor 以近乎瘋狂的方式在 3 月 29 日表示，將從 Silvergate 銀行獲得的 2.05 億美元比特幣抵押貸款購買更多比特幣。他在一份聲明中表示，這筆貸款表示他的公司首次將其持有的 \nBTC\n▼\n 用作「生產性抵押品」。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/04/16",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:04.800748"
    },
    {
      "title": "Blockstream、Block、特斯拉聯手於德州打造全太陽能礦場，預計年底完工",
      "link": "https://abmedia.io/20220411-block-teams-tesla-blockstream-on-all-solar-bitcoin-mining",
      "summary": "",
      "content": "區塊鏈技術公司 Blockstream 與支付公司 Block (前身為 Square) 、特斯拉合作，將於德州打造「全太陽能」比特幣挖礦設施，預計在 2022 年底完工。\n\n據 Blockstream 公告，該挖礦設施將採用特斯拉的 3.8 兆瓦 (MW) 太陽能光伏、12 兆瓦時 (MWh) 巨型電網級儲能裝置 Megapack 以進行 100% 全太陽能供電挖礦。\n\n同時 Blockstream 也將提供 24/7 全天候可用的數據指標，包括功率輸出、比特幣產量、太陽能供電運行情況、電力儲備等，以提供分析師、區塊鏈愛好者進行監控，並作為淨零碳排的實時研究案例。\n\n實際上與上市礦企 RIOT Blockchain 於德州的礦場相比，Blockstream 的新礦場供電量僅約為十分之一，其想表達的是，比特幣挖礦完全能由綠能來執行。\n\nBlockstream 聯合創辦人 Adam Back 在 2022 年比特幣邁阿密峰會曾表示：\n\n這是證明我們論點的第一步，也就是比特幣挖礦能為零碳排設施提供資金，提供未來經濟成長動能。\n\n自特斯拉創辦人馬斯克在 2021 年稱比特幣不環保、暫停接受支付後，礦業各界利益相關者紛紛急於證明綠能挖礦可行性，包括購買碳權以及類似於 Blockstream 力推的綠能挖礦。\n\n特斯拉是上市企業中第二大比特幣持倉機構，馬斯克去年明確表明，綠能挖礦達 50% 後特斯拉將恢復比特幣支付。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/04/11",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:09.217729"
    },
    {
      "title": "2022比特幣大會上週落幕，四大要點分析未來挖礦趨勢",
      "link": "https://abmedia.io/20220411-four-key-point-of-2022-btc-mining",
      "summary": "",
      "content": "2022 的比特幣大會在上週於邁阿密盛大展開，在今年度的展覽中挖礦業幾乎佔據了一半的空間，且發表了多場演講。外媒 The Block 整理了本次大會的四大挖礦要點，一起來看看有哪些！\n\n當今的挖礦公司正以越來越快的速度擴大規模，若普通礦工們不具成本競爭力，並使用最新且高效的設備，他們將很難跟上這些大公司的腳步。\n\n「過去幾個月資本市場緊縮，這讓介於小型或大型礦商之間的礦工們獲利變得更艱難。」區塊鏈基礎設施公司 Core Scientific 執行官 Mike Levitt 說道。\n\n若要解決此問題，除非達到「規模化」及「高效」，否則可能得將設備規模減小，以靈活度換取利潤。\n\n在會議中討論到了何謂「去中心化的挖礦」，是指地理位置亦或是採礦設備？\n\n「從歷史上看，我們一直將去中心化視為純粹的物理位置。然而，當談及 51% 算力攻擊時，重要的將不會是採礦設備的物理分佈，而是採礦設備的所有權。若想控制全世界 51% 的算力，不需要集中在一個地裡位置。」挖礦公司 Bitfarms 挖礦長 Ben Gagnon 說道。\n\n從此言論中可以得知，算力的所有權才是最重要的因素。\n\n註：51% 攻擊意指攻擊者控制全網 51% 以上的算力。當此情形發生時，攻擊者將有足夠的挖礦能力來有意排除或修改交易的順序，甚至是逆轉交易，導致雙重支付問題。\n\n隨著家庭挖礦越來越普及，會議中也提到了一些將挖礦時產生的熱能與其他應用結合的案例。\n\nTwitter 帳號 Coin Heated 的持有人表示他正與一間威士忌酒廠合作，酒廠需要預熱大量的水，而在將挖礦設備降溫的過程中產生的熱能即可滿足酒廠需求，進而達到雙贏局面。\n\n此外，也有人分享利用採礦熱能於冬天加熱游泳池。\n\n隨著中國對採礦業的打擊，以及哈薩克的礦工外流，大大的改變了採礦業的國際版圖。挖礦公司 Marathon 的執行官 Fred Thiel 認為穩定性是尋找新挖礦地點的主要因素。\n\n「當你投入大量資金在一個地方時，你需要幾年時間才能拿回本。你最不想看到的就是一群拿著 AK-47 並開著吉普車的人對你說道：『謝謝你打造了這麼棒的設備，你不再需要它們了，再見。』」 Fred Thiel 說道。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/04/11",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:12.719856"
    },
    {
      "title": "VanEck預測比特幣「極端價」：若成全球儲備資產可能達480萬美元",
      "link": "https://abmedia.io/20220402-btc-prediction-based-on-global-m0-and-m2",
      "summary": "",
      "content": "美國資產管理公司 VanEck 大大看好比特幣未來價值，該公司認為，比特幣的上漲空間是黃金的兩倍，若比特幣成為全球儲備資產，可能會達到一枚 480 萬美元的價格，不過，在此之前，VanEck 認為人民幣更有可能成為儲備資產的首選。\n\nVanEck 活躍新興市場債券經理 Eric Fine 和經濟學家 Natalia Gurushina 於 3 月 30 日發表一篇文章。文章開宗明義指出，對俄羅斯的經濟製裁可能會改變儲備貨幣體系，從這樣的貨幣視角，他們試圖量化對黃金和比特幣作為潛在儲備資產的影響。\n\nVanEck 的分析發現，就全球 M0 和 M2 價值，如果比特幣取代法定儲備，內在價值會在 130 萬美元到 480 萬美元之間。\n\n同樣地，VanEck 評估黃金的每盎司價格時，Fine 和 Gurushina 認為黃金的 M0 價格預測是 31,000 美元，比比特幣 130 萬美元低很多，原因是「很多中央銀行幾乎沒有或根本沒有儲備黃金」，M2 的預測為每盎司黃金 105,000 美元。\n\n根據投資數據庫 Investopedia 解釋，貨幣基礎（或稱 M0）是在大眾手中或商業銀行存款流通中的所有實物紙幣和硬幣總量，以及中央銀行持有的銀行準備金。\n\nM1 是貨幣供應量的狹義度量，除了實物貨幣和準備金外，還包括活期存款、旅行支票和其他支票存款。M2 是對貨幣供應量的計算，包括 M1 的所有要素以及儲蓄存款、貨幣市場證券、共同基金和其他定期存款。經濟學家多半關注更全面的貨幣總量 M1 和 M2，而不是基礎貨幣 M0。\n\nVanEck 這份報告指出，因為俄羅斯的局勢，會導致全球央行在一定程度上改變其儲備組合，最被衝擊的會是美元，連帶歐元和日元也會受波及，改以增持其他儲備，像是人民幣可能會是首選，不過中國仍然有資本管制。此外，除了貨幣與黃金，儲備資產選擇也包括房地產、股票，甚至新興市場貨幣等。\n\n因此報告強調，比特幣的極端價格是建立在黃金的基礎上所評估而來的。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/04/02",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:17.129417"
    },
    {
      "title": "應用｜鳳凰城郊區城市「Chandler」開放比特幣支付水電費",
      "link": "https://abmedia.io/20220401-phoenix-suburb-now-takes-bitcoin-for-utility-bills",
      "summary": "",
      "content": "美國亞利桑那州首府、最大城市鳳凰城（Phoenix）郊區錢德勒市（Chandler）開放市民使用 PayPal 持有的比特幣、以太幣和萊特幣來支付水費。這是美國最新可以使用加密貨幣支付水電費或稅款的城市。\n\n據報導，鳳凰城郊區的錢德勒週三表示，居民可以用他們的 PayPal (PYPL) 帳戶中的比特幣、以太幣和萊特幣 (\nLTC\n▼\n) 支付。但這座城市永遠不會碰這些加密貨幣；一份新聞稿稱，其公用事業支付處理器 Invoice Cloud 將全部出售為法定貨幣。\n\n市議會成員馬克斯圖爾特在新聞稿中表示，為居民提供最新技術非常重要，例如加密支付。但截至發稿時尚不清楚這座擁有 25 萬人口的城市中是否有人開始使用該選項。\n\n在錢德勒市採用加密支付與公共事業結合政策之前，北達科他州的威利斯頓市已正式開始接受比特幣等加密貨幣通過 BitPay 進行公用事業支付。\n\n並不是美國第一個將加密支付與公用事業相結合的城市。在北達科他州威利斯頓（Williston）與德州的梅賽德斯市（Mercedes）也都經採取加密支付公共事業費用。\n\n錢德勒市選擇 PayPal 支付，是因為 PayPal 是一個封閉的系統，不會讓加密貨幣資產進出，這也表示市府不會碰到這些加密貨幣，而是全部出售後換回法定貨。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/04/01",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:20.588110"
    },
    {
      "title": "微策略子公司「宏觀策略 (MacroStrategy)」完成上億美元貸款，計畫持續買進比特幣",
      "link": "https://abmedia.io/20220330-macrostrategy-takes-a-205-million-loan",
      "summary": "",
      "content": "持續買進比特幣作為資產儲備的上市軟體開發商微策略，其新成立的子公司「宏觀策略 (MacroStrategy)」已完成 2.05 億美元的貸款融資，執行長表示將用於購買更多比特幣。\n\n據公告，2.05 億美元貸款由加密銀行 Silvergate 的槓桿計畫所提供，並以「MacroStrategy」持有價值 8.2 億美元的比特幣作為擔保，匿名託管方為 Silvergate 與 MacroStrategy 兩者共同授權。\n\n該貸款計劃是基於 Silvergate Exchange Network (SEN)，提供機構的抵押比特幣借款。而 SEN 其實就是一堆加密貨幣交易所的集合體，再由 Silvergate 提供給他們的客戶。\n\nSilvergate 執行長 Alan Lane 表示：\n\n很高興能將微策略加入到我們持續成長的借款人名單中，他們創新的資金管理方式，是機構如何利用比特幣來擴展業務的一個特殊案例。\n\n根據協議條款，MacroStrategy 會將貸款資金使用於：\n\n微策略執行長 Michael Saylor 指出：\n\n我們有效地將比特幣轉為有生產力的抵押品，透過貸款所取得的資金，我們能執行進一步的戰略業務。\n\n微策略在 2020 年八月首次購入比特幣，迄今持有 125,051 \nBTC\n▼\n，佔流通量近 0.6%，幾乎是第二名特斯拉持倉量的三倍，截稿前價格近 60 億美元。\n\n「MacroStrategy」則是在去年六月成立，當時已持有微策略約 92,079 \nBTC\n▼\n。根據去年第四季度財報，「MacroStrategy」持有量已來到 110,942 \nBTC\n▼\n。\n\n微策略的比特幣成本約為 38 億美元，以現價計算獲利接近 20 億美元。而其股價也與比特幣走勢非常類似，去年 11/9 自 885 美元崩跌，今年 1/28 於 310 美元觸底，至今已有 68% 漲幅。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/30",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:25.177334"
    },
    {
      "title": "俄官員暗示以比特幣進行能源貿易，回顧去年普丁受訪：加密貨幣用於石油貿易仍不穩定",
      "link": "https://abmedia.io/20220325-russia-would-accept-bitcoin-for-oil-and-gas",
      "summary": "",
      "content": "俄羅斯能源委員會主席一席話成為加密產業焦點，他提到俄國與中國、土耳其代表持續討論著未來結算貨幣的首選，並且在「政策聲明」後指出，比特幣能視為不正規的選項之一，這似乎也成為比特幣 3/24 晚間起的上漲動能之一。\n\n國家杜馬能源委員會主席 Pavel Zavalny 在 3/24 以線上方式出席俄羅斯國營媒體《Russia Today》舉行新聞發佈會。\n\n鏈新聞經查驗《Russia Today》的俄文原文影片，這與 CNBC 所報導的內容相同。他提到：\n\n長期以來，我們持續向中國等友好國提議改以盧布、人民幣作為國際結算貨幣，對於土耳其而言，它可以是里拉、盧布，貨幣對可以有變化，這是正常做法。\n\nZavalny 在事後個人觀點而非政策聲明時說道，假設有比特幣這個選項，那麼我們將交易比特幣。\n\n自烏俄事件以來，各國對俄羅斯發動一系列制裁，包括逐出 SWIFT 支付系統、凍結外匯資產、封鎖俄央行儲備黃金交易等金融管制，以及限制科技產品、煉油設備出口等。\n\nZavalny 的聲明呼應了普丁日前發動的「能源經濟戰」，普丁表示「不友好國家」想要天然氣的話，俄國僅接受盧布支付。\n\n俄羅斯一直是能源大國，也是歐盟各國嚴重仰賴的能源來源，去年能源貿易即佔據俄國出口總額 3,884 億美元的 53.8%。\n\n而美國日前已宣佈禁止進口俄羅斯石油、天然氣和煤炭等能源，但並未對仰賴俄國能源的其它國家實施二級制裁。\n\n去年普丁接受 CNBC 專訪時曾表示，加密貨幣的確具備價值，能做為支付工具，但若要用於石油貿易，現階段可能仍不夠穩定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/25",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:29.664641"
    },
    {
      "title": "彭博匿名消息｜石油巨擘「ExxonMobil」將以過剩天然氣進行比特幣挖礦，計畫擴展多國",
      "link": "https://abmedia.io/20220325-exxon-considers-taking-gas-to-bitcoin-pilot",
      "summary": "",
      "content": "根據彭博報導，石油業巨擘埃克森美孚（ExxonMobil）正在嘗試利用浪費的資源轉向比特幣挖礦，這項計畫將擴及阿拉斯加、奈及利亞、阿根廷、德國和蓋亞那等國家與地區。\n\n埃克森美孚與克魯索能源公司（Crusoe Energy Systems Inc. ）簽署了一項協議，利用從北達科他州油井多餘的天然氣，為比特幣挖礦服務器的移動發電機供電。\n\n報導指出，這項計畫利用原本就會被被浪費掉的天然氣，每個月的回收使用量為 1,800 萬立方英尺，約佔公司在該州報告的業務的 0.4%。\n\n埃克森美孚發言表示，該公司不斷研發各種技術減少業務中碳排量，「埃克森美孚預計將滿足世界銀行的呼籲，到 2030 年結束常規燃燒。」不過，對於比特幣挖礦的試點她並未回應。\n\n石油和天然氣生產因為氣候變遷問題而備受碳排問題考驗，多數廠商都朝向與加密礦工合作使用這些可能被廢棄的能源，而不是簡單地浪費掉。\n\n上個月，康菲石油公司表示，該公司首次從北達科他州的巴肯頁岩中向一家比特幣礦業公司供應天然氣。\n\n頁岩油產生過多的氣體，最終會被排放到空氣中或被燒掉。天然氣主要由甲烷組成，甲烷是一種全球變暖劑，在大氣中的前 20 年，其威力是二氧化碳的 80 多倍。北達科他州、科羅拉多州和懷俄明州是最早使用加密採礦來減少甲烷排放的地方。\n\n該公司於 2021 年 1 月啟動了該試點計劃，據報導，除了在阿拉斯加啟動類似項目外，該公司目前正在考慮將業務擴展到尼日利亞、阿根廷、圭亞那和德國。 Cointelegraph 在 2 月份報導稱，石油和天然氣巨頭康菲石油公司正在運行一項計劃，將多餘的天然氣出售給第三方 \nBTC\n▼\n 礦工作為燃料。\n\n根據 Argus Media 的一份報告，截至 2021 年 9 月，克魯索能源公司在美國四個州運營著 60 個用於加密貨幣挖礦的數據中心，這些數據中心皆由「油井中的氣體提供動力」，否則這些氣體將在現場燃燒，而與其燃燒天然氣，不如將轉移到加密採礦中，進而減少「多達 63%」的二氧化碳排放量。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/25",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:33.434207"
    },
    {
      "title": "用戶持續流向海外交易所，日本加密協會列「綠燈清單」快速核可加密貨幣，加快上幣流程",
      "link": "https://abmedia.io/20220323-japanese-crypto-ex-to-speed-up-cryptocurrency-listings",
      "summary": "",
      "content": "根據《產經新聞》報導，由 31 家加密交易所組成的日本虛擬和加密資產交易所協會（JVCEA）預計在 3 月下旬發布一份包含 18 種流行加密貨幣的「綠色清單」，這些加密貨幣在上市前，將不再接受日本加密貨幣交易所篩選。\n\n日本加密貨幣交易所正在透過簡化新加密貨幣的上市流程，來增加與外國加密交易平台的競爭力。\n\n這份「綠色清單」包括被認為在日本廣泛交易的加密貨幣，像是比特幣、以太幣、瑞波幣、萊特幣等。加入綠色名單的條件包括至少在三個或更多交易所上市，其中至少一個交易所已將該加密貨幣上市至少 6 個月。只要符合綠色清單條件，數位資產與加密貨幣將不需要再被篩選核可即可上市。\n\nJVCEA 副主席 Genki Oda 表示，由於日本的加密貨幣需要至少半年以上才能獲得批准，因此只有少數加密貨幣交易所是獲利的，使得用戶不是湧向海外交易所就是使用沒有牌照的地下交易所，這項「綠色清單」目標是消除核可上市代幣所需的時間，使日本加密交易產業更接近全球標準。\n\n若與幣安、Coinbase 相較，前兩者分別上架了 80 多種與 160 種加密貨幣，而日本加密貨幣交易所總共僅只有約 40 種加密貨幣，其中，上市加密貨幣數量最多的日本交易所是 GMO Coin，共有 20 種加密貨幣。根據 CoinGecko 的數據，截至 25 日上午，日本加密貨幣交易所之一 BitFlyer 只交易 5 種加密貨幣。\n\nJVCEA 成立於 2018 年 3 月，起因當時駭客猖獗，JVCEA 因而採取嚴格審查，沒想到因此阻礙了具有 1 兆美元市場潛力的日本加密行業的發展。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/23",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:37.212984"
    },
    {
      "title": "比特幣不再循序四年大漲路徑？Willy Woo：市場已經歷三次短期牛熊週期",
      "link": "https://abmedia.io/20220322-no-more-4-year-cycles-for-bitcoin",
      "summary": "",
      "content": "比特幣過去循序著四年區塊獎勵減半而迎來牛市，在第三次減半後，去年歷史新高也有 2017 年的三倍之多，但這相較於前兩次的漲幅則顯得微不足道。比特幣長期支持者、鏈上數據分析師 Willy Woo 也認為，以後不再會有所謂的四年牛市週期。\n\nWilly Woo 去年十月將牛市頂端形容為《最後週期（THE LAST CYCLE）》並於推特指出：\n\n比特幣在牛市頂端會到多少？我認為難以預測。以前：由簡單的四年區塊獎勵減半支配「可預測」的需求/供應；現在：在市場飽和前，由「無法預測」的複雜生態系支配需求/供應。\n\n我們可能正看到《最後週期》的初步現象，自 2019 年觸底以來，已經出現了 3 個相對較短的牛市和熊市，這也就是說不會再有四年的週期。\n\n統計過去三次比特幣區塊獎勵減半後的表現如下：\n\n如 Willy Woo 所述，比特幣自熊市後的數次漲幅來自於 2019 年交易所的 IEO、2020 年 DeFi 熱潮與減半效應、2021 年的公鏈、NFT 崛起，已出現三次較短的牛熊週期。\n\n且有別於早期的比特幣投資者，當前加密市場涵蓋截然不同的參與者，包括更多散戶、傳統風投、加密基金，而牛市形成的條件也不再僅止於獎勵減半，而是 ICO、迷因幣、NFT。有鑑於此，比特幣的四年牛市週期可能將不再顯著。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/22",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 83,
      "scraped_at": "2025-11-17T11:54:40.891565"
    }
  ],
  "saved_at": "2025-11-17T11:56:12.329678"
}