{
  "site": "ABMedia-比特幣",
  "year": 2022,
  "batch_articles": 18,
  "articles": [
    {
      "title": "20日發行跳票？薩爾瓦多「比特幣債券」恐再延後，未見官方說明",
      "link": "https://abmedia.io/20220322-el-salvador-seems-to-delay-volcano-bonds",
      "summary": "",
      "content": "薩爾瓦多財政部長先前宣布「火山債券」（比特幣債券，EBB1）將延後到 15 日至 20 日發行，但目前仍無動靜，官方也沒有正式回應，因此可能還會再延遲。\n\n薩爾瓦多財政部長 Alejandro Zelaya 先前表示，充滿變數的俄烏戰爭但來的多變局勢，導致火山債券必須延後發行，但是否如期在 3 月底前發行可能還會有變數。\n\n「火山債券」是薩爾瓦多總統 Nayib Bukele 於 2021 年 11 月提出將在孔查瓜火山底部建構比特幣城的項目之一。在 Nayib Bukele 擘畫的藍圖中，比特幣城的建設將透過發行 10 億美元的債券融資，債券也因此被稱為「比特幣債券」或「火山債券」，效期 10 年，每年向其持有人支付 6.5% 利息。\n\n根據《Cointelegraph》2021年 12 月報導，薩爾瓦多債券發行合作夥伴 Blockstream 策略長 Samson Mow 透露，平台已經收到了價值 3 億美元的「軟承諾」（soft commitments），其中大部分來自 Bitfinex 鯨魚。不過，火山債券發行的相關立法尚未被薩爾瓦多會通過。\n\n《Cointelegraph》向薩爾瓦多總統府求證比特幣債券的消息，並未獲得回應，而 Blockstream 也不知道延後發行的新日期。Blockstream 雖然是合作夥伴，但僅作為技術提供商，薩爾瓦多比特幣債券將在 Liquid 網路上發行，該網路由分佈在世界各地的成員運營，只要準備好，就可以在 Liquid 上發行債券。\n\n薩爾瓦多總統於 3/25 出面回應，預計 20 日前發行的火山債券，之所以會延遲，是因為薩爾瓦多議會正在優先審查養老金法案。\n\n3/25，薩爾瓦多總統與幣安創辦人趙長鵬會面，不過雙方都未說明討論內容。薩爾瓦多總統僅表示，此事與火山債券無關，但當然他不介意趙長鵬購買。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/22",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:50:26.333722"
    },
    {
      "title": "華爾街巨頭高盛與Galaxy Digital合作，進行首次場外比特幣交易！",
      "link": "https://abmedia.io/20220322-goldman-sachs-makes-otc-bitcoin-trade",
      "summary": "",
      "content": "根據美通社昨 (22) 日消息，美國投行巨頭高盛宣布，其交易部門向加密金融服務公司 Galaxy Digital 以場外交易 (OTC) 的方式購買了比特幣無本金交割選擇權 (Non-Deliverable Option, NDO)。對於美國主流傳統金融機構進軍加密產業來說象徵意義重大。\n\n此次高盛向 Galaxy Digital 購買比特幣 NDO 的行為，象徵著美國首間主流銀行的場外加密貨幣交易，可以看出傳統銀行對加密資產的接納度逐漸提高。而高盛在去年 6 月也開始交易由芝商所推出的 (CME) 比特幣期貨。\n\n高盛此次購買的 NDO 聽起來雖然有點複雜，但簡單來說，這代表高盛購買了一份押注比特幣未來價格的合約，並非加密貨幣本身。\n\n註：場外交易 (OTC) 又稱為店頭交易，意指不在正式交易所進行的交易。由證券經紀商與投資人直接議價交易，交易資訊較不公開。\n\n「我們很高興與 Galaxy 進行了首次以現金結算的加密貨幣選擇權交易，這對我們的數位資產能力及廣泛發展資產類別來說是相當重要的一步。」高盛亞太區數位資產負責人 Max Minton 說道。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/22",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:50:30.450657"
    },
    {
      "title": "BitMEX創辦人：俄遭制裁顯示美元儲備不安全，黃金、比特幣將改變貨幣體系",
      "link": "https://abmedia.io/20230321-arthur-hayes-energy-cancelled",
      "summary": "",
      "content": "烏俄戰爭開打至今已超過三週，各國也紛紛對俄羅斯祭出各種經濟上的制裁。然而，俄羅斯作為全世界最大的原物料出口國，多國皆仰賴其天然氣供應，對其制裁勢必會造成兩敗俱傷局面。17 日，BitMEX 共同創辦人 Arthur Hayes 也對制裁相關議題發表看法，一起來看看這篇《Energy Cancelled》談到了什麼。\n\n此外，我們也補充了此論點的可議之處，有助於平衡觀點。\n\n(本文為鏈新聞的重點整理，如有疑義請以原文為主)\n\nArthur Hayes 認為，將世界上最大的能源生產國從金融體系中移除，必定會受到嚴重且意想不到的後果，因為其涉及全球化金融體系各方面的商品生產商及貿易商的損失。\n\n此外，當前的石油美元 (PetroDollar) 及歐洲美元 (EuroDollar) 貨幣體系已走到盡頭，一種新的中立儲備資產 (Arthur Hayes相信會是黃金)，將用於促進全球能源及食品貿易。其認為是黃金的原因在於中央銀行及主權國家更重視黃金的價值，而非比特幣。不過，隨著黃金的成功，比特幣也會迎來成功的一天。\n\n「從以黃金為儲備的布雷頓森林 I，到由內部資金 (國債) 支持的布雷頓森林 II，\b再到外部資金 (黃金、商品) 支持的布雷頓森林 III，這場戰爭後「錢」將不再一樣。而比特幣（如果它仍然存在的話）可能會從這一切中受益。」此段話出自瑞信貨幣市場專家 Zoltan Pozsar 於 3/7 日發表的報告 《Bretton Woods III》，Arthur Hayes 相當認同。\n\n註：內在貨幣 (Inside Money) 是在另一個參與者的資產負債表上視為負債的貨幣工具，政府債券是主權國家的一種負債，但它是銀行系統中的一種資產，其交易方式類似於現金，具體取決於發行人的信用水準。外在貨幣 (Outside Money) 是在其他參與者的資產負債表上不被當作負債的工具。黃金及比特幣即為完美的例子。\n\nArthur Hayes 接者提到各國之間的貿易關係，有些國家進口大於出口、另一部分則出口大於進口，進出口的關係將處在一個平衡狀態。而為了降低各國貿易間的摩擦成本，美元作為各國的儲備貨幣，大多數商品皆是以美元計價及交易，也因此造就了大量的美元需求。\n\n美元成為全球儲備貨幣其中一個代價即為開放各國隨心所欲在其資本市場投資，並需負擔貨幣發行的成本。然而，在 1971 年後，美元不再是由黃金支撐，而是改為美國國債。在美國假設有大量的外國儲備用戶會大量購買其國債的情況下，美國印鈔的成本也大幅降低，想印多少就印多少，但經濟體系也變得極度的金融化。\n\n美國在二戰後成為了世界工廠，並逐漸轉變為一個金融服務的國家，製造業也漸漸衰弱。自 1971 年美國脫離金本位以來，製造業佔名目 GDP 的份額已減少超過一半。畢竟，美國在宏觀上向世界出口的是金融服務，而非產品。\n\n正是因為對各國商品的自由開放 (造成國內市場競爭激烈)，及製造業的競爭降低和產地轉移等因素，因而造就其每年鉅額貿易赤字。這也是其作為全球儲備貨幣發行國及最大經濟體的代價。\n\n在電腦及網路出現之前，任何形式的貨幣皆透過物理的方式傳遞。這種模式能抗審查及匿名，但過程過於冗長，不利於經濟體系全球化。而在有了電腦及網路後，常見的記帳單位、紙幣及黃金的數位形式因而誕生，並透過中央授權的數位網路「傳遞」價值，就好比 SWIFT (環球銀行間金融電信協會)。\n\n自此之後，國際上的「金錢」不再是可以實際碰觸或觀察到的實體，而是一筆筆的數位資料。不管是法定貨幣或是相關的法幣衍生品，如政府公債、股票等，皆是如此。\n\nArthur Hayes 認為在此情況下，一個以全球儲備貨幣或相關資產「儲備」的國家，其實並不真實擁有其資產，該儲備其實是由經營網路的國家所支配。而只要儲蓄者認為經營網路的國家會尊重其財產權，國際貿易便能毫無摩擦的發生。\n\nArthur Hayes 在解釋過後提出了一個問題：「是否真的該在這個中心化且需要許可的數位貨幣網路中儲備資產呢？」在此運做模式下，這些國家看起來更像是在「租用」自己的資產。\n\n不包含黃金，大約有 12 兆美元的儲備 (外匯存底) 以少數的法幣所儲存，美元在其中佔了相當大的份額 (約 65%-70%)。\n\n如 Arthur Hayes 前段所解釋，這些資產仰賴多個中心化且須許可的數位網路，若用美元儲備，則美國即控制此網路；若用歐元，則由歐盟控制；若用人民幣，則由中國控制。\n\n目前，大多數國家的儲蓄為西方國家貨幣，然而，隨著中國在全球經濟體系的重要性逐漸提升，越來越多的貿易行為是以人民幣進行，也造成了許多國家央行皆有部分人民幣儲備，也是發展中國家中唯一被各國央行大量持有的法定貨幣。\n\n隨著俄羅斯對烏克蘭的侵略行動，西方決定沒收俄羅斯持有的各種 G10貨幣，造成了約 3,000 億美元外匯存底的損失。此外，還將其從 SWIFT 體系中剔除，許多跨國企業也紛紛對其祭出制裁。\n\n註：G10貨幣是指外匯市場中最受歡迎的10種交易貨幣，因其價格較穩定，除英鎊外，有澳元、加拿大元、歐元、日圓、紐西蘭元、挪威克朗、瑞典克朗、瑞士法郎，以及美元。\n\nArthur Hayes 表示，俄羅斯作為全球最大的能源出口國及食品生產國之一，連其儲備都可以被數位法定貨幣網路的營運商單方面的沒收時，沒有任何一個國家的央行該使用西方國家貨幣作為其外匯儲備。\n\nArthur Hayes 接著將目光轉回中國，中國作為世界各國的低成本工廠，自 2001 年加入 WTO 以來，已累積了大量外匯存底。在有了俄羅斯作為前車之鑑，中國手上的儲備將不再安全。\n\n然而，金額如此龐大的儲備 (例如大量的的美債) 不太可能直接於市場變現。Arthur Hayes 認為對這些擁有大量儲備的國家最好的方式為在美債到期後，將本金投資於黃金及其他可儲存食品 (小麥、穀物) 及工業商品 (石油、銅、鎳)。\n\n如此一來，隨著黃金及大宗商品從西方流向東方，全球貿易赤字國家 (尤其是西方國家) 的貨幣將最為疲軟。黃金及人民幣的價值也會因此逐漸提升。\n\n在俄羅斯資產被沒收前，這些貿易順差國家認為其儲備是安全且不可侵犯的，美國也不必擔心其過大的貿易赤字，因為這些國家會有大量的美債購買需求。然而，若這些貿易順差國真的將儲備轉為黃金及其他大宗商品，美國便須將美債的利率提高以提高購買需求，但這也將導致部分私人企業無法負荷，因而導致經濟衰退。\n\n然而，即便這些事情將導致央行在名義基礎上導致美國小幅提昇利率，但在美國經濟體的結構下，美國為了去槓桿化其資產負債表，並支付二戰以來的成本，實際利率以長期來看將依舊為負值。\n\n在文章的最後，Arthur Hayes 談及了黃金及比特幣作為儲備資產的差異。就如整篇文章談及的核心，像是黃金或是比特幣的外部資金才具有資金使用上的安全性，不該有任何方式能阻止你運用資金。而像美債般的內部資金，在俄羅斯遭受制裁後，價值急速下滑。\n\n以目前國際上的接納程度來說，黃金將是作為儲備的外部資金的最佳首選，但由於黃金在各地運送上的麻煩，各國央行將有可能願意使用加密貨幣小額但數量不斷增加的交易，而比特幣正是此種貨幣的最佳選擇。\n\nArthur Hayes 認為，在未來一顆比特幣將價值數百萬美元，而每盎司黃金將價值數千美元，而造就此情況的原因並非這兩種資產的價值在不斷上升，而是當前用來定價他們的法定貨幣價值正持續下降。\n\n「這是一場貨幣制度變革的開始，沒有什麼能永遠持續不變。石油美元 / 歐洲美元的霸權已經結束，這階段性的轉變將會相當混亂及動盪，而從法定貨幣的角度來看，將 100 % 造成大規模的通貨膨脹。」Arthur Hayes 說道。\n\n台灣獨立撰稿人 James Chiu 認為 Arthur Hayes 的邏輯不完全正確，在描述烏俄戰爭和外匯儲備的部分，還有一些可議之處。\n\nJames Chiu 表示，外匯儲備不是一個國家或企業想買什麼而已，不過當然可以不選擇美債與美元。但若選擇黃金，這種流動性比較差、波動比較大、沒有配息的資產 ; 在美元體系下，是黃金無法成為結算貨幣的，還是必須先賣出黃金，換成貨幣，才能作為結算工具。這次烏俄戰爭中，俄羅斯雖然有大量黃金，但這些黃金都是要折價賣的。\n\n「因此在討論外匯儲備要買什麼，背後更大的議題是誰可以當下一個結算貨幣。」他認為，Arthur Hayes 忽略了美元體系自我強化的過程，也少了為什麼其他國家甘願用美元/美債儲備的原因。\n\nJames Chiu 表示，Arthur Hayes 沒有考慮到黃金儲備賣出時的結算問題，高盛認為每 100 頓折價 1.5 %，全部拋售的折價是 35%。這還是市場吃得下的狀況。或許談論外匯儲備黃金的比例增加，還是部分合理的可能性。\n\n他表示，但是基於黃金不好運輸，俄羅斯就會進而選擇比特幣，就偏向腦補論述了。\n\nJames Chiu 解釋，外匯資產對國家來說就是一個保護國內市場的緩衝，因此務求最穩定、流動性最高。俄國黃金持有量 2,300 公噸，市價 1,500 億美元就要折價 35%，1,500 億能支持多久？例如購買盧布維持匯率，頂多幾週到幾個月。\n\n「那比特幣要被折價多少才可以賣掉？」James Chiu 提出疑問，目前黃金還是多數國家所接受的，但要多數國家都接受比特幣，還需要多少時間？同時，制裁對於美國也是雙面刃，俄羅斯被禁多少美元，就有多少美元的流動性從市場上被抽走，美國也是必須付出代價的。\n\nJames Chiu 結論表示，在討論外匯儲備的時候，其實是在討論美元體系，也是在討論全球金融交易方式 ; 若只用單一面向就將結論導向「比特幣可以變外匯儲備」，並不是很客觀的說法。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/21",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:50:34.854139"
    },
    {
      "title": "烏克蘭聯手FTX、Everstake推出捐款網站，提供9種加密貨幣、5種法幣捐款管道",
      "link": "https://abmedia.io/20220315-aid-for-ukraine-donation-website",
      "summary": "",
      "content": "烏克蘭數位轉型部長 Alex Bornyakov 今日於 Twitter 宣布，已與質押服務平台 Everstake 及交易所 FTX 合作，推出了名為 「Aid For Ukraine」的加密貨幣捐款網站，幫助捐款人能一站式迅速捐款援助飽受戰火摧殘的烏克蘭民眾。\n\nAid For Ukraine 網站目前提供以下 9 種加密貨幣地址，連結錢包後即可迅速捐款，當前捐款金額已來到約 4,900 萬美元。\n\n網站也很貼心地想到那些可能想要 HODL 而捨不得捐款的投資人，因而提供了 5 種法幣捐款管道。募集到的資金將會用來援助烏克蘭軍隊以及急需人道救援的烏克蘭民眾。\n\n根據英國衛報，Alex Bornyakov 表示他們即將推出的 NFT 收藏品，將會是「一座俄羅斯與烏克蘭戰爭的博物館」，以 NFT 的方式向全世界表達，並記錄俄羅斯的入侵事件。\n\n目前，烏克蘭政府已透過加密貨幣籌集了至少 6,000 萬美元，其中甚至包含一個 CryptoPunks NFT。這些資金多被用來購買防禦性軍事設備及資助媒體活動。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/15",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:50:39.564188"
    },
    {
      "title": "歐洲議會未通過PoW禁令，MiCA草案因能源禁止比特幣修正案遭否決",
      "link": "https://abmedia.io/20220314-mica-didnt-pass-pow-ban",
      "summary": "",
      "content": "MiCA (Markets in Crypto Assets，加密資產市場) 監管草案，是歐盟管理數位資產的綜合監管方案。近期因為一項修正案引起業界強力反彈：限制在歐盟 27 個成員國中，使用基於工作量證明 (PoW) 的高耗能加密貨幣，例如比特幣和當前的以太坊，在 2025 年一月無法滿足環境永續的目標，將被禁止相關服務。\n\n14 日晚間，歐盟議會成員 Stefan Berger 與開發者 Patrick Hansen 皆傳出喜訊，表示歐洲議會未通過 PoW 禁令 (32 票對 24 票)。該段落已被刪除，但仍未完全定案。開發者 Patrick Hansen 表示，挖礦議題可能不會在 MiCA 草案繼續討論，而是會加入歐盟永續經濟類別中探討。媒體 CoinDesk 也表示在另一個新版本的草案中，仍有「共識機制仍須滿足永續環境的最低要求」。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/14",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:50:42.973333"
    },
    {
      "title": "馬斯克吐露特斯拉與SpaceX承受重大原物料通膨，與微策略執行長大聊比特幣：不會賣",
      "link": "https://abmedia.io/20220314-elon-musk-comment-on-inflation",
      "summary": "",
      "content": "特斯拉執行長馬斯克分享金融時報報導，表示他們也感受到原物料與物流的嚴重通膨，而他也對未來幾年的通膨率感到疑惑。更重要的是，他表示仍會長期持有比特幣。\n\n標準普爾高盛商品指數 (GSCI) 用於衡量全球原物料價格，當前已處於 2008 年以來高點，本周有望創下 1970 年代以來最大漲幅。市場認為，這是由於烏克蘭戰爭引發的廣泛性原物料異常波動。\n\n上週，美國油價觸及 2008 年以來高點，歐洲天然氣、芝加哥小麥期貨、鋁和煤炭等大宗商品價格全數飆升，將對全球企業與消費者產生重大影響。金融時報認為，這將會推升通膨至央行難以控制的結果，全球生活成本將提高。\n\n摩根大通分析師 Dominic O’Kane 認為，俄烏事件引發的大宗商品波動，會對長期供給產生結構性的影響。而價格飆升，對需求的破壞是顯而易見的。\n\n俄羅斯是全球主要的石油、天然氣、金屬、媒和穀物供應商，雖然西方並沒有針對自然資源施予制裁 ; 但銀行、保險公司、航運公司和貿易夥伴對該國的抵制，造成合規與聲譽風險，買家對俄羅斯石油的需求正在降低，並尋求其他來源。在疫情緩解、需求上升後，推動經濟成長的成本越來越高。MUFG 研究主管Ehsan Khoman 認為，這次反彈將引發連串通貨膨脹壓力。\n\n微策略執行長 Michael Saylor 表示，美元消費者指數將會持續破新高，資產通膨會更高。而弱勢的貨幣將會垮台，現金、債券與價值股票將會流向稀缺資產，如比特幣，將會壯大。\n\n馬斯克回應 Michael Saylor 表示：「我就知道你會這樣做結論。」馬斯克給予人們建議：「通貨膨脹發生時，你最好擁有一些實體資產，像是房地產，或是你認為有生產優良產品的公司股票，而不是現金。」\n\n他最後講的話，應該是加密貨幣社群最喜愛的：\n\n我還持有，並且不會賣掉我的比特幣、以太坊與狗狗幣，FWIW (For What It’s Worth，無論如何)。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/14",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:50:47.351494"
    },
    {
      "title": "Glassnode交易所比特幣存量分析：四種持幣者類型，使市場處於微妙平衡",
      "link": "https://abmedia.io/20220308-glassnode-a-delicate-equilibrium",
      "summary": "",
      "content": "Glassnode 於本週的週報中，透過對於中心化交易所內的比特幣 (\nBTC\n▼\n) 存量及變化量進行分析，搭配其它的鏈上數據指標，得出目前市場上需求有限、賣方放緩拋售的判斷，顯示出目市場正處於一個微妙的平衡。\n\nGlassnode 認為，\nBTC\n▼\n 在交易所上移出移入的可能性與目的差別，分為四種：\n\n以上的四種狀況中，就有三種是偏向將 \nBTC\n▼\n 移入交易所，而且淨流入通常代表即將到來的拋售壓力，淨流出則表示更強烈的 HODL 意願。那近期的價格表現平平，數據上也呈現很多的淨流入嗎？\n\n從上圖中可看到，所有交易所內 \nBTC\n▼\n 的總存量佔比在 2020 年三月達到一個高峰，之後的趨勢就是一路向下。若將時間拉進到半年內來看的話，自去年 7 月市場達到階段底部後，所有交易所內 \nBTC\n▼\n 的總存量也是處在持續淨流出好一段時間，而在近期此數據看起來則是達到一個平衡。\n\n由於加密貨幣市場整體上有轉向使用衍生品交易避險，而非直接出售現貨的趨勢，因此 Glassnode 將當前的情形歸因於「對於市場不確定性的考量」，和緩的流出與少許避險需求的流入達成暫時的均衡。\n\n若觀察四個大型交易所 (Binance、Bittrex、Bitfinex、FTX)，他們的變化似乎又與大趨勢不同。\n\n以上四間交易所自去年七月的階段低點以來淨流入了 207,000 枚 \nBTC\n▼\n。但在同一時期，其它所有 Glassnode 有追蹤的交易所則是總共淨流出 253,000 枚 \nBTC\n▼\n。\n\n其中又以 FTX 與火幣的 \nBTC\n▼\n 持有量有最劇烈的變化，FTX 持有的 \nBTC\n▼\n 數量增加了兩倍多，但相對的火幣的持有量卻從 2020 年三月的四十多萬多枚 \nBTC\n▼\n 減少至僅剩 12,300 枚，中國對於加密貨幣產業的政策變化可能是一個主因。\n\n市場已實現價格 (Market Realized Price，上圖藍線) 代表的是所有 \nBTC\n▼\n 在鏈上前次移動時的平均價格，目前約為 24,100 美元。雖然這個數字很大程度上會受到極早期大鯨魚的持倉影響，但仍可看出HODLer 有 63% 的獲利幅度。\n\n短期持有者的已實現價格 (STH-Realized Price，上圖粉線) 則是針對持有時間在 155 天內移動時的均價所做的統計，目前約為 46,400 美元，顯示出很多的短期持有者距離損益兩平仍有約 15% 的距離。\n\n而持有者隱含價格 (HODLer Implied Price，上圖橘線) 則代表了每一枚 \nBTC\n▼\n 的估計公允價值，與目前的價格區間差距不大。\n\nGlassnode 的資料還顯示，目前長期持有者 (LTH) 大多已經厭倦了拋售，但是目前還沒有發生類似之前周期性底部會出現的大量 LTH 投降拋售事件，風險依然存在。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/09",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:50:51.693940"
    },
    {
      "title": "烏克蘭全民加密化！網路警察也加入接受加密貨幣「慈善援助」捐款",
      "link": "https://abmedia.io/20220305-ukraine-cyberpolice-department-accepts-crypto-donation",
      "summary": "",
      "content": "烏克蘭越來越依賴加密捐贈，連專責網路犯罪調查緝捕的網路警察部隊也決定向國內外的加密社區尋求資助。網路警察為何需要加密捐款？因為需要加密貨幣來支撐執法機構人員並獲取基本用品。\n\n根據《bitcoin.com》報導，烏克蘭國家警察局的網路警察部門已加入基輔政府和烏克蘭非政府組織，試圖在俄羅斯軍事入侵期間透過加密貨幣獲得金援。網路警察部隊是烏克蘭負責打擊網路犯罪的執法機構，過去曾針對非法加密活動開展行動，但在 2018 年，它也曾呼籲將加密貨幣合法化。\n\n網路警察部最近在官網站上發布了一條公告，希望接受數位貨幣所提供的「慈善援助」，同時公布幾個加密錢包網址，包括比特幣、以太幣、Tether（USDT）、tron（TRX）、MATIC 和 \nBNB\n▼\n 的捐贈。\n\n網路警察部表示，收到的加密貨幣捐款將用於國家警察、國民警衛隊、國家邊防警衛隊和國家緊急服務部門，並用於購買藥品和其他執勤時的必需品，提供那些與俄羅斯的敵對行動受害者的醫療服務。\n\n烏克蘭 2 月中旬，國會通過〈關於虛擬資產〉的法律，預計該法律將在烏克蘭稅法更新後生效。\n\n自俄羅斯侵襲以來，基輔積極透過各種管道尋求財政支持。目前已經收到了數百萬比特幣、以太幣和其他貨幣，志工團體也得到了加密貨幣捐助者的資助。全球最大的加密貨幣交易所幣安承諾提供 1000 萬美元幫助烏克蘭人民。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/05",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:50:56.043566"
    },
    {
      "title": "新興市場教父Mark Mobius：我不買比特幣，但如果我是俄羅斯人……我會買！",
      "link": "https://abmedia.io/20220304-mobius-capital-founder-explains-why-bitcoin-is-rallying",
      "summary": "",
      "content": "資產管理公司 Mobius Capital 創辦人、人稱「新興市場教父」的墨比爾斯（Mark Mobius）認為比特幣價格近期飆漲，是俄羅斯被歐美嚴厲制裁後，促使俄國人搶買比特幣所致。\n\n墨比爾斯從來不認同比特幣，但他接受《CNBC》採訪時說：「我不會買加密貨幣，但如果我是俄羅斯人，我會是買家之一。」他也鼓勵投資者分散投資組合，同時要買一些黃金。\n\n在創辦自己的公司之前，Mark Mobius 是 Templeton Emerging Markets Group 的執行長。他於 1987 年加入 Templeton，管理超過 500 億美元的新興市場投資組合。2018 年 3 月他創立了 Mobius Capital Partners。\n\n他在專訪時表示，很多有錢人會從瑞士銀行帳戶提款，然後去杜拜買房，他們但如果可以用比特幣支付的話，就可以直接轉到加密，這會是俄羅斯獲取資金的主要途徑，也是比特幣現在表現出強勢的原因，「否則，他們將真正陷入困境，因為他們將被關閉所有管道，無法將資金轉移出去。」\n\nMobius 長期以來一直是比特幣懷疑論者。去年 11 月，他建議人們不要將加密貨幣視為投資手段。 他曾經說，比特幣是一種投機和娛樂的方式，「但是你必須在一天結束時回到股票。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/03/04",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:51:00.026103"
    },
    {
      "title": "俄羅斯展開「特殊軍事行動」，烏克蘭幣圈：USDT溢價4%，有錢難買加密貨幣",
      "link": "https://abmedia.io/20220225-ukraines-traders-are-clamoring-for-usdt",
      "summary": "",
      "content": "烏俄邊境正式開戰，普丁已下令在烏東展開「特殊軍事行動」，據外媒綜合報導，當地時間24日破曉前，烏克蘭首都基輔、東南部黑海港口奧德薩、南部邊境城巿卡爾可夫、東部前線大城克拉馬托爾斯克（Kramatorsk）均傳出爆炸與槍砲聲響，基輔四處傳出警車與救護車鳴笛聲。烏克蘭當局呼籲基輔民眾待在掩蔽處，避免遭飛彈進一步攻擊。\n\n烏克蘭百大富豪只剩不到 10 個因涉嫌貪腐被迫留在當地，而雖然許多有錢人將加密貨幣當作保護自家資產的避風港，他們仍受限於供給有限、與美元掛勾的穩定幣 USDT (泰達幣)。\n\n「目前當地人以加密貨幣作為避險，先將錢換為USDT，再換成比特幣或以太幣。」烏克蘭加密交易所 Kuna 的創辦人 Michael Chobanian 近期在 CoinDesk 接受訪問時表示，「USDT 在當地的供給有限，導致買方即便溢價 4% 也買不到。」\n\n供不應求的情形伴隨著當地貨幣一週以來因地緣風險貶值 6% 而更加嚴重。\n\nChobanian談及烏克蘭時表示，「當前你無法用現金做任何事。..我們不信任政府及銀行系統，也無法相信烏克蘭貨幣。」他甚至認為，在最嚴重的情況下，網路及整個銀行體系可能會癱瘓，因此加密貨幣是安全的港灣。\n\n「大部分的人民沒有加密貨幣以外的選擇，那些已經在這個領域的人是安全的，而其他人也盡全力在參與加密領域，即便很困難。我所表示的是，數百萬美元的資金都想要湧入加密貨幣，而我們無法找到想要賣掉的人。」\n\n對於加密貨幣在當前局勢的未來，Chobanian 表示他所擔心的是烏克蘭缺乏外來投資及經濟黯淡的前景，然而，他認為新體系的建立如區塊鏈公司是當地的機會，因為「沒有人願意在當前戰爭邊緣幫助烏克蘭銀行系統與加密貨幣整合，而這也是Kuna最大的問題——烏克蘭幣與加密間的換匯」。\n\nKuna 擁有約 40 萬的活躍用戶，其中有 90% 來自烏克蘭。\n\nChobanian 相信許多有錢人、商業人士及加密圈的人們已經撤離烏克蘭，但仍有許多人選擇將家人送往國外而自己留在當地以保護家園。「這是我們現在必須做的事」Chobanian表示。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/02/25",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:51:05.602717"
    },
    {
      "title": "在塔利班政權下，阿富汗人如何使用加密貨幣？",
      "link": "https://abmedia.io/20220223-how-afghans-use-cryptocurrencies-under-the-taliban-regime",
      "summary": "",
      "content": "根據《Cointelegraph》的專題報導，阿富汗人對加密貨幣表現出濃厚興趣，越來越多人使用加密貨幣來規避美國製裁，以從中獲得應有的報酬。\n\n去年 8 月，塔利班全面控制阿富汗後，許多國際非政府組織和服務機構停止在該國的經濟與金融活動，其中包括西聯匯款（Western Union）和環球銀行金融電信協會（Swift）等支付服務。\n\n不少阿富汗人開始學著使用加密貨幣和區塊鏈技術，至少要能切收來自國外的匯款。阿富汗這個擁有 5000 年歷史的古國，並沒有 PayPal、Venmo 這類電子支付服務，阿富汗人沒有機會進行線上交易活動。\n\n當地加密貨幣交易員 Heshmat Aswadi 正在赫拉特大學（Herat University）學習工商管理，本來想創建一個金融科技部落格，但當他研究如何藉由這平台獲益時，這位 22 歲的年輕人幾乎失去了希望。「我們失去了很多機會，比如透過寫部落文章、聯盟行銷（affiliate marketing）和線上直銷，因為大多數人使用 PayPal 付款。」 Heshmat Aswadi 說，他雖然學到了很多關經營部落格的知識，但因為無法藉此獲得報酬，所以部落格毫無用處。\n\n後來，他開始接觸加密貨幣，他認為「這是發生在他身上的最好的事情之一」。他說，隨著加密貨幣在 2021 年年中以後的發展，他現在透過交易少量的數位資產，可以賺到一些外快。\n\nAswadi 認為像阿富汗和伊朗這類發展中國家，必須考慮使用數位貨幣作為法定貨幣，「至少使用央行數位貨幣」，CBDC 仍然是一種選擇。\n\n當塔利班掌權時，西聯匯款等銀行停止了在阿富汗的匯款相關國業務，使許多原本要從國外親友得到資金的阿富汗人頓時沒辦法繼續透過匯款方式接收。目前，從其他國家接收資金的唯一方法就是使用加密貨幣。\n\n在 2021 年 Chainalysis 的資料顯示，阿富汗使用加密貨幣指數在全球 154 個國家中排名第 20。\n\n阿富汗最大城市之一赫拉特當地加密貨幣交易商和交易員 Ali Rahnavard 表示，使用加密貨幣的阿富汗人數量大幅增長，他的客戶在過去一年中增加了十倍。\n\n「這種增長背後的主要原因是人們需要找到一種方式，從居住在其他國家的家人和朋友那裡獲得資金。」 Ali Rahnavard 解釋，而且這種支付比西聯匯款更便宜、更快。\n\nAli Rahnavard 認為，加密貨幣可以協助塔利班重返國際業務鋪路，雖然塔利班目前似乎不具備區塊鏈技術的知識，但他們至少可以不禁止加密貨幣。\n\n2021 年 11 月，幣安宣布不支持 Swift 銀行轉帳到包括阿富汗在內的一長串國家的用戶帳戶裡。由於阿富汗大多數人使用幣安，因此幣安的決策讓阿富汗人使用加密貨幣更加困難。因此，為了獲得加密貨幣，使用者會去加密貨幣經銷商的商店，在那裡他們以當地法定貨幣、阿富汗尼或美元支付。\n\n而經銷商則需要聯繫國外夥伴將加密貨幣發送至其錢包。經銷商通常使用當地的哈瓦拉系統將錢存入匯款人的銀行帳戶。Ali Rahnavard 說，經銷商不使用信用卡或簽帳卡的原因是他們對國際購物收取約 11% 手續費。\n\n經銷商發送給客戶的加密貨幣主要是 Tether (USDT)。\n\n塔利班尚未宣布任何有關數位貨幣的法規或禁令。Ali Rahnavard 說，如果有頂級伊斯蘭學者說加密是聖地，塔利班就會不假思索地禁止，但如果他們認為這是清真食品，「我們可能會永遠使用世界上最好的技術」。\n\n要在阿富汗大規模採用加密貨幣的最大障礙之一是識字率低，阿富汗只有 43% 的人口識字，能夠使用網路的人更少。\n\n塔利班在上台時限制銀行帳戶提款，藉此試圖解決美國制裁造成的現金短缺問題。因此，數百萬阿富汗人無法購買食物，有些人甚至試圖賣掉他們的孩子，這導致了國際媒體的關注報導，並湧入大量捐贈。\n\n自從去年 8 月美國撤軍後，許多非政府組織也離開了阿富汗，許多人失去了工作，導致金融危機，原本有些家庭生存的唯一方法是從國外賺錢，如果沒有加密貨幣，現在幾乎不可能這樣維生。\n\nAli Rahnavard 認為，其他國家了解加密貨幣，是因為它是一項新技術，並希望學習如何使用加密貨幣和區塊鏈，但是，在阿富汗不一樣，「我們必須了解加密貨幣及其底層技術，因為如果我們不這樣做，我不知道會發生什麼更大的災難。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/02/23",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:51:09.106710"
    },
    {
      "title": "墨西哥第三大富豪：「買進比特幣，而且別賣，以後你會感謝我！」",
      "link": "https://abmedia.io/20220222-ricardo-salinas-pliego-suggests-buying-bitcoin",
      "summary": "",
      "content": "熱愛比特幣的墨西哥第三富豪 Ricardo Salinas Pliego 建議大家繼續買進比特幣，他說：「買比特幣，別賣了，以後你會感謝我！」\n\nRicardo Salinas Pliego 在 19 日時針對投資比特幣提出了一些建議。他說，目前價格仍然很低，可以繼續購買，並持有它而不考慮出售。「相信我，你以後會感謝我的。」他肯定地說。\n\nSalinas 是墨西哥 Grupo Salinas 集團的創辦人兼董事長，Grupo Salinas 是投資電信、媒體、金融服務和零售的公司。根據富比世所公佈的億萬富翁名單，Ricardo Salinas Pliego 淨資產目前超過 130 億美元。\n\n這不是 Ricardo Salinas Pliego 第一次強烈建議購買比特幣。他在去年 6 月曾說，比特幣是一種具有非凡屬性的資產，「對我來說，比特幣的所有優勢使它成為現代世界的黃金。」\n\n此外，Ricardo Salinas Pliego 對於法定貨幣也經常提出質疑，甚至反稱其是欺詐。 他說，政府不喜歡比特幣，「因為它可以讓人民可以擺脫法定陷阱，擺脫法定貨幣，一種欺詐。」\n\n他在去年 12 月再次呼籲粉絲，「遠離法定貨幣。美元、歐元、日元或披索，它們都是同一個故事。這是用紙和謊言製成的假錢。中央銀行印的錢比以往任何時候都多。投資比特幣。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/02/22",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:51:12.773815"
    },
    {
      "title": "加拿大抗議｜最反對比特幣者改變立場：「我錯了，比特幣有其必要性！」",
      "link": "https://abmedia.io/20220222-i-was-wrong-on-cryptos-fundamental-necessity",
      "summary": "",
      "content": "加拿大卡車司機抗議強制接種疫苗的行動，加密捐款帳戶因此開始活躍，取代被凍結的銀行帳戶，這也導致一些原本反對加密貨幣者的立場有了轉變。\n\nRuby on Rails Web （Rails）開發者 David Heinemeier Hansson 在推特上寫道：「我仍然無法相信這證明比特幣成為先知的抗議活動。但我不得不謙卑地承認我錯了，就是在西方民主國家裡，加密貨幣有其中根本的必要性。」\n\nHansson 在一篇題為「我錯了，我們需要加密貨幣」的文章中表示，自 2010 年代初以來，他一直對比特幣和整個加密貨幣行業持懷疑態度，且相當反對。他反對比特幣的理由是基於加密貨幣的能源消耗、交易費用、缺乏真正的去中心化、涉及 Tether (USDT) 穩定幣等欺詐問題。\n\nHansson 認為，所有這些論點都沒有提供足夠的理由來忽略加密貨幣作為支持自由和民主的工具，「現在我很清楚，我太倉促了，不能基於目前所有的問題完全反駁加密貨幣。這是我們目前最好的保護措施。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/02/22",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:51:18.526173"
    },
    {
      "title": "查理蒙格會談｜通膨猶如僅次核戰的重大危機、看漲好市多，稱「銀行帳戶」就是數位貨幣",
      "link": "https://abmedia.io/20220217-charlie-munger-speaks-at-the-daily-journal",
      "summary": "",
      "content": "傳奇投資者 Charlie Munger 在旗下媒體企業 Daily Journal 的年度股東會議中，直接以性病表達對加密貨幣的厭惡，馬斯克則是在推特上透露 Munger 早期也曾預言特斯拉將迎來失敗，文中整理了 Munger 發言重點。\n\n被問及對中國阿里巴巴的投資時，Munger 強調了中國龐大的人力以及持續進步的技術，認為中國企業比其它競爭對手更強大，股價也比美國的競爭對手更便宜，並指出中國式的資本主義對中國經濟崛起的重要性。\n\n與很多智者相同，巴菲特喜歡在他個人覺得舒服的領域進行投資，而對投資中國這件事而言，我會比巴菲特感到更舒適。\n\n他還提到中美的緊張關係，認為美國政府放任現有的緊張局勢持續升溫「非常愚蠢」，中美之間的相處應更為融洽，並敦促當局與北京和解。\n\nMunger 數次警告當前通膨的嚴重性，認為這可能比美國金融界傳奇人物 – 前聯準會主席 Paul Volcker 在 1980 年所面臨的通膨問題更難以解決。\n\nVolcker 在 1980 年曾將聯邦基準利率從 10.25% 提升至 20%，從年底至隔年 5 月都維持在 16% 以上，雖然結束美國的長年通膨，但也為日後的經濟衰退埋下伏筆。\n\n你可以說超級通膨象徵著民主國家的滅亡，顯然我們陷入了長期危機中。看看羅馬帝國，上百年的持續性通膨最終導致亡國，\b這可能是僅次於核戰的長期、重大危機。\n\n他認為美國前財長 Larry Summers 聲稱聯準會低估了通膨風險是對的，而他透露個人將持有波克夏、好市多、Daily Journal 與一些中概股來應對危機。\n\n他強調 :「你可能必須在一堆爛標的中挑幾個不是那麼糟的。」\n\nMunger 被問到對於 Costco 業績創高的看法，他表示自己不相信有股票的實際價值能無止盡地創高，即使像是 Costco 這種令人欽佩的企業，也可能會讓人覺得它的股價太高了。\n\n不過假設我主導一家主權財富基金，投資期間為 30 到 50 年，我會以當前價格買進 Costco (COST)。並非說我願意直接買進，我不能習慣於以高成本買進，雖然目前賣價如此之高，但我也沒想過要拋售任何 Costco 持股。\n\n他強調 :「Costco 將成為網路巨頭，它擁有良好的文化和道德風氣，將會是一家前所未見的強大企業，我希望美國企業都能像 Costco 一樣運作得這麼好。」\n\nMunger 提到在他的投資生涯中從未囤積現金，他總能找到好的投資機會，而現在波克夏卻累積大量現金，找不到投資標的。\n\n他指出不能以願意支付的價格購買任何東西，目前市場中其他人正忙著推高價格，許多交易也都是銀行家為了賺取交易費用而推高的。他給出建議：\n\n沒有任何萬能的投資建議，有些人很聰明，能投資尖端技術，大家應評估自身技能以進行相應投資，日後的市場會更複雜，大學畢業生將比我更難致富。\n\n主持人問道，先前曾形容加密貨幣為老鼠藥，而現在是否對比特幣更加主流感到驚訝？Munger 回覆：\n\n並沒有，設想一種完美的貨幣是用於敲詐、綁架、規避監管等領域，為什麼政府會接受這種無法追溯、且由一群想快速致富的人所支持的技術進入支付系統？我當然非常討厭它，人民對於比特幣太瘋狂是非常糟的，而中國政府禁止加密貨幣則是一個睿智的決策。\n\n主持人再問，對於加密貨幣在美國的未來有什麼預側？\n\n我不知道，重點在於我們的立法者在離開政府機關後會進入加密產業，這導致政府對於比特幣等加密貨幣難以做出對的決策。\n\nMunger 還強調，他為自己沒有接觸加密貨幣感到驕傲，它就像是某種性病，且被問及對 CBDC 的看法時，他認為美國已經有數位貨幣了，那就是「銀行帳戶」。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/02/17",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:51:22.243397"
    },
    {
      "title": "不滿強制接種！加國總理對卡車司機失去耐性，比特幣社群捐款救同胞",
      "link": "https://abmedia.io/20220214-canada-truck-protest-receives-btc-donation",
      "summary": "",
      "content": "美加邊境最近聚集的卡車司機抗議未見緩減，加拿大總理杜魯道表示，他已經受夠了抗議者，並警告參與抗議者，如果他們不收拾撤離現場，政府將不惜一切代價，這些抗議者可能會面臨「真正的後果」。\n\n這樁加國卡車司機抗議行動，已經收到來自約 5,000 名比特幣持有者捐贈 100 萬美元。\n\n杜魯道在推特上發文表示，針對這樁抗議封橋事件，他與拜登討論過，「我們一致認為，為了人民和我們經濟的安全，這些封鎖不能繼續下去。」\n\n即使現在不少國家已經開始鬆綁邊境，但是加拿大總理杜魯道並未放鬆加國限制，甚至要求進入加拿大的人必須完全接種疫苗。卡車司機於是在 在 1 月 15 日起開始表達抗議。\n\n根據《紐約時報》報導，包括 15,000 名長途卡車司機在內，共有超過 55,000 名職業司機一起參與這場抗議。不過，加拿大卡車司機協會主席 François Laporte 譴責抗議，他聲稱這些抗議者不代表 90% 的已接種疫苗的司機。\n\n抗議者表示，在取消所有疫苗規定和 Covid-19 限制之前，他們不會離開。抗議者從佔領渥太華市中心的「自由車隊」開始，連接加拿大安大略省和美國密歇根州的「大使橋」被封住。起初，雙向車輛均因抗議行動無法動彈，自 8 日晚間起，前往美國的車道得以重開。選擇天使橋，是因為該橋是兩國之間最重要的陸路過境點，每日卡車均量達 8,000 輛。\n\n1 月底起，本來只是「自由車隊」抗議行動，反對政府的防疫措施，但很快演變成反對防疫措施與反對總理特魯多政府的全國性運動。\n\n目前因封橋導致部件零件延遲交易、缺貨，通用汽車、福特汽車、豐田汽車和 Stellantis 本周被迫在美國和加拿大的幾家工廠減產。\n\n原本非盈利募款組織 GoFundMe 籌集了 1,000 萬美元款項要幫助這些司機，但是 Gofundme 只發放了 100 萬美元後決定不在支付，理由是「和平示威已轉變為佔領」。這項抗議延燒出另一個狀況，即因汽車業的供應中斷導致生產下滑，表示工人將因此失去工資。\n\n因此，比特幣圈開始醞釀「自己的同胞自己救」的聲音，他們認為站出來幫助同胞很重要，因此發起比特幣捐款。\n\n有兩支加密貨幣基金成功完成了目標，一支籌集了 100 枚比特幣現金（\nBCH\n▼\n），另一個籌集了 21 枚比特幣。有的透過地址發送，有的透過像 BitPay 這樣支付商進行捐贈。\n\n目前這項抗議強制接種的行動，不僅波及美國，也引發歐洲、紐西蘭等國跟進，法國反抗疫民眾在 11 日晚間於巴黎集結抗議。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/02/14",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:51:26.021705"
    },
    {
      "title": "Bitfinex被駭119,754 BTC追回八成，Bitfinex：80%用於回購平台幣LEO",
      "link": "https://abmedia.io/20220209-2016-bitfinex-hack",
      "summary": "",
      "content": "美國聯邦執法部門於 2/8 宣佈在曼哈頓逮捕現年 34 歲的 Ilya Lichtenstein 與其 31 歲妻子 Heather Morgan，2016 年 Bitfinex 被盜 119,754 \nBTC\n▼\n，而兩人持有 94,000 \nBTC\n▼\n，現價超過 36 億美元。\n\n2016 年，由於多重簽名錢包出現問題，Bitfinex 交易所遭駭客入侵，駭客發起 2,000 多筆未經授權交易，一共被竊取了約 119,754 \nBTC\n▼\n，成為僅次於 Mr.Gox 的最大交易所失竊案，Bitfinex 對此也祭出高額獎勵懸賞但均未果。\n\n\bBitfinex 遭駭事件的涉案錢包地址在過去幾年來陸續發起零散交易，接收方之一即包括 Ilya Lichtenstein 的錢包地址，他與 Heather Morgan 試圖透過複雜技術進行洗錢以提取收益，但最終仍不敵美國聯邦執法部門。\n\n據美國司法部公告，Lichtenstein 和 Morgan 採取多種複雜洗錢技術，包括：\n\n在取得搜查令後，特工得到其線上帳戶的訪問權限，這包括 Lichtenstein 的錢包私鑰，允許特工合法扣押並追回 94​​,000 多顆比特幣。\n\n而過去五年約有 25,000 \nBTC\n▼\n 從 Lichtenstein 錢包轉出，部分兌現法幣存於兩人共有的帳戶中，這代表當初被盜總量 119,754 \nBTC\n▼\n 幾乎全數追回，僅有約 754 \nBTC\n▼\n 的差額。\n\n司法部刑事局的助理司法部長 Kenneth A. Polite, Jr. 表示：\n\n今天聯邦執法部門再次證明，我們能透過區塊鏈追蹤資金，不會使加密貨幣成為洗錢避風港，且我們的逮補行動也表明，對於試圖將虛擬貨幣用於非法活動的人，我們將堅守崗位與之抗衡。\n\nBitfinex 也發佈聲明指出，正與司法部協調，透過正當法律程序確保交易所能獲得被盜竊的比特幣，且追回比特幣後將用於平台幣 LEO 的回購：\n\n如 LEO 代幣的白皮書所述，Bitfinex 將在追回資金後的 18 個月內，將返還資金的 80% 用於回購、銷毀 LEO 代幣，所有操作將透過公開市場交易 (包括場外交易) 完成，也可能直接以比特幣購買 LEO 代幣。\n\n目前尚未有任何資訊指出 Lichtenstein 與 Morgan 為 Bitfinex 駭客，部分社群指出兩人是以低價從駭客手中購買了比特幣，而現在兩人將面臨共謀洗錢等罪名，最高可判處 20 年監禁。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/02/09",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:51:30.350485"
    },
    {
      "title": "方舟2022研究報告整理｜關於公鏈、DeFi、Web3，及比特幣突破100萬美元",
      "link": "https://abmedia.io/20220127-ark-annual-research-report-big-ideas-2022",
      "summary": "",
      "content": "由女股神 Cathie Wood 所率領的方舟投資 (ARK Invest)，昨日發佈了今年度的研究報告 ── BIG IDEAS 2022，內容包含了 AI、電池科技、區塊鏈、機器人、基因程序等各方面的研究及預測。此篇為該報告中關於區塊鏈產業的內容重點整理。\n\n公鏈的出現改變了信任的分佈方式，去中心化的開源軟件取代了依賴中央集權的機構。雖說中央機構必須協調金融系統的功能，但比特幣就像單一且去中心化的機構持續運作，且不仰賴會計師、監管機構或整府，而是仰賴全球網路礦工們共同執行規則。\n\n網際網路的出現大大改變了人們的生活型態及資產性質，同樣地，公鏈的出現也將對其造成影響。網路將資訊轉為數據包在網上傳遞，而公鏈則可能將所有資產交易行為帶到鏈上。\n\n在方舟的觀點，比特幣本身即為公鏈基礎設施中影響最深遠的應用。除了貨幣革命外，公鏈也催化了金融 (DeFi) 及網路 (Web3) 革命。\n\n方舟解析 8 種比特幣用例 (分別為匯款、新興市場貨幣、經濟結算、國庫資產、抗扣押資產、機構投資、企業資金庫及數位黃金)，並個別計算其市值。其中又以數位黃金的地位最能帶給比特幣價值，預計在 2030 年一顆比特幣會有 136 萬美元的價值。\n\n比特幣市值於 2021 年成長了 96%，而已實現市值 (Realized Capitalization) 則成長了 168%。此外，長期持有者 (持幣超過 155 日) 比例持續上升，地址數超過 50 萬個，總值超過 1,350 萬美元。\n\n註：已實現市值是將每顆加密貨幣按其最近一次交易時的價格來進行計算，考慮了所有鏈上交易的最後價格，所以可視其為價值更「真實」的長期衡量指標，能更準確地反映市值。\n\n比特幣的累積轉移交易量 (Cumulative Transfer Volume) 較去年上漲了 463%，年度結算交易量 (Annual Settlement Volume) 正式超越 Visa 的支付交易量。\n\n在更多受監管的產品問世，以及企業及國家採用比特幣的案例出現，機構持有比特幣比例逐漸增加。交易所交易產品、國家、\b上市公司、私人公司約占有 8% 的比特幣流通供應量。\n\nDeFi 平台功能多從傳統金融概念延伸而來，UniSwap 就好比紐約證交所；MetaMask 就好比 Robinhood；DYDX 就好比芝加哥商業交易所。智能合約公開透明的特性使其能免於仰賴傳統金融中介，進而降低交易對手風險 (Counterparty Risk)。\n\n基於智能合約的金融交易幾乎可以在世界任何地方近乎實時地結算。方舟認為可以用每位員工的收入來說明 DeFi 相對於傳統金融的效率。\n\n穩定幣供應量持續上升，在 2021 成長了近 5 倍。全球最大的中心化交易所 Binance，以穩定幣計價的交易對佔總交易量的 70% 以上。此外，穩定幣也在 DeFi 中大量使用，穩定幣佔借貸協議 Compound 95% 的未償債務總額及去中心化交易所 Uniswap 22% 的總流動性。\n\n以太坊將逐漸取代傳統金融服務，其原生貨幣以太幣也將成為全球競爭貨幣。以太幣作為 DeFi 的首選抵押品以及 NFT 的計價單位貨幣，其市值相當有潛力在未來超過 20 兆美元 (約為當前的 56 倍)，並成為全球 M2 貨幣供給額的一部份。\n\n註： M1 指狹義貨幣 (Narrow money)，由市場流動性最高的 4 個項目：貨幣、非金融機構發行之旅行支票、活期存款減去在途存款與聯邦銀行應收未收款、其他支票存款所組成。M2 為廣義貨幣 (Broad money)，為 M1 加上 3 種準貨幣：活期儲蓄存款、小額存款減去退休金帳戶資金、貨幣市場共同基金減去退休金帳戶資金所組成。\n\n透過智能合約所鑄造的 NFT 可用於驗證公鏈上數位資產的所有權，也取代了中心化平台擁有、控制及驗證資產的能力。2021 年 NFT 的銷售量高達 210 億美元，獨立買家較去年成長了 8 倍來到 70 萬人。\n\n目前為止，收藏品及數位藝術佔以太坊 NFT 交易量的 75%，像 The Sandbox 土地 或是 Axie Infinity 中的寵物這種遊戲或虛擬世界資產僅佔不到 25%。不過，隨著遊戲市場的發展，鏈遊或虛擬世界對 NFT 的需求可能會超越他們，尤其是這些數位藝術或收藏品開始能夠在遊戲中展示或有更多用途時。\n\nNFT 提供了一個流動的市場，消費者可於其中投資不同的數位資產並進行點對點交易。過去人們在處置使用過的商品時，往往只能選擇投資報酬率低的方式 (轉售、捐贈、遺棄)。但 NFT 做為數位資產，並仰賴去中心化的平台及應用，使消費者購買的 NFT 能有更多用途並創造回報 (借貸、質押、抵押、碎片化)。\n\n根據方舟研究，線下消費將在 5 年後達到每年 4.9 兆美元的高峰，但隨著 Web3 的出現比例有所下降。如果沒有 Web3，年度線上支出可能會以每年 16% 的速度增長，但若借助 Web3，年度線上支出可能會以每年 28% 的速度增長，達到 12.5 兆美元。\n\n以上為鏈新聞整理的重點內容，方舟的此份報告其實涉及相當多領域的研究及分析，有興趣的讀者可透過連結前往閱讀。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/01/27",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:51:34.162400"
    },
    {
      "title": "特斯拉釋第四季度財報，持倉43,200 BTC未更動、未認列虧損",
      "link": "https://abmedia.io/20220127-tesla-reports-bitcoin-holdings-unchanged-in-q4",
      "summary": "",
      "content": "特斯拉釋出 2021 年第四季財報，未售出任何比特幣，而據公認會計原則，第四季比特幣最低價皆遠高於其成本，因此財報中也沒有認列虧損，持有價值與上季同為 12.6 億美元。\n\n特斯拉強調，儘管供應鏈受限而影響產能，2021 年交付量仍增長 87%，對於特斯拉來說是突破性的一年，不應再懷疑電動車的可行性及盈利能力，而電動車也應比燃油車更有利可圖。\n\n據財報，第四季持有的比特幣價值與上季同為 12.6 億美元，據公認會計原則，財報中的比特幣價值會以本季的最低價格作為記錄，而第四季比特幣最低價為 12/17 的 46,166 美元。\n\n先前報導，特斯拉比特幣成本約 31,250 美元，因此不會出現認列虧損的情況。\n\n特斯拉在第二季未出售比特幣，但認列了 2,300 萬美元虧損，第三季則是認列 5,100 萬美元虧損，目前持倉數據如下：\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2022/01/27",
      "year": 2022,
      "source": "ABMedia-比特幣",
      "page_num": 84,
      "scraped_at": "2025-11-17T11:51:40.209084"
    }
  ],
  "saved_at": "2025-11-17T11:53:05.170352"
}