{
  "site": "ABMedia-市場",
  "year": 2020,
  "batch_articles": 20,
  "articles": [
    {
      "title": "《Jack的交易教室》BTCUSD短線多頭回調風險上升",
      "link": "https://abmedia.io/jack-trading-room-0210",
      "summary": "",
      "content": "原文經授權轉自《 Jack 傑克的交易教室》\n\nBTCUSD不論是在四小時或是日線圖大級別圖表中\n\n原先手持的多單也從9270附近持有到現在10000點上方\n\n不過今天我們看到BTCUSD的一小時K線圖\n\n在一小時圖表中BTCUSD走的是一個雙頂反轉型態\n\n相信各位都知道雙頂反轉型態是一個很常見的趨勢反轉型態\n\nBTCUSD價位正落於頸線區間10031.0附近等待突破\n\n若是價位跌破頸線區間10031.0並且收低\n\nBTCUSD報價將有機會於短線回落至萬點下方\n\n下方我們需要特別注意的是斐波那契數列的61.8(9771.5)\n\n61.8(9771.5)正好與我們下方小週期的支撐位9768.0重疊\n\n所以可以判斷假如價位跌破10031.0並且收低\n\n在一個小時圖表中我們則可以短期下看到61.8(9771.0)與支撐位9768.0這個區間\n\n此小週期回調目前尚未影響到更大週期如日線圖的走勢\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作\n\n文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信群小助手：微信號：cryptomartin\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/10",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:30:46.972294"
    },
    {
      "title": "比特幣評級上調「A-」韋氏評級：減半後輕鬆突破2萬",
      "link": "https://abmedia.io/weisscrypto-upgrades-overall-rating-for-bitcoin",
      "summary": "",
      "content": "知名加密評級機構 Weiss Ratings 最近對其總體評級進行重大更動，包括以太坊、比特幣皆從「B+」升至「A-」，也使得這兩大公鏈成為加密貨幣市場中評級最高的加密貨幣。\n\n韋氏在推特中表示，由於比特幣基本面改善以及區塊獎勵減半之前積極的上升趨勢，決定將其上調至 A-。\n\n比特幣會超過 2019 年高點，進而確認新一輪的牛市始於 2018 年 12 月，但如果比特幣短期上面臨價格修正，也不需要太驚訝。\n\n韋氏也再次於官網上以歷史減半走勢支持其論點，並以該模型計算出了每次減半後的漲幅約以三分之一的幅度遞減，也就是 2016 年的 29.6 倍漲幅到了本次減半將下降為約 9.1 倍，\n\n因此，若比特幣在減半前仍為 1 萬鎂，以該模型將能推算出下個高點將來到 9.1 萬鎂。\n\n然而韋氏也強調比特幣的歷史樣本過少，任何過於精準的價格預測都只能作為參考，並聲稱減半現象只是牛市即將來臨的其中一項指標，韋氏表示：\n\n我們在基於 20、80、240 天的週期模型得到相似結論，分佈式帳本技術的快速發展也指出主要牛市週期已經開始，加密貨幣的廣泛採用正加速發展，這是未來需求的主要動力。\n\n綜上所述，我們可以放心的說比特幣將輕鬆超越 20,000 鎂的水平，而頂級競爭幣的投資者將會獲得更高回報。\n\n除了上調比特幣評級外，韋氏也在推特上連發數篇推文，讚揚 XTZ 在今年的強勢表現，在過去 5 週內上漲 50％ 以上，遠遠領先於比特幣，並歸納出 4 個關鍵的成功因素：\n\n韋氏強調，XTZ 是目前為止基於權益證明機制中，去中心化最為徹底的項目，並認為這是 XTZ 在不到兩年的營運中，能成為如此成功的智能合約平台的關鍵因素。\n\n儘管如此，韋氏仍提到 XTZ 當前痛點，主要是其目前僅有 50 TPS（transactions per second），而該項目對於 TPS 過慢的解決方案似乎沒有進展。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/10",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:30:51.743979"
    },
    {
      "title": "區塊鏈世界中網紅投資機構Multicoin，了解一下",
      "link": "https://abmedia.io/blockchain-world-china-red-investment-agency",
      "summary": "",
      "content": "向中國的讀者介紹了多篇美國區塊鏈投資機構Multicoin Capital撰寫的主題投資報告之後，鏈聞決定向中國的讀者講講這家美國的網紅投資機構如何成立、如何思考、如何決策。\n\n在接受鏈聞的採訪中，Multicoin Capital聯合創始人Kyle Samani表示，早就在關注中國市場，並且會對中國市場持續投入更多精力。另外，猜猜看他為哪個項目打Call？\n\n在加密貨幣投資的世界裡，如果你不認識Multicoin Capital（以下簡稱「Multicoin」）的兩位創始人合夥人Kyle Samani和Tushar Jain，沒有讀過這二位撰寫的趨勢報告，那麼……天啊，你需要好好閱讀一下本文。畢竟，這兩位投資人奮筆疾書，頻頻撰寫並發表其投資理念的報告，在加密貨幣投資的主流市場中頗具影響力。\n\n這家總部位於美國得克薩斯州的投資基金成立於2017年1月，專注於加密貨幣資產投資。它是一個對沖基金公司，但其投資方式則是嚴格以「論文驅動Thesis-Driven」的，或也可以稱為「投資主題驅動」。\n\n衡量投資基金是否優秀，一般會觀察基金的資金管理規模和歷史業績。不過，由於美國證券交易委員會（SEC）的相關規定，私募類基金的很多信息是不可以對公眾公開的，所以缺少官方數據可以參考。Multicoin也拒絕向鏈聞確認其管理資金規模的具體信息。\n\n鏈聞多方收集信息，通過各種公開途徑獲得了一些關於Multicoin資金管理狀況的信息，可供讀者參考：作為一家有限合夥制的投資基金，Multicoin在2017年12月時資金管理規模約1000萬美元；2018年5月，資金管理規模約5000萬美元。而根據CrunchBase的信息，截止2019年1月，該基金共募集了7500萬美元的資金。如果根據這些信息來看，Multicoin目前在加密貨幣投資基金中的規模屬於中等偏上。\n\n有限合夥制也可以稱為LP/GP結構，意味著Multicoin有兩類的合夥人，分別是有限合夥人（LP）和普通合夥人（GP）。有限合夥人是基金的投資者，普通合夥人是基金的管理者。\n\n根據Block123.com整理的公開資料，Multicoin的LP可謂明星匯聚。Multicoin曾獲得過Craft Ventures的David Sacks和Bill Lee、a16z的Marc Andreessen和Chris Dixon、Compound VC、Vy Capital、Passport Capital、mark VC的Adam Zeplain、BlockTower的Ari Paul以及Elad Gil等多家紐約和矽谷知名風投公司及其核心人員的支持。\n\n從歷史業績來看，Multicoin收益率跑贏了加密貨幣的整體市場。\n\n鏈聞曾獲得過Multicoin發給其LP的業績總結郵件，在2019 年初報導過Multicoin在2018年一整年的業績情況。\n\n根據該郵件的信息，Multicoin稱其在2018年全年的投資虧損為32.9%，不過「好於加密貨幣市場整體情況」，因為相比之下比特幣在2018年對美元價值的虧損超過70% 。如果從2017年10月該基金設立開始計算，截至2018年底，其整體投資回報為67.5%。在二級市場領域，Multicoin做空萊特幣、以太經典和XRP獲得收益，但是投資EOS出現虧損。\n\n雖然Multicoin通過做空一些加密貨幣資產獲得不少收益，但Multicoin卻一直強調自己的投資策略是論文或主題驅動的。\n\nKyle Samani和Tushar Jain以及其團隊一直筆耕不輟，其投資邏輯也非常清晰如果用一句話總結，可以簡而概之：\n\n加密資產會創造互聯網歷史上一次最大的財富轉移。\n\n由於現在消費者對政府和企業的信任受到侵蝕，所以現在就會是這個時機，由此也產生了三個投資主題，Multicoin會圍繞這三個主題制定投資策略，分別是\n\n這些概念會最終體現在Multicoin的投資組合中。\n\nMulticoin兩位創始人Kyle Samani和Tushar Jain的故事要從二人的大學時代說起。Kyle Samani和Tushar Jain曾經均就讀於紐約大學斯特恩商學院，他們在剛入學沒多久就成為了好友。\n\n在畢業後，他們分別進行了創業。Kyle在2013年創立了一家名叫Pristine的公司，為Google Glass開發和外科手術相關的軟件，由於之後Google Glass項目被取消，也就導致了在2015年底被迫將公司出售。\n\n2016年3月，Kyle發現了一個叫做「以太坊」的東西，而那時候正好是以太坊第二階段「家園」的上線時間，根據谷歌趨勢的歷史搜索數據也能看出當月的搜索量有明顯的增加。這是第一個穩定版的以太坊網路，在此階段，以太坊受到了廣泛的認同，礦工人數也不斷增加。\n\nKyle覺得以太坊是他見過最酷的東西，而且也因為兩個原因：Google Glass的關閉讓他意識到平臺本身的風險，而一個沒有任何人可以關閉的平台是讓人無法抗拒的；同時這也是個很好的投資機會，因為他意識到全球的每個金融機構，都是一個巨大的智能合約。\n\n基於自己創立項目並失敗的這次經歷，以及正好認識到以太坊這個全新的嘗試，讓Kyle重新開始思考自己究竟該怎麼做。最終，他選擇去做投資，而非再創建一個新的項目。\n\n戴著Google Glass的Kyle Samani\n\n另一方面，Tushar在2013年7月創立了醫療IT公司ePatientFinder。早在2013年，他已經了解到了加密貨幣，在詳細研究了比特幣之後，買了兩枚比特幣，這可能算是他的入門學費吧。\n\n一開始，他並沒有意識到除了絲綢之路的黑市交易之外，比特幣還可以用來做什麼。直到後來Kyle 把以太坊白皮書分享給他之後，Tushar才意識到區塊鏈的強大之處。\n\n當時Tushar的公司是做一個在醫療IT領域建立線上平台類型的業務，他發現了這些區塊鏈項目其實可以替代很多傳統的線上業務。而且Tushar認為加密貨幣是人類經濟活動的一種新的組織方式，這也是自15世紀末到16世紀初產生「上市公司」這一概念之後又一次產生的一種完全不同的組織機制。\n\n最後，他選擇與Kyle一起創立了Multicoin，而不是再次創業。\n\n作為一家「論文或主題」驅動的投資基金，Multicoin對自己的投資邏輯有系統性的論文闡述。此外，Multicoin是一個擁抱變化且學習能力很強的團隊，他們一直強調，自己的觀點和看法隨時可能會被更新迭代甚至淘汰，而且加密貨幣市場本身就是個在飛速發展的行業。\n\nKyle Samani和Tushar Jain二人一直堅持認為，現在在加密貨幣領域，項目的傳播和分發能力的重要性被嚴重低估了。當然這不是說要把項目傳播給更多幣圈的用戶，而是如何傳播給更多尚未了解這個行業的人。\n\n在這方面，他們的主要觀點是：因為現在區塊鏈技術都是開源的。\n\n所以說現在的加密貨幣項目沒有知識產權，也沒有專利保護技術本身。這也就意味著你投資的項目可以藉用其他項目開發的先進技術。所以從投資角度來說，那些最能利用網路效應的協議最可能勝出。所以判斷一個團隊是否理解加密貨幣市場競爭態勢的方法，就是看它是否會關注到如何走入潛在市場。\n\n這就好比是Zcash使用了零知識證明實現了匿名轉帳的功能，但如果以太坊也使用了同樣的開源技術增強隱私和匿名性，可能會讓以太坊獲得更多的使用者，畢竟以太坊本身就有更多的用戶。\n\n另一個例子就是穩定幣。現在市面上有很多穩定幣，不僅有USDT、PAX、\nUSDC\n，還有其他更多。最終統治市場的那個穩定幣肯定會採用之前先驅們試驗過的穩定機制中最好的一種。\n\n所以最關鍵的核心問題是：如何進入潛在市場？\n\n還有如何讓消費者使用你的穩定幣，以及如何快速和便捷的採用其他項目中更好的穩定機制，都是很重要的問題。這就是開源的好處，每個人都可以利用前人最新和最好的技術。所以既然技術上不存在巨大的差異，那團隊就應該更專注到傳播分發方式上，也就是如何進入潛在市場的能力。\n\n另外，Kyle認為現在加密貨幣市場有太多的技術人員，而熟悉市場和業務的營銷人員卻太少了。比如說，如果打算為開發人員提供一個開發工具，那就應該去試著招募來那些和開發者有很好關係的人，比如來自Twilio （云通訊平台）或者MailChimp （電子郵件營銷服務） 這類和開發者打交道的平台型工具公司的人。\n\n當然，這並不意味著對於項目在創始階段就需要一個非常強的市場負責人，但至少需要規劃或想清楚具體的營銷和市場方案。很多加密貨幣的項目都有很強的技術團隊，也可以募集很多資金，但可能對市場營銷很不上心。\n\nKyle的觀點是，這些項目需要招聘一個負責市場的副總裁，這樣的人才可能會很貴，也可能會組建一個新的營銷團隊，但這並不重要，重要的是他有很強的市場經驗，比如說至少做過三次在相關行業A輪融資階段的市場營銷，而且需要一套系統化和縝密的流程為項目設計具有野心的用戶增長計劃。\n\n對於比特幣和以太坊，雖然他們的用戶和開發者隨著產品的不斷迭代也就自然而然的聚集到這兩個平台上了，但這兩個先例並不代表其他區塊鏈平台也可以在未經過市場推廣之前就能獲得這麼大的影響力。\n\n對Multicoin而言，每次研究項目都需要先問自己一些問題，這是整個投資中必不可少的一個流程。其中的第一個問題是：這個項目會需要哪些區塊鏈的特性？\n\n在他們看來，區塊鏈技術有三個非常基本的特性：抗審查、無需許可和無需信任。如果某個項目不需要其中任何一個特性，那還是最好使用中心化的數據庫，而不是區塊鏈。因為區塊鏈相對於中心化數據庫是相當低效的。\n\n所以如果不需要這三個特性的話，沒必要使用區塊鏈。經過這個問題的質問，可能99%的項目都會被淘汰掉。然後就是第二個問題了：代幣對於這個項目或者協議是必須的嗎？\n\nMulticoin認為現在有很多代幣都不是項目運行所必須的，不過可能還會有一些短線的炒作價值。當然了，如果項目的技術本身是比較領先的，那就存在一個可能性就是別人會將你的開源代碼分叉，并快速實現你的代幣機制。比如有人說分叉了一個提供分佈式計算的平台，那這個分叉後的平台就可以不使用分叉前的那個專用代幣，而是可以支持\nETH\n▼\n或者\nBTC\n▼\n甚至是穩定幣，而且分叉者是存在這種經濟上的動機的，比如說可以同時對之前的代幣進行做空的操作。\n\n上述場景的這個趨勢可能是不可避免的。所以Tushar的觀點是：「這就像是熵一樣，只會朝一個方向發展。」所以需要在一開始就把代幣的機制想的非常清楚，並且是不可替代的。\n\n在加密貨幣市場中投資項目，其實有個好處就是有些項目融資後的代幣是可以直接流通的，而有些可能會有鎖倉期，短期內不可交易。在2018年5月接受采訪中，兩位創始人表示，Multicoin持有的資產中有5種左右是可以隨時交易的，其餘的7到8種以上是暫時還不可交易的。\n\n兩位創始人稱，Multicoin有一個內部的原則，在投資一個代幣有鎖定期的項目後，不可以在代幣剛流通後就直接套現。\n\n兩位創始人表示， Multicoin不會因為投資有折扣價格的代幣後就在公開發行或者流通期後直接變現。他們說，Multicoin承諾在投資後會扶持項目團隊，特別是那些早期的項目。\n\n當然，如果投資的代幣本就是二級市場上流通的，那就沒有這些限制了。而且Multicoin會嘗試幫助很多項目，甚至可能都尚未持有這些項目的代幣，因為這也可以增加Multicoin品牌知名度。\n\n所以沒有持有某個項目代幣並不代表Multicoin不認可那個項目的價值，可能是因為從基金管理人的角度來說，投資的組合有優先順序，而且也可能因為短期內整個市場環境不好。\n\n其實Multicoin是註冊在美國證券交易委員會（SEC）的對沖基金，所以是可以進行做空交易的。對於Multicoin來說，投資組合中不同資產的佔比是一個比較重要的參數。在2018年5月的時候，他們的資產管理規模約5000萬美元，Kyle還透露了當時他們的投資組合比例，約90%的流動性資產與約10%的非流動性資產。\n\n對於一些比較早期的投資項目，投資金額一般介於25萬美元到100萬美元之間，而且通常是非流動性資產，在市場上找到一些這種規模的投資項目還是比較簡單的。而對於90%的流動性資產來說，可能也就需要花一到兩天就可以把資金全部分配到市場中，而且不會對市場的價格產生較大的影響。\n\n另外補充一點，Multicoin在衡量基金投資收益的時候，是以美元結算的。但內部也會以其他加密資產作為基準衡量收益情況，比如比特幣、以太坊或者是加密貨幣市值前10幣種的指數。\n\nMulticoin公開了自己的投資組合，並按照他們對市場的了解進行分類。鏈聞根據更多的公開信息，梳理了Multicoin的投資版圖：\n\n*有些項目可能會同時存在於多個分類中，不過為了避免重複，會將項目歸類至最主要的那個分類。\n*有些新項目尚未被Multicoin分類，所以鏈聞按照對項目的理解進行了分類\n\n在中文語境下，第一層網路也會稱為基礎鏈。基礎鏈存在的目的是為了給其他開發者提供一個區塊鏈基礎平台，在此之上可以進行智能合約或者其他的應用開發。雖然比特幣的腳本語言也可以進行一定程度的邏輯處理，但現在公認的第一條基礎鏈，可以進行圖靈完備的智能合約開發的平台是以太坊。\n\n以太坊的目標是成為一台全球每個人都可接入的通用計算機，但Multicoin認為還是有很多其他專用計算機的存在場景的，以解決其他不同場景的特殊問題，所以他們投資的項目包含了：\n\n很多人會認為區塊鏈項目為了達到去中心化，可能會犧牲性能，所以也就派生出了第二層網路這個概念。在第二層網路中，可以將那些高頻的，不需太高安全性的交易交付給第二層網路處理。當有了更好的性能後，區塊鏈的應用場景也就可能被打開。\n\n一般公認的第二層網路的代表項目是閃電網路，這是基於比特幣的微支付協議，以太坊平台中也有一些類似的項目。\n\nMulticoin投資的二層網路項目是SKALE，這是一個基於Plasma框架開發的以太坊擴容基礎設施的項目，SKALE的彈性側鏈將是高性能、可配置且與以太坊和Web3兼容的。\n\n也有不少區塊鏈行業內的產品是服務於企業級用戶的：\n\n其實微軟也發布過一個基於比特幣的去中心化身份（DID）項目。該部門項目主管安科.帕特爾（Ankur Patel)表示：「隨著數據洩露和身份盜竊變得越來越複雜和頻繁，用戶需要一種方法來保護他們的身份信息。經過測試去中心化存儲系統、共識協議、區塊鏈，以及一系列新興標準，我們相信區塊鏈技術及相關協議是創制DID的不二之選。」\n\nMulticoin 對於去中心化身份項目的投資選擇是：\n\n其實比特幣作為第一個大規模應用的區塊鏈技術，本來就是為了顛覆金融行業的。Multicoin投資的這幾個項目都具有強大的金融資本在支持，包括：\n\n區塊鏈最基本的特性就是帳本全部公開，所以如果某個加密資產被關聯到了用戶個人信息，那就相當於個人的交易信息全部都被公開了。所以也就以此派生出了一系列主打隱私和匿名的項目，通過各種加密學算法機制保證交易信息可以不公開。比如使用零知識證明的Zcash，使用MimbleWimble協議的Grin和Beam，使用環簽方案的Monero等。\n\n區塊鏈平台也需要一些基礎設施服務商，提供基本、可靠、通用、標準化的服務。\n\nKyle Samani在成立Multicoin之前就特別關注並鍛煉過寫作能力。他在2016年曾寫過一篇文章總結為什麼創始人需要寫博客，其中提出了相當多的論點。不過從結果來說，他在2013年的時候就可以做到一周寫三篇文章的頻率，一年寫的博客數量超過150篇，並且可以直接通過寫文章吸引種子輪的投資和潛在客戶。\n\n所以也就導致了 Multicoin 在內容輸出能力上極有名氣，而且他們也願意與公眾分享關於加密貨幣行業的理解、觀點、分析，以及自己知識和認知的迭代更新。他們寫過不少具有參考意義的標杆性文章，甚至可以這麼理解：只要不是公告類的內容（宣布投資等），Multicoin 的大部分文章都值得閱讀學習，他們可以從更宏觀的視角提供結構化和邏輯性很強的思維方式，而其他投資機構可能不願意這麼直接與公眾分享。\n\n當然，文章中也避免不了被別人批評存在「夾帶私貨」的嫌疑，在整個思考方式或者邏輯推理中，會提及他們曾經投資過項目。雖然這可能真的是當時他們投資時的思考過程，但推廣的意圖也還是非常明顯。\n\n可以通過他們最著名的幾篇文章了解他們的對這個行業的思考深度和思維方式：\n\n除此了博客之外，Multicoin也積極的把他們在線下舉行的閉門峰會中的視頻分享給大家，可以在Youtube頻道中上查看歷史記錄，其中部分視頻已經整理成了文字稿發表在了Multicoin的官方博客中。\n\n其實深入加密貨幣的社區之後，會發現各利益團體之間的討論、爭論都是很常見的。可能是因為這個市場容量還太小，比如說目前參與這個行業應用的用戶基數應該是很難支撐起幾十甚至上百個公鏈項目的，另外，持幣者可能會認為自己是項目的股東，所以是有經濟上的動機詆毀競爭對手的，比如經常可以看到以太坊社區質疑EOS過於中心化，EOS社區質疑以太坊速度太慢。\n\n所以Multicoin的創始人Kyle Samani也經常因為發表與加密貨幣市場主流價值觀不符合的觀點，和部分社區成員產生激烈的討論。他們最出名的兩個具有爭議的觀點分別和比特幣與以太坊有關，恰好這兩個項目擁有最多的擁躉。\n\nKyle Samani早在2018年初就發表過這個觀點：開發者正在離開比特幣，並選擇以太坊。可能很多人都會以為他提到的這個「開發者」是指比特幣協議的開發者，也就是Bitcoin Core的開發者，但事實上並不是這個意思。\n\n他後來也解釋了，這裡提到的開發者是指基於該平台做二次開發的開發者，簡單來說也可以理解為DApp開發者。雖然他也沒法提供量化的數據，但經過他接觸的團隊、參與的會議、學習了各種新項目後，他產生了一個主觀的推測，基於以太坊平台開發產品的開發者數量應該是多於比特幣平台的，其實畢竟比特幣的腳本語言都還沒有圖靈完備，很多複雜的邏輯在目前是很難實現的。\n\n另外，Multicoin還在投資方法的論文中直截了當的寫道，他們認為最終勝出的那一個無國界貨幣「不太可能是比特幣」。他們認為目前有三種假設描述了成為最後那唯一一個無國界貨幣的方法：價值儲存假設，通脹率低的貨幣將勝出；效用假設，用的最多的貨幣將勝出；穩定幣假設，價值可以穩定的貨幣將勝出。\n\n在他們看來，比特幣可能符合第一個假設，但最有機會的還是第二個假設，高頻使用場景和通用性會是貨幣最重要的特點。\n\nKyle在「嫌棄」比特幣之後，在今年5月寫了一篇長文，認為以太坊的各個使用場景除了開放式金融之外，將被許多後起之秀解綁。\n\n以太坊的定位一台是世界通用計算機，但很多需要區塊鏈平台的垂直領域場景可以通過其他區塊鏈平台更好的實現。\n\n而對於開放式金融來說，需要足夠的安全性，現階段也不需要極限的性能，所以以太坊將會是一個不錯的平台，也可能會是以太坊的護城河。\n\n對於這篇略顯主觀的文章，以太坊社區以及部分圈內人士可能會認為Multicoin 在試圖做空以太坊，也趁機通過這樣一套說辭介紹曾經投過的項目，吸引更多關注度。當然我們無法得知Kyle 的真實意圖，不過這篇文章提出的質疑和垂直領域的深度研究值得行業學習。\n\nMulticoin是這個行業越來越無法忽視的投資機構，創始人憑藉著強大的學習能力和研究能力，給加密貨幣市場提供非常多的洞察和耳目一新的觀點，值得大多數入門投資者、行業研究者作為入門的參考材料。\n\n在本文撰寫之時，鏈聞也採訪了Multicoin的創始人Kyle Samani。\n\n鏈聞：Multicoin以主題推動式投資而著名。你們所有的投資都是圍繞著「論文或主題」進行的嗎？和「論文或主題」最不相關的一次投資是什麼項目，基於什麼考慮？\n\nKyle Samani：我們所有的投資都具有高度的戰略性，並與我們的投資論文或主題相關。我們不會以散彈式策略進行投資。\n\nMulticoin 資本是一家以論文驅動投資公司，投資類型包括加密貨幣、代幣和區塊鏈公司。就像我寫過的這樣，我們的投資基於三個主題：開放式金融、Web3願景和無國界貨幣。\n\n鏈聞：除了投資項目的Token 之外，有做過股權類投資嗎？理由是什麼？\n\nKyle Samani：我們意識到有些投資機會以股權形式投資更合理，有些是代幣形式投資更合理，所以，這些我們都會投資。比如說，有一部分是很明確的代幣投資機會，包括Helium、Solana、Arweave、Near、Nervos、Kadena和Mobilecoin。另外部分就以股權投資更合理，比如Starkware、dFuse和Tagomi。\n\n在我們歷史的20多次投資中，大多數都是投資項目的代幣，而且可能會繼續保持這樣。我們會繼續評估新的投資機會，包括股權和代幣投資。\n\n鏈聞：對於中國市場，有什麼特別關注？喜歡哪些中國的項目？\n\nKyle Samani：我們對中國和中國市場非常感興趣，而且未來會比之前更關注中國。我們最近已經將網站和歷史文章翻譯為中文了。未來，我們將會為博客文章和資產分析報告發布中文版本。\n\n我們還特別關注亞洲的加密貨幣市場，我們也會將翻譯覆蓋至韓文和日文。我們認為加密貨幣的未來的很大一部分將會在亞洲，而且我們希望成為一個覆蓋全球的戰略投資者，包括美國、歐洲和亞洲的很多地區，包括中國、韓國、日本和東南亞。\n\n目前我們僅投資了一家中國為主的項目：Nervos。Nervos 團隊是加密貨幣世界中最好的團隊之一，他們在社區建設和將他們的技術部署到實際應用方面做得非常出色。我們非常期待他們在接下去的幾個月內的主網上線。\n\n東方的區塊鏈公司在某些方面領先於西方的。我們計劃在中國投資更多，而且正在積極尋找並招聘合適的人作為Multicoin 的亞洲代表。\n\n鏈聞：「Web3 技術堆棧」文章發表已經一年了，這一年之間也發生了許多的變化，對於這個會考慮更新嗎？\n\nKyle Samani：沒錯，我們計劃很快將發布更新版本的Web 3技術堆棧一文，目前還在草稿階段。\n\n在這篇更新版的文章中，我們將會詳細描述所有介於最終用戶端的棧和Layer 1棧之間新的鏈下服務和鏈上協議。我們還會提供一種使用分層圖將單鍊和多鏈應用程序的可視化的統一方法。\n\n我們使用Web3框架來告訴大家我們是如何考慮投資Web3生態的，而且可以從中識別出目前的的差距以及需要填補哪些空白。\n\n這個生態系統的進化是非常迅速的，我們很高興可以看到一些首批的原生Web 3 應用會進入市場。\n\n鏈聞：在你們的論文中，你們描繪了一個無國界貨幣的願景。你們認為現在比較有潛力成為這個數字黃金的會是哪一家？Facebook 主導的Libra 會不會有這個潛力？\n\nKyle Samani：全球、無國界的貨幣絕對是加密貨幣市場最大的一個機會，而且也是最遠的。目前這個階段中，猜測出哪個代幣或者哪些代幣將會勝出是完全不可能的。即便如此，我們還是可以對於這個無國界貨幣的某些屬性做出可靠的預測。比如，無國界貨幣需要是一個全球化、非許可、抗審查、可互換、儲存財富、一種價值尺度和一種交易媒介。還有其他很多的屬性，但以上這些屬性將會是目前最重要的。\n\nLibra是一個有趣的潛在贏家，因為它可能天生就帶有Facebook的覆蓋優勢。每天有平均超過21億人使用Facebook、Instagram、Whatsapp和Facebook Messenger。只要Facebook正式發布Libra，那Libra就會一瞬間分發到所有Facebook的生態之下。當你把Facebook的用戶加上這個網路中其他的一些利益方比如Visa、Stripe、PayPal、eBay、Lyft、Uber、Spotify等等，Libra成為全球的交易媒介也不是不可想像的。Libra是否可以轉換到無國界貨幣取決於系統的設計方式，監管機構的反應以及市場的信任程度。\n\n在Libra之外，就像我們在投資論文中所寫的一樣，我們認為某種多樣化的實用性代幣將很有可能成為最有價值的貨幣。所以，我們投入大量時間和精力研究、考察並審查智能合約平台以及利用了開放式金融和Web3應用所需的基礎設施。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:30:55.510543"
    },
    {
      "title": "加密衍伸品交易所 FTX 推「川普總統大選合約」 開盤上漲 24%",
      "link": "https://abmedia.io/ftx-lauch-reelection-futures-contract-for-president-trump",
      "summary": "",
      "content": "加密貨幣衍生品交易所 FTX 發布新的期貨合約「Trump 2020」，旨在代幣化用戶對於川普是否將贏得 2020 年美國總統大選的預測，將以美元作為結算單位。\n\n根據 FTX 官方公告顯示，「Trump 2020」的交易方式與 FTX 上的其他期貨合約運作方式相同，用戶能以任何可用的抵押品形式做多或做空，合約在到期價格將為 1 美元，若未當選則為 0 美元。\n\n據悉，交易費用將以用戶的基本費用費率以及合約價格計算，該合約已開放交易，初始價格為 0.5 鎂，截至目前價格來到 0.62 鎂，合約所需的保證金如下：\n\n該公告也指出，包括美國、加拿大、歐盟、香港、英國、新加坡、阿聯酋、柬埔寨、以及其他司法管轄區不開放交易 Trump 2020 合約。\n\n該合約將在 2020 年 11 月 4 日選票公布後進行結算，但若主流媒體如紐約時報、CNN 等已率先確認選舉結果，FTX 將視情況依選舉結果進行合約結算。\n\n依當前 Trump 2020 合約所示，其價格表明用戶普遍認為川普當選機率達 60% 以上，而盤勢是否會成為各界作為民調以外的參考依據、進而影響大眾投票意願呢?\n\n先前以太坊的預測市場平台 Augur 在 2018 年時就曾以「美國總統 Donald Trump 是否會在年底前被暗殺」為題進行投注。\n\n與 Trump 2020 合約雷同，諸如此類的預測除了在某種程度上有操弄選舉風向的意味外，也突顯了道德問題。\n\n台灣的 2020 年總統大選也傳出許多地下賭盤，「誰會當選總統」成為熱門下注項目。據楊孝文律師說明，所謂賭博，是以行為具有「射悻性」及「定輸贏」之性質為前提，因此，凡以勝負繫於偶然之事實，並非事前所能預知者，即為賭博，且無方法之限制。\n\n下注總統的當選結果如何，也是基於不確定的事實，屬於賭博行為。台灣的刑法中，莊家與賭客都有徒刑與罰金等罰則。\n\n至於「網路賭博」，因「賭博場所」的法律條文「公共場所或公眾得出入之場所」，解釋上有所空間，可能會不同裁定。銘傳大學法律學院副教授表示，「網路賭博」一直都是規範上與司法實務上的拔河狀態，儘管有一些學說不將網路賭博視為賭博罪，但實際判例多數仍被視為賭博行為。而且就算採用比特幣作為籌碼，也構成賭博行為。另外，包含台灣的總統選罷法，也可能以「意圖使人不當選」為由，對公開敘述賭盤內容的人定罪。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:00.002561"
    },
    {
      "title": "孫宇晨、巴菲特終共進晚餐，巴菲特獲人生第一顆比特幣",
      "link": "https://abmedia.io/trons-justin-sun-finally-gets-4-5m-dinner-with-warren-buffett",
      "summary": "",
      "content": "在波場（Tron）創辦人孫宇晨以破紀錄的 456 萬鎂拍下與傳奇投資者巴菲特的慈善午餐後，原定於去年 7 月 25 日舉辦卻因孫宇晨以腎結石為由無限期延後，最近終於在美國內布拉斯加州完成了這場區塊鏈產業所矚目的餐會。\n\n波場基金會週四宣布，因應巴菲特的建議，於美國中部時間 1 月 23 日的下午 6 點在選在巴菲特故鄉 – 奧馬哈共進晚餐。\n\n同行嘉賓包括萊特幣創辦人 Charlie Lee、火幣財務長 Chris Lee、幣安慈善基金會負責人 Helen Hai 以及 eToro 首席執行長 Yoni Assia 。孫宇晨在推特上表示：\n\n很棒的晚餐，很高興最終能與巴菲特與會，感謝您對於如何將波場提升至更高水平給予的支持與建議，很享受我們對於比特幣、特斯拉、以及波場的討論，期待下次在 2030 年的餐會。\n\n加密和區塊鏈仍處於起步階段，區塊鏈具有其價值。在支付領域中有許多令人為之一亮的公司，並且擁有巨大需求。區塊鏈技術未來將對支付領域產生破壞性影響。\n\n眾所周知，巴菲特一直是加密貨幣悲觀主義者，先前將比特幣稱之為「真正的泡沫」、「老鼠藥的平方（rat poison squared）。」\n\n孫宇晨在推特中指出，巴菲特相信區塊鏈有巨大潛能，在他許多投資組合中的公司都在探索該領域，如摩根大通（J.P. Morgan）。也對於區塊鏈在未來 10 年內如何在支付領域發揮影響力感到好奇。\n\n孫宇晨也藉由這個機會再次對巴菲特「傳道」，強調比特幣是下個世代的流通貨幣，而巴菲特則大笑表示：\n\n儘管巴菲特對於比特幣的看法仍不樂觀，孫宇晨仍將三星內置區塊鏈錢包的 Galaxy Fold 送給了巴菲特，並發送 1 枚完整的比特幣給這位傳奇投資者。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:04.765450"
    },
    {
      "title": "1 月至今上漲 75%，Kyber Network 今年實施協議升級、代幣抵押機制",
      "link": "https://abmedia.io/staking-horizon-kyber-token-holders-accumulate",
      "summary": "",
      "content": "自 1 月以來，Kyber Network（KNC）成長了將近 75％。隨著今年的代幣質押機制將開始實施，種種數據表明，Kyber 可能將延續多頭趨勢，並持續擴展去中心化交易所的市場份額。\n\n去中心化交易所（Decentralized Exchange，DEX）\n\n主流交易所通常具備極佳的流動性、交易深度以及高效的客服，也符合高頻交易者的需求。儘管如此，其有如傳統銀行般的集中化託管方式仍為人所詬病。\n\n而分散式金融（DeFi）的出現帶來了非託管交易和各種借貸服務。與中心化交易所不同，DEX 消除了中介機構，交易過程中無需保管用戶資產即可完成。\n\nKyber Network 是基於以太坊的去中心化交易所項目，儘管交易量仍小於其主要競爭對手 Uniswap ，但不論是在過去幾週的價格或鏈上數據，Kyber 皆表現優異。\n\n對此加密數據機構 Santiment Insights 研究了其中的關鍵數據，以解讀 Kyber Network（KNC）近日價格的上漲。\n\n如下圖所示，自 12 月以來每日活躍地址激增，而 Santiment 注意到該指標與價格之間存在很強的關聯性。每當 KNC 上漲時皆伴隨著活躍地址的大幅上升。\n\nSantiment 給出的理論是，隨著價格上漲，越來越多的投機者開始進行短線交易，而鏈上活動逐漸放緩後其價格通常無法維持上升動力，並在此後稍微回調。\n\n除鏈上活動激增外，加密社區對其討論度也當高。根據 Santiment 的說法，自去年 12 月以來，在社交媒體上對於 Kyber 和 KNC 的提及率最高。\n\n根據 Kyber 於 Blog 所宣布 2020 年展望，將透過「Katalyst」協議升級來提高流動性、引入代幣抵押機制以及社區平台 KyberDAO ，KNC 持有者將首次參與治理，也意味著如 Kyber 抵押機制運作順利，KNC 代幣價格可能進一步上漲。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:08.944332"
    },
    {
      "title": "福布斯：揭開加密貨幣大贏家Multicoin的秘訣，他們絕對質疑一切",
      "link": "https://abmedia.io/uncover-the-secret-of-cryptocurrency-winner-multicoin",
      "summary": "",
      "content": "著名商業雜誌福布斯發表文章介紹了區塊鏈領域網紅投資機構 Multicoin Capital 成功背後的秘訣。了解Multicoin Capital 更具體的投資策略及具體表現，可參閱鏈聞之前的深度報導：「區塊鏈世界中網紅投資機構Multicoin，了解一下」。\n\n撰文：Jeff Kauflin\n編譯：Perry Wang\n\n我在紐約曼哈頓一家時尚咖啡館與本文的主角——加密貨幣投資機構 Multicoin Capital 的兩位聯合創始人進行了深入交談。29 歲的 Kyle Samani 對我一一談起他​​們做空的幣種，如果這些加密貨幣價格大跌，他們迄今僅有三年歷史的基金將賺到數以百萬美元的收益。「從現在算再過兩年，大零幣 Zcash 會一文不值，」Samani說道。目前Zcash交易價格為66美元。\n\n有研報稱，Zcash 的用戶中很少有人會利用其核心的隱私保護功能。更糟糕的是，以太坊等其他加密貨幣平台正在複製 Zcash 的隱私技術。不過Zcash發言人反駁說：「如果您想使用一種隱私保護極佳的交換媒介，Zcash是不二之選。」\n\nSamani 的搭檔 Tushar Jain 也迫不及待的告訴我另外一種在他們兩人眼中一文不值的加密貨幣。「我們一直公開做空瑞波幣 XRP」，他指的是舊金山支付公司 Ripple 為加速銀行間結算而使用的一種加密貨幣。\n\n兩人在德克薩斯州奧斯汀萊迪伯德湖畔的辦公室管理規模達 1 億美元的加密貨幣對沖基金，其背後的風險投資家包括 Marc Andreessen 和聯合廣場風投 USV 的 Fred Wilson。Multicoin 的賭注重點壓在 11 種公開交易的加密貨幣上，包括做多和做空。它還擁有 20 家加密貨幣初創公司的股份，這些公司都還未公開發行。\n\n加密貨幣市場信息披露並非強制，而且炒作和動能對定價起著舉足輕重的作用，兩人結合了數據分析和眾包研究，來為交易提供信息。Samani 和 Jain 能夠取得驕人成績最重要的是一個因素是：他們質疑收到的所有信息。「在加密社區中，這些東西某些方面與宗教類似。他們不斷告訴你，『信仰、信仰、信仰』，永遠相信」Samani說。「我們永遠不會認為聽到的就是理所當然的正確。」\n\n這種懷疑態度得到了很好的回報。熟悉 Multicoin 業績的人士表示，過去兩年該基金未扣除費用的回報率為 143%。\n\n通過做空一些加密貨幣並採用積極管理策略，Multicoin 在過去兩年中跑贏了市場\n\nJain 出生於印度，在紐約皇后區阿士多利亞長大。他的父母在曼哈頓下東區經營一家服裝店。Samani 則成長於奧斯汀一個富裕的街區。兩人2008年在紐約大學求學時相識，當時兩人的專業都是金融，儘管個性迥異，但兩人成為了好友。Fred Wilson稱， Samani 果斷決絕，「可能有些爭議性和激進」。Jain則個性保守，沉默寡言。\n\n兩人 2012 年從紐約大學畢業後都就職於 Samani 的父親擁有的一家醫療情報公司，但兩人分別離開自己創業。Samani 的新公司為命運多舛的谷歌眼鏡開發應用；Jain則創立了一家數據企業，幫助醫生找到願意參與醫療實驗的病患。但在 2016 年中期，兩人沉浸在學習區塊鏈知識中。\n\n兩人在 2017 年 5 月聯合創建了 Multicoin，當時恰逢加密貨幣購買狂潮的起步階段。兩人很短時間內從天使投資人手中募集到250萬美元。該基金重倉買入的 \nETH\n▼\n、OX 和 Factom 等幣種，到2017年底就實現市值翻倍。\n\nTushar Jain在Multicoin位於奧斯汀的辦公室中。為應對加密貨幣市場的巨大壓力， Jain練習冥想，Samani則參加動感單車課\n\nSamani 現在擁有 36,000 個 Twitter 關注者，兩人除了在社交媒體上對加密貨幣指點江山之外，還開始發表冗長的技術型文章，其中一篇詳細說明一種為支付特定產品專門設計的加密貨幣是不值得投資的。「我們那些只有1000字左右的文章，有時為我們帶來反饋，」Jain說，他指的是幣圈內部人士對他們帖子的意見。「我們的全職人員團隊只有 14 個人，但感覺就像一支 50 人的投資團隊。」\n\nMulticoin 的博客文章也扮演了吸引新投資人和為企業尋求資金的的廣告效應。截止2018年7月，Multicoin 已從 David Sacks「所謂的『 PayPal 黑手黨』中的一員」、Wilson和其他投資人手中籌集了總計 7000 萬美元。而對於加密貨幣而言，2018 年是非常糟糕的一年，比特幣當年下跌了 74 %。由於成功拋售萊特幣、XRP 和以太坊經典，Multicoin當年的損失控制在 33%。\n\n2019年4月，Multicoin 做出自己最大膽的動作之一：用近乎 15% 倉位押注幣安幣\nBNB\n▼\n。很多投資者對幣安幣不屑一顧，因為與Coinbase積極尋求合規不同，幣安的億萬富翁CEO趙長鵬是以躲避監管、與美國反洗錢法打擦邊球而著稱。\n\nMulticoin的兩位創始人對幣安的產品創新很感興趣，後者包括推出由用戶運營的一家去中心化交易所。這家亞洲公司同時在加密貨幣交易所市場中快速搶占市場份額。\n\n2019年6月，在幣安宣布其一家新交易所將遵循美國法律後，幣安幣飆升至 40 美元，讓 Multicoin 倉位暴漲八倍。\n\n對於願意在加密貨幣市場火中取栗的風險愛好者而言，可以學習一下Multicoin的四條經驗教訓。來源: MESSARI.IO FOR MARKET CAP\n\nJain 和 Samani 也是看多比特幣的代表性人物。他們密切監視著持有至少 1,000 比特幣的帳戶數量，按當前價格計算，1000 枚比特幣代表著價值 900 萬美元的資產，這些投資者傾向於較長期持有比特幣。這些因素，再加上今年5月即將到來的比特幣「減半」（每天挖出的新比特幣數量將自動下降50%），讓他們購買了比特幣看漲期權。\n\n除了在交易所交易加密貨幣之外，Multicoin 還直接投資於舊金山的Helium等初創公司，Helium 出售價格為 495 美元的 Wi-Fi 熱點，讓房東可以與附近的其他人共享互聯網訪問權限，並以此賺取加密貨幣。例如，移動踏板車共享提供商Lime可以通過Helium隨時追蹤自己車輛的蹤跡，而不用支付電信運營商Verizon 的 Wi-Fi 費用。\n\nKyle Samani在Multicoin位於奧斯汀的辦公室\n\n「我認為我們在Helium的投資會有超過 10 倍的回報 」Jain稱。Samani 的一篇博客文章吸引了Helium CEO的注意，為其爭取到了投資機會。\n\nEOS 則讓 Multicoin 的投資遭遇一次滑鐵盧。Multicoin在發表一份31頁的研究報告後，於 2019 年初買入 EOS。當時的買入價為11.60美元，但EOS現在的價格僅為4美元。\n\n「我很後悔我們之前沒能與EOS的核心開發團隊增進關係，能更好理解他們對協議的設想，以及他們準備如何發展壯大和擴容」Samani說，聽上去像是一位價值投資者錯算了管理層的技能。\n\n如果在三年的加密貨幣投資歷史中存在一條經久不衰的教訓的話，應該是：數字資產領域不存在被動投資的空間。Jain 表示：「加密貨幣市場是我一生中見過的有效性最差的市場，意味著積極管理策略有機會大放異彩。」\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:12.360290"
    },
    {
      "title": "ETH 近 4 個月首次突破兩百鎂，多項鏈上指標持續成長",
      "link": "https://abmedia.io/eth-has-been-outperforming-btc-this-year",
      "summary": "",
      "content": "儘管全球加密社區都關注於比特幣即將來臨的產量減半，許多加密影響力人士也認為減半將為比特幣迎來歷史新高。但自今年以來，以太坊在多個指標上持續優於比特幣，其價格更達到去年 9 月時的高點。\n\n身為全球加密市場市值第二大的加密貨幣，以太坊在 2019 年多數時間裡表現掙扎，但新的一年似乎給以太坊投資者帶來樂觀展望。\n\n根據加密數據平台 Skew 所示，以太坊今年迄今的價格成長了 53％，超越比特幣的 29％。此外期貨和期權交易量也大幅增加。\n\n以太坊自年初的 130 鎂拉升至當前價格 200 鎂，僅約 1 個月的時間就實現了一半的增長，同時也是過去 4 個月以來的最高價。\n\n價格並不是今年唯一出現大幅增長的唯一指標。根據 IntoTheBlock 的鏈上數據顯示，自年初以來，以太坊鏈上的平均交易規模成長了 122％ 以上。\n\n儘管比特幣的交易規模在今年也有所成長，但與以太坊的 122％ 相比，比特幣交易規模增長至 73% 後有逐漸放緩的趨勢。\n\n除此之外，以太坊鏈上的大額交易量也從 1 月 1 日的 130 筆成長到 2 月 2 日的 350 筆。\n\n報導指出，以太坊在今年即便是小幅上漲都會推動其平均交易規模、交易量、以及活躍地址數量。\n\n此外，根據加密市場數據平台 Santiment 所示，所有以太坊礦池所持有的以太幣已回到去年 10 月所創下的歷史新高 169 萬枚以太幣，表明以太坊礦工並不急於賣出套利，而是選擇累積幣量，並且看好未來價格。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:16.292013"
    },
    {
      "title": "利息狠甩銀行：交易所「銀行化」競賽開跑，消除銀行痛點以推動成長",
      "link": "https://abmedia.io/crypto-companies-adopt-features-similar-to-banks",
      "summary": "",
      "content": "加密貨幣交易所 Deribit 最近發布的報告顯示，加密貨幣公司正競相採用長期存在於傳統金融中的相關金融服務，包括提供託管利息、降低手續費、以及稅收服務的整合等等。\n\n隨著銀行存款利率越來越低、甚至達到負利率的時代，加密貨幣抵押的高利率成為留下原用戶並吸引新用戶的關鍵因素。高利率收益的資金來源包括：\n\n加密借貸平台 Celsius 最近開始為美國和日本以外的用戶提供年化最高 8.1％ 的比特幣存款，並對存入其錢包中的加密貨幣納入複利計算。Celsius 執行長 Alex Mashinsky 指出：\n\n為了提高用戶收益，除了以比特幣支付利息外，我們決定依照不同級別的忠誠度計劃對用戶額外支付我們的 CEL 代幣，藉此吸引更多用戶加入 Celsius 平台。\n\n科技新聞平台 TechCrunch 、對沖基金 Arrington XRP Capital 創辦人 Michael Arrington 也表示，更高的利率將陸續推動採用：\n\n加密貨幣貸款平台具有巨大潛力，整個加密貨幣貸款行業的價值估計為 47 億美元。他們正提供令人滿意的利率且低成本的貸款。該領域的增長如同早期的 PayPal 。\n\n少數交易所正在進行的另一項重大創新是「免除交易手續費」。1 月 28 日，加密貨幣交易所 Uphold 推出 30 種加密貨幣的零佣金交易，但僅限於 iOS 和 Android 手機應用程序。\n\nUphold 執行長 JP Thieriot 認為，免除手續費將確保數百萬散戶投資者能負擔加密貨幣交易：\n\n對於散戶來說，加密貨幣是較昂貴的資產類別之一，在某些主流平台上手續費甚至超過千分之二。我們的目標是與競爭對手有所區別，並為世界各地的人們提供幫助。最終，加密貨幣可能會以解決銀行痛點而持續發展。\n\n然而，沒有了手續費用，加密貨幣公司面臨收入減少的情況。Thieriot 則相信這種模式整體上仍佔優勢，他指出：\n\n在降低費用的同時，Uphold 期望在高交易量與較低手續費之間能達到平衡。\n\n儘管高利率、零手續費交易以及其他功能旨在推動加密貨幣普及，但大眾仍持懷疑態度。根據 IE University 名為《加密貨幣和貨幣的未來》的報告顯示，現有加密貨幣若未能實現其目標，通常不被視為貨幣。IE 研究主管 Mike Seiferling 指出：\n\n儘管創新的加密貨幣能在大量交易中為用戶創造收益，並成為替代法幣的熱門選擇之一，但我們的研究表明，加密貨幣要超越央行、商業銀行所支持的傳統法幣仍有很長的路要走。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:21.685757"
    },
    {
      "title": "Mastercard 的強烈批判：國家支付系統不會成功、Libra 賺不了錢",
      "link": "https://abmedia.io/mastercard-ajay-banga-breaking-global-payment-system-is-stupid",
      "summary": "",
      "content": "Mastercard 執行長 Ajay Banga 受訪表達他對國家級支付網路發展的擔憂，以及 Mastercard 退出 Libra 的理由。\n\nMastercard 前陣子公佈 2019 年獲利 170 億美金，是十年前的 3 倍獲利。股價也從 20 美金翻漲至 320 美元。消費者習慣用信用卡與借記卡，在全球支付網路上交易，讓這家公司取得巨大的優勢。\n\nAjay Banga 表示這些增長並不如想像中順利。他表示，跨國公司很容易在世界上的一些大市場被拒絕，因為人們開始放大民粹主義與國家主義。\n\n對於有些國家試圖讓全球支付系統變得碎片化，Ajay Banga 直言：「在一個人們會到各國旅遊的世界，花錢打造孤立的系統是愚蠢的。再想到犯罪、科技都是全球性的，會使這件事更加愚蠢。」\n\nBanga 認為迎合國家主義的支付系統，會使得消費者因為擔心隱私問題，而重新回去使用現金。他舉自己原生地印度、俄羅斯以及中國的例子，這些國家不是自己試圖發展國家級支付網路，就是支持民間企業發展支付網路。\n\nBanga 表示，像是中國就是擁有完全國家化的支付網路。他認為，透過某種支付方式來控制國家不是個新點子了，過去有許多國家的企圖都成效不佳。\n\n他批評這種地方網路很麻煩，需要大量的投資、在跨國交易上無用，而且破碎化的數據會阻礙詐騙與犯罪的追蹤。\n\n他進一步提到電子支付的壞處：人們對於數據透明度的恐懼。Mastercard 僅蒐集卡號、交易金額、時間與商戶號碼。電子支付則可能蒐集更多個人數據，以至侵犯隱私。\n\n分手 Libra 的理由：合規性、不賺錢、Calibra\n\nMastercard 退出 Libra 基金會有三個理由。\n\nBanga 表示，他喜歡全球貨幣的概念因而加入 Libra 基金會，但它不符合現有法規。\n\n其次，Banga 表示，他沒看到 Libra 能怎麼賺錢–「當你沒搞懂怎麼賺錢，它就會從你不喜歡的方式來賺。」\n\n最後是 Banga 認為，Libra 計畫被臉書擁有 Calibra 錢包所綁架，這並不符合他對普惠金融的認知。他認為在 Calibra 錢包中收到 Libra coin，再轉換成法幣，再進行消費，不是他能夠理解的運作方式。\n\n事實上，電子支付的發展在中國早取的很大的成功。 Banga 提到的隱私性在中國社會來說，似乎還不是個問題。中國電子支付品牌微信、支付寶也早已在許多地方支援跨國消費支付。LINE Pay 也在跨國業者聯盟之下，將可進行跨國支付。\n\n至於國家級支付系統，雖然跨國合作還是一條很長遠的路，但跨國支付都在各國的計畫之中。\n\n有分析師認為，像是 Libra 一般基於區塊鏈的全球支付網路在未來仍相當有競爭力，而 Mastercard 退出 Libra 僅是個人理由。加上電子支付的越來越受歡迎，都會讓 Mastercard 失去其競爭力。\n\nBanga 則毫不擔心。他表示， Mastercard 在全球擁有 3 萬家合作銀行，6,000 多萬商家，並符合各個國家地區的法規。這都是跟  Mastercard 更有效率且便宜的利基。\n\n至於越來越多競爭者的支付市場，會不會讓 Mastercard 降低收費。Banga 表示，當然會。但可以預期的是，要給巨人一個致命的威脅是相當困難的。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/03",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:33.857626"
    },
    {
      "title": "比特幣突破關鍵 200MA ，歷史走勢表明牛市已開始",
      "link": "https://abmedia.io/bitcoin-cross-pivotal-moving-average-impending-bull-market",
      "summary": "",
      "content": "比特幣持續強勢上漲，由 1 月 24 日的 8,238 鎂來到近日高點 9,578 鎂且突破關鍵均線 200MA 。而根據過往歷史走勢圖，比特幣突破 200MA 象徵新一波牛市的到來。\n\n根據比特幣歷史走勢，突破 200MA 均線代表著上升趨勢的催化劑，自比特幣誕生以來，僅發生了三次，且突破後皆帶來了驚人漲幅。\n\n根據報導分析，比特幣首次突破 200MA 發生在 2012 年。比特幣從 3 月 5 日的 4.82 鎂飆升至 2013 年 11 月 13 日的 1,177 鎂，漲幅高達 243 倍。\n\n第二次發生在 2015 年 10 月，比特幣再次進入拋物線走勢，價格飆升了 79 倍。自 2017 年 12 月的 247 鎂一舉創下歷史新高的 19,765 鎂。\n\n在經歷 2018 年的熊市後，比特幣在 2019 年 4 月 2 日第三次突破 200MA。這次價格並沒有呈指數上漲，但仍達到 182％ 的漲幅，在 2019 年 6 月 26 日達到將近 14,000 鎂的年度新高。\n\n儘管站上 200MA 均線為上升趨勢奠定了基礎，但比特幣仍可能回調並跌破均線。如下圖中去年 9 月 3 日時，比特幣已站上 200MA，但隨即迎來一次嚴重的回調。\n\n綜觀比特幣的歷史走勢，投資者必須了解，站上 200MA 均線並不能 100% 保證牛市來臨，仍須做好風險管控，而比特幣在近日的上升趨勢中再次突破 200MA，歷史會再次重演嗎 ?\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/01/31",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:38.355174"
    },
    {
      "title": "回顧一週鏈上數據：XRP 活躍地址下降 67％、波場 USDT 使用率成長",
      "link": "https://abmedia.io/eth-xrp-active-addresses-dropped-by-18-67-respectively",
      "summary": "",
      "content": "區塊鏈數據分析機構 CoinMetrics 最近發布了最新的鏈上數據報告。其中談到了過去一週內比特幣、以太坊、瑞波幣等加密貨幣的鏈上數據，並對於 Tether（USDT）在各鏈上的發展提出看法。\n\n該報告顯示，比特幣過去一週相對穩定，其市值、活躍地址以及交易數波動皆低於 3％ 。而以太坊活躍地址則是下降 17.8％、交易數減少 21.2％ 。XRP 活躍地址更大幅下降了 67％ 。\n\n各幣種在網路安全數據上則是全面提升，比特幣全網算力增長 5.7％ ，比特幣現金增長 7.4％ 。\n\n該報告也談到 2019 年 Tether（USDT）自 Omni 協議轉移至基於以太坊的 ERC20 版本，並迅速在市值上超越了 Omni 版本。而現在，基於波場 TRC20 版本的 USDT 也正持續增長。\n\n除了分別在以太坊和 Omni 上發行的 22.9 億 和 15.5億鎂之外，在波場區塊鏈上發行的 USDT 也達到約 10 億鎂市值。\n\n根據其轉帳金額的市值佔比（經校準），ERC20 版本仍佔據主導地位。截至目前 ERC20-USDT 佔總市值的 74％ ，TRC20-USDT 佔 15％，Omni-USDT 佔 11％ 。\n\n近日瑞波產品副總裁 Asheesh Birla 於推特發文，引述了瑞波執行長 Brad Garlinghouse 的話，表示該公司規劃在 12 個月內進行 IPO（Initial Public Offerings）。該推文指出：\n\n在接下來的 12 個月中，你們將會在加密 / 區塊鏈領域看到 IPO 。我們不會成為第一個，也不會成為最後一個，但是我希望我們能處於領先地位，這對我們公司而言是相當自然的發展。\n\n儘管目前無法確定瑞波公開上市將對瑞波幣（XRP）產生何種影響，但長期處於虧損狀態的瑞波幣投資者似乎並不太熱衷於此消息。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/01/30",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:41.858322"
    },
    {
      "title": "納斯達克2020年趨勢分析：三個主要趨勢正體現科技的破壞式創新",
      "link": "https://abmedia.io/nasdaq-2020-analysis-three-trends",
      "summary": "",
      "content": "納斯達克執行長 Adena Friedman 在世界經濟論壇期間接受彭博社訪問，討論關於她在領英（Linkedin）關於市場經濟的文章，同時也提到了加密貨幣，她表示納斯達克與合作夥伴一直在評估比特幣期貨商品的可行性。不過她表示目前觀察市場後，得到兩點關鍵：一是希望找到不同競爭對手的市場產品、二是確認風險管理無虞後，用納斯達克期貨交易所執照（NFX license）推出。\n\nFriedman 同時也表示納斯達克正觀察整個加密貨幣市場，不僅是比特幣。她認為數位貨幣與加密貨幣將在世界經濟佔有一席之地，但問題是它們是否已成熟到用來做商品轉移的狀態。\n\nFriedman 的訪問主要是回應她近來的文章，她提到，如納斯達克對 2020 年的趨勢分析，5G、雲端運算與機器學習將會相互結合，用一種許多企業與管理者都未想到的方式，創造一個相互連接的世界。她認為技術創新將在商業世界中造成破壞性的漣漪，結果可能產生烏托邦與反烏托邦（反人類、極權政府等）效應，建議應有洞察力與作好準備。\n\nFriedman 也認為機器學習與雲端計算將成為資本市場基礎建設的主流，這些科技將幫助M2M（機器對機器通訊）、實時業務、平台經濟（註：平台經濟是由平台推動的經濟和社會活動。此類平台通常是線上撮合者或技術框架，如Airbnb、Uber）的發展。有了這些模型，有更多市場可以在雲端建立，應用數位資產、有更好的價格發現機制，以及市場監督。投資者也可以更輕易普及地參與投資。\n\n納斯達克 2020 年的趨勢分析中也提到，有許多跨國企業已經將區塊鏈、雲端運算、M2M、機器學習和 AI 納入戰略，來提高效率、降低成本，與提供更好的用戶體驗。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/01/28",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:46.153415"
    },
    {
      "title": "Tether 推出與黃金掛勾的加密穩定幣 Tether Gold（XAU₮）",
      "link": "https://abmedia.io/tether-launched-gold-backed-stablecoin",
      "summary": "",
      "content": "加密貨幣市場的穩定幣龍頭 Tether 在 1 月 23 日於官網宣布推出由黃金所支持的加密貨幣 Tether Gold（XAU₮）。\n\n根據其新聞稿，XAU₮ 以 ERC-20、TRC-20 的形式發行，每個代幣由一盎司黃金支持，而其合約地址顯示，目前流通量為 3990.225 XAU₮，意味著其市值約為 630 萬鎂。\n\nTether 發言人表示，Tether Gold 的推出是應對數位資產不斷增長的需求，XAU₮ 提供了世界上歷史悠久的風險資產，以及對替代金融系統的地緣政治需求。Tether 技術長 Paolo Ardoino 則指出：\n\nTether Gold 提供了傳統資產和數位資產的雙重優勢，消除了以傳統的方式持有黃金的缺陷，如高昂的託管成本和受限的交易。\n\n據悉，Tether 的姊妹公司 Bitfinex 已成為第一個將 Tether Gold 上架的交易所。XAU₮ 目前在該交易所的交易價格約為 1,570 鎂。\n\nTether 聲稱其抵押品受到高度保護，其黃金儲備保存在瑞士金庫中，具有一流的安全性和反威脅措施。並聲稱 Tether Gold（XAU₮）是持有黃金的最佳方式。\n\n而 XAU₮ 持有者可以透過 Tether 官網查詢分配金條的序號。雖然無法完全證明 Tether 擁有相關律師資格，但確實為投資者提供了一定程度的保證。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/01/27",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:31:49.692072"
    },
    {
      "title": "幣安完成第十次 BNB 代幣銷毀，但這不再代表當季賺多少",
      "link": "https://abmedia.io/latest-bnb-burn-has-nothing-to-do-with-profits",
      "summary": "",
      "content": "近日主流交易所「Binance」執行了其平台幣 \nBNB\n▼\n 第 10 次的銷毀。由於其燒毀單位自去年起不再與幣安交易所的當季利潤掛勾，因此無法再以銷毀幣量來推斷幣安每季的利潤增長，此事件也在加密社區中引發討論。\n\n在去年第 2 季度時，幣安當季燒幣數量仍然取決於每季利潤的 20％ 。而在去年中旬，幣安對其白皮書進行了一個未公開變更，燒幣將不再與利潤掛鉤。\n\n這次燒幣在 1 月 19 日進行，幣安燒毀 2,216,888 \nBNB\n▼\n 代幣，相當於 3,880 萬鎂。就法幣價值而言，這是第二大規模的銷毀，而以 \nBNB\n▼\n 為計算單位則是第三大規模。\n\n報導指出，銷毀不再與利潤掛勾可能是幣安擔心 \nBNB\n▼\n 將被歸類為證券，若利潤與 \nBNB\n▼\n 銷毀機制掛勾，監管機構更容易將 \nBNB\n▼\n 視為證券。因此白皮書更改為銷毀機制將基於當季交易量來執行。\n\n幣安無疑是當今成功的主流交易所，但已不再能夠從銷毀事件中看出其盈利規模是否仍然持續增長。加密分析師 Larry Cermak 在推特上指出：\n\n現在我才發現幾乎沒人知道幣安去年夏天更改了白皮書，也不再基於盈利多寡來銷毀 \nBNB\n▼\n 。所有分析（包括 Arca 和 Messari）都不正確，但 CZ （幣安執行長）還是樂於轉發並參與其中。\n\n他們現在是根據交易量來銷毀 \nBNB\n▼\n 。\n\n儘管如此，仍有分析師基於 20％ 的利潤模型來計算幣安的當季盈利。加密投資機構 Arca 分析師 Alex Woodard 仍在推特上表示，幣安此次盈利規模達到 1.88 億鎂，是自 2017 年以來的新高。\n\n但事實是，幣安不再將其燒幣機制與當季 20％ 利潤掛勾，因此已無法精準計算其當季利潤。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/01/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 182,
      "scraped_at": "2025-11-16T23:32:25.779461"
    },
    {
      "title": "為自家穩定幣找出路！無懼USDT短缺疑雲，幣安將混合保證金額度提高至100萬",
      "link": "https://abmedia.io/5m-usdt-moved-from-tether-treasury-to-binance",
      "summary": "",
      "content": "根據昨日多位幣安用戶反映，幣安的期貨交易似乎已耗盡所有 USDT ，因此導致用戶無法做多的情況發生，而從 Tether 緊急轉入幣安的 5 百萬 USDT 更進一步證實 USDT 耗盡的可能性。\n\n根據大額轉帳監控平台 Whale Alert 所示，該筆 USDT 約在前日下午時發生，加密社群普遍呈現樂觀看法，認為這筆值 500 萬美元的轉帳將進一步擴大多頭趨勢。\n\n雖然比特幣在近日突破 10,400 美元並站穩萬點大關，但似乎無力再上攻，截稿前為止價位落在 10,157 美元。分析師 Jacob Canfield 也指出：\n\n比特幣的主導地位正在接近關鍵支撐，而由於幣安 USDT 存量不足，我可能會觀望幾天，建議先將部分資產出場以鎖定利潤，或是設置停損點。\n\n儘管沒有親口承認 USDT 存量不足的問題，但幣安執行長趙長鵬（CZ）仍在推特上就交易所下單延遲的問題作出回應，他表示：\n\n在某些交易對當中，訂單簿的數據顯示有些微延遲，團隊正在努力中。資金狀態為#SAFU（Secure Asset Fund for Users）。\n\nhttps://twitter.com/cz_binance/status/1227894923120136192?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1227894923120136192&ref_url=https%3A%2F%2Fbeincrypto.com%2F5m-usdt-moved-from-tether-treasury-to-binance-as-loans-run-dry%2F\n\n儘管如此，仍有用戶批評 CZ 只在意上架更多交易商品，而絲毫不理會用戶體驗，推特名為 Crypto Michaël 的用戶在 CZ 的推文下方抨擊道：\n\n這應該是你最後一次在上架更多產品之前考慮改善用戶界面的時候了吧？先優化界面再來做其他事情，如果用戶因為下單延遲而搞砸了交易，那有 50 倍槓桿也沒有意義。\n\n推特名為 BullTrendz 的用戶也憤怒表示：\n\n好的感謝，整個晚上比特幣在拉升時資金被鎖住，沒辦法取消訂單也沒辦法再次下單，我賠錢了，用戶資金根本不安全。\n\n推自家穩定幣BUSD，提高可以抵押保證金額度\n\n雖有 USDT 不足的隱憂，幣安仍在昨日宣布，將混合保證金借貸額度提高至 100 萬 USDT 的新政。\n\n混合保證金是指以其他幣種作為抵押物，借入 USDT 作為保證金參與合約交易。混合保證金使用戶無需賣出持有的幣或轉到合約錢包中，就能參與合約交易。混合保證金無借款利率且使用無期限限制。\n\n據悉，目前僅開放 BUSD 作為混合保證金，後續將開通更多幣種。幣安目前在合約交易中對於 BUSD 祭出許多優惠政策，包括掛單 0 手續費，借貸利率低於 USDT 等，種種跡象都是為了 BUSD 在交易上的普及而鋪路。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 181,
      "scraped_at": "2025-11-16T23:34:12.723768"
    },
    {
      "title": "LongHash分析：最賺錢的加密貨幣領域是借貸",
      "link": "https://abmedia.io/most-profitable-cryptocurrency-field-is-lending",
      "summary": "",
      "content": "在加密貨幣世界，人們很容易專注於兩類最常見的代幣：智能合約類代幣（如以太坊）和貨幣類代幣（如比特幣）。但是，若查看過去90日及過去1年加密貨幣的投資回報率（ROI）中位數，你會發現脫穎而出的贏家是借貸領域。\n\n上圖顯示的是過去 90 日和過去一年不同領域加密貨幣的 ROI 中位數。所有 349 個幣種的分類與分析由Messari 根據其方法論進行，我們在其基礎上製作了 ROI 中位數圖表（鑑於存在一些極端數值，採用中位數來展現每個領域的整體趨勢會比平均值更客觀些）。為了讓圖表更具可讀性，我們去掉了項目數量少於等於 5 個的領域。\n\n通過研究我們發現，借貸——這個只有8個項目發幣的小規模領域，憑藉其中 5 個幣種過去 90 日及過去一年 ROI 中位數為正（按美元計算），成為了收益最高的領域。這 5 個幣種分別是 Maker、Nexo、Ripio Credit Network、Aave 以及 Cred。整體而言，借貸領域的加密貨幣過去一年的 ROI 中位數超過 75% ，過去 90 日超 15%。\n\n儘管樣本很少，但也能看出無論是短期還是較長時間內，借貸領域都是加密貨幣最熱門的領域之一。\n\n每個項目都有自己獨特的賣點。總的來說，加密貨幣借貸項目傾向於為用戶提供去中心化投資與貸款服務，通常允許用戶將其持有的幣投資到風險不同、預期收益不同的各類項目中。當然，這也得益於區塊鏈不可更改且無需信任等特性的支持。\n\n此外，交易所類代幣（表上列為「中心化交易所」）的年投資回報率中位數也很可觀，主要歸功於去年幣安 \nBNB\n▼\n 等平台幣的優異表現。但是，最近這類代幣的收益已有所降低。另一方面，去年去中心化交易所的情況不容樂觀，年 ROI 跌破 -40%，90 日 ROI 接近 -20%。\n\n不過值得注意的是，儘管 90 日的數據看起來差異化更大，但從年 ROI 中位數看，所有領域均未超過比特幣同期 140% ROI，而超過以太坊同期 40% ROI 的也只有借貸和中心化交易所領域。\n\n換言之，儘管借貸領域很受歡迎，但競爭幣還是沒能趕上比特幣。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 181,
      "scraped_at": "2025-11-16T23:34:17.309900"
    },
    {
      "title": "DeFi鎖定資金達10億美元里程碑，分析師：大多來自以太幣漲幅",
      "link": "https://abmedia.io/total-value-locked-tvl-in-defi",
      "summary": "",
      "content": "去中心化金融（Decentralized Finance，DeFi）在 2019 年大放異彩，更在今年 2 月達成鎖定資產突破 10 億美元的里程碑，但加密分析機構 Messari 提出了不同看法，認為其鎖定價值的增長主要來自於以太幣（\nETH\n▼\n）的漲幅，而不是來自於外部資金的流入。\n\n分析師 Jack Purdy 表示，由於大多數項目都是以抵押的形式來存入資本，因此其鎖定的美元價值已被普遍視為去中心化金融增長的主要指標，近日達到的 10 億美元的里程碑也被比喻為如同比特幣的萬元大關，截稿為止已達 11.5 億鎂。\n\n雖然鎖定價值的增長對於 DeFi 生態是積極信號，但 Purdy 認為需要宏觀看待。他指出：\n\n很明顯，鎖定價值高度依賴於以太幣（\nETH\n▼\n）的價格，自從年初以來其價格已經漲了一倍，因此漲幅也被鎖進了 DeFi 當中，儘管其增長還有來自於其它項目的貢獻。\n\n此外，Purdy 提到去年崛起的 DeFi 巨頭 Synthetix（SNX），目前 SNX 已鎖定 1.25 億美元，其代幣價格在 2019 年的漲幅一度達到 3,000％，但是 80% 代幣用於抵押的機制導致 SNX 流動性極低、交易量不到 100 萬美元，因此其實際價值並不如帳面上所示。\n\n儘管如此，SNX 目前仍是 DeFi 生態中重要的一環，只是在鎖定價值的統計上應更為精準。\n\n藉由下圖可以發現，自年初以來以太幣鎖定總量僅有 5％ 增長，而美元鎖定價值則有 70% 的大幅成長，印證了 Purdy 「過度依賴以太幣價格」的說法。\n\n因此 Purdy 認為，自今年以來並沒有太多新用戶或資金進入 DeFi 領域，並認為其增長部分得益於生態所產生的利潤，他指出：\n\n就像拿以太幣去 Maker 抵押換取 Dai 來買入更多的以太幣，而「賣方」可能也是以太幣長期持有者，但不願承受價格波動因此將以太幣轉換為 Dai ，之後再去 Compound 放貸以賺取利息。又或許另一位用戶想去 Uniswap 對價差進行套利，因此將以太幣抵押至 Compound 以換取 Dai。\n\nPurdy 強調，以上這些交易中，鎖定的金額不斷增加，這表明 DeFi 應用程序已達到其目的，但並不意味著 DeFi 總體生態的持續增長，也不代表有新用戶和資本進入該領域。Purdy 進一步解釋道：\n\n我相信 DeFi 鎖定的資產價值仍是重要指標，只是需要好好理解其數字背後的真正意義。換個方式說，鎖定在 DeFi 中的資產不代表 DeFi 的增長，而是對 DeFi 的信心與日俱增。\n\nPurdy 總結道，加密貨幣用戶越來越相信這些協議所提供的價值，意識形態衍伸出的共同信念在很大程度上將促進 DeFi 和加密技術的整體發展，持續的普及將能捕獲外界目光，進而讓加密貨幣成為主流。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/14",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 181,
      "scraped_at": "2025-11-16T23:34:20.837531"
    },
    {
      "title": "BitMEX 現「插針行情」瑞波幣合約一夜暴跌 144% 隨後迅速恢復正常",
      "link": "https://abmedia.io/bitmex-xrp-flash-crash",
      "summary": "",
      "content": "在整體市場普遍為多頭趨勢的情況下，昨晚衍伸品交易所 BitMEX 上的瑞波幣（XRP）期貨合約一夜暴跌，從 0.34 瞬間跌至 0.13 鎂，導致許多交易用戶爆倉，BitMEX 對此也毫無回應。\n\n根據 Coinmarketcap 的數據顯示，昨晚 XRP 在價格上並沒有出現任何異常，過去 24 小時漲幅也有 1.66%，截稿為止價格為 0.325 鎂。而隨著 BitMEX 上廣大合約用戶遭清算，加密社區也在推特上大肆抱怨 BitMEX。\n\n據 ABM 報導，比特幣自 1 月以來漲幅已達 41% ，更在近日突破 10,400 鎂。以太坊、以太坊經典（ETC）和 Tezos（XTZ）等競爭幣也紛紛回溫，回報率更勝比特幣，種種跡象讓許多投資者期待競爭幣的旺季即將來臨。\n\n但事實上，競爭幣的波動性往往高於比特幣，也因此經常出現暴漲暴跌的情況。而 BitMEX 在近日推出 XRP 永續掉期合約槓桿最高為 50 倍，自然也增加了交易風險。\n\n就如同 BitMEX 昨晚的情況，由於下跌幅度過大，在不到 1 分鐘的時間裡，XRP 自 0.34 瞬間跌至 0.13 鎂，導致用戶即使設置了自動止損也無法觸發。\n\nhttps://twitter.com/JacobCanfield/status/1227958454343675908?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1227958454343675908&ref_url=https%3A%2F%2Fdailyhodl.com%2F2020%2F02%2F13%2Fxrp-price-plummets-on-crypto-exchange-bitmex-crashing-58-and-triggering-liquidations%2F\n\nBitMEX 執行長不斷稱 XRP 為垃圾幣\n\nBitMEX 執行長 Arthur Hayes 在推出 XRP 合約交易時曾在推特表示：\n\n它叫做 Ripple、XRP，還是狗屎？沒人在意，反正它的價值大於零，就是在 BitMEX 上與交易美元對的時候了。\n\n而昨日又在推特上再次貶低 XRP ，並指出：\n\n做空瑞波幣，專業提示：做多或做空都是可以盈利的，無論你交易的是否是塊屎。\n\n事實上，此類的價格閃崩事件總是一則以喜，一則以憂。除了無法止損而遭清算的用戶之外，也可能有恰好握有資金，並以極低價格買入多單、在幾秒鐘之內資產翻倍的得利者。\n\n在過往歷史中，也曾發生過此類事件。 2017 年 GDAX 交易所上的以太幣就曾因為數百萬美元的拋售訂單，自 317.91 鎂一度跌至 0.1 鎂，隨後快速回到 300 鎂以上。\n\n有鑑於加密資產的高波動、高風險性，交易者永遠不該在單筆交易中投入無法承受損失的資金，加密貨幣市場的下一秒總是無法預測。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/14",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 181,
      "scraped_at": "2025-11-16T23:34:25.288680"
    },
    {
      "title": "今年禮物沒頭緒？研究顯示比特幣在情人節當天表現優異",
      "link": "https://abmedia.io/bitcoin-price-loves-valentines-day-as-historic-data-favors-bulls",
      "summary": "",
      "content": "過去的研究曾表明，在短線操作時，與其他日子相比，星期五是一個星期當中投資比特幣平均收益最高的一天，而這個星期五對投資人而言或許更為特別。最新報導指出，情人節當天也是投資比特幣的另一個好時機，2015 年至 2019 年這段期間，情人節當天比特幣的平均收益超過 4%。\n\n根據報導指出，自 2015 年以來，情人節對比特幣（\nBTC\n▼\n）、以太坊（\nETH\n▼\n）和瑞波幣（XRP） 都非常有利。除 2019 年外，每年的情人節投資比特幣都能帶來正向收益，2018 年，日收益率最高，超過 9％，多年來平均日收益率約為 4.73％。而 XRP 平均回報率為 3.28％，與比特幣相同，多年來最高的每日收益也是在 2018 年，收益率高達 10.15％。\n\n以太幣表現最好的一年是在 2017 年，情人節當天日收益率為 14.5％，不過，情人節與以太幣的相關性並不高，因為在 2016 年和 2019 年以太幣的收益都是負的。不過，以太幣自 2016 年以來情人節的平均收益仍有 3.92％，這意味著 2015 年至今這三種資產在情人節當天的平均收益都超過 3％。\n\n有趣的是，2015 年至今，五年中有三年比特幣和 XRP 都在 2 月 13 日顯示負收益，而以太幣表現更差，自 2016 年以來，每年 2 月 13 日的每日收益皆為負。加密貨幣市場正好就在昨日迎來多日上漲後的一波修正。\n\n傳統的市場分析師已經廣泛研究了特定日期以及情人節等假期對市場的影響。對於股票而言，大多數研究都確定了異常收益表現通常發生在假日前一天而不是假日期間或之後。若以 20 世紀初到 1980 年代的股票作為研究樣本時會發現，這種異常收益可能會達到一年中其他日子正常收益的 4 倍以上，不過，由於市場日趨成熟以及公眾意識的增強，這些影響已逐年減少。\n\n特定日子對投資標的的影響似乎真的不容小覷，還在煩惱情人節禮物要送什麼嗎？不如今年就送你的另一半比特幣吧！\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/14",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 181,
      "scraped_at": "2025-11-16T23:34:29.956416"
    }
  ],
  "saved_at": "2025-11-16T23:34:29.956809"
}