{
  "site": "ABMedia-市場",
  "year": 2020,
  "batch_articles": 17,
  "articles": [
    {
      "title": "華爾街傳奇Jim Rogers稱：缺乏軍事力量背書，歸零是比特幣的最終結局",
      "link": "https://abmedia.io/jim-rogers-bitcoin-is-going-to-zero-because-its-not-based-on-armed-force",
      "summary": "",
      "content": "曾與索羅斯共同創立量子基金的美國著名投資人吉姆羅傑斯（Jim Rogers）認為，比特幣在很大程度上被高估了，其價格最終將歸零，並表示加密貨幣只是賭博，其背後的高波動性最終將引領其走向滅亡。但曾為 Cloud Token 站台的黑歷史，使其言論變得讓人難以信服。\n\n在最近的一次採訪中，量子基金（Quantum Fund）和索羅斯基金管理公司（Soros Fund Management）的聯合創辦人羅傑斯表達了他對比特幣和其他加密貨幣的看法。其聲稱參與任何虛擬貨幣市場都不是以「投資」為導向，因為它本身完全基於「賭博」性質。羅傑斯表示：\n\n「加密貨幣在幾年前甚至不存在於世上，但轉眼間，它們的價值就提高了 100 到 1000 倍。這是一個很明顯的泡沫，我不知道其真正的公允價值為何。」\n\n羅傑斯認為以比特幣為首的所有加密貨幣最終將下跌並歸零。\n\n另一方面，羅傑斯還補充表示，政府其實喜歡數位貨幣。因為數位貨幣的發行成本低廉，而且政府可以透過數位貨幣追蹤任何人在何時、何地、花了多少錢。各國政府將通過數位貨幣對人民進行更多控制，但是，這僅限於受政府控制的數位貨幣。羅傑斯強調，不受政府控制的加密貨幣不可能被接受為真正的貨幣。\n\n「相信加密貨幣的人認為自己比政府還聰明，但是政府有一些參與加密貨幣的人所沒有的東西，那就是『槍』。我認為虛擬貨幣最終將會消失，因為它們的價值並非基於政府主權的軍事力量。」\n\n事實上，羅傑斯近期對比特幣與加密貨幣的看法與 2017 年 11 月時的論述相同，當時他在接受採訪時表明「比特幣看起來和聞起來就像我在歷史上所見過的所有泡沫」。當時的加密貨幣正處於歷史巔峰，比特幣接近 20,000 美元，不久之後加密貨幣市場就從高點滑落。\n\n不過，市場對羅傑斯的一番言論並不以為意，甚至有些人認為羅傑斯根本就不了解加密貨幣。原因在於，網路上流傳了一系列照片，直指羅傑斯曾在去年現身 Cloud Token 全球啟動大會為這個惡名昭彰的資金盤站台。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/23",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:39:44.676614"
    },
    {
      "title": "研究：前十大幣種超過半數名不符實，這四個項目才真正當之無愧",
      "link": "https://abmedia.io/half-of-cryptos-top-10-assets-absolutely-do-not-deserve",
      "summary": "",
      "content": "加密貨幣研究機構 Blockfyre 的聯合創辦人在昨日的推文中，大肆批評前十大市值的幣種中，有五個項目根本不值得擁有如此高的市值，並列舉了四個極具潛力的候選項目做為強力競爭對手。\n\n加密貨幣市場存在 5,000 多種加密貨幣，大部分產業人士一致認為，其中絕大多都沒有實際需求與價值。加密貨幣研究機構 Blockfyre 的聯合創辦人 Simon Dedic 在近期的推文中更進一步指出，按市值計算的前十大加密貨幣中，有五種不值得如此高的市值。\n\nSimon Dedic 在 6 月 21 日的推文中說道：\n\n「XRP、\nBCH\n▼\n、BSV、\nLTC\n▼\n、EOS 完全不值得被列為前十大加密貨幣。」\n\nhttps://twitter.com/scoinaldo/status/1274698384209739777\n\n儘管比特幣現金（\nBCH\n▼\n）、比特幣 SV（BSV）和萊特幣（\nLTC\n▼\n）都試圖取代比特幣（\nBTC\n▼\n）的市場地位與應用層面的價值。但 Dedic 認為，閃電網路（Lightning Network）和其他擴容方案的實現最終將使這些項目以失敗收場，並表示他迫不及待看到其他代幣取代他們當前的市值排名。\n\n而 Simon Dedic 在接受外媒採訪時也表示，EOS（EOS）作為以太坊（\nETH\n▼\n）的中心化版本，同樣沒有存在的必要，尤其該項目的 ICO 規模遠超其他項目，如今它的成就與其他項目相比並沒有特別出色，與其募資的規模相比不成比例。而針對 Ripple（XRP）， Simon Dedic 對其採用率表示肯定，但 Simon Dedic 強調，其中心化的性質違背了加密貨幣與區塊鏈的本質，並進一步批評該項目將數十億代幣定期傾銷到市場上作為主要收入來源的作法。\n\n除了點名了五個不值得成為高市值數位資產的項目以外，Simon Dedic 也列舉了四個有潛力能夠取代這些項目，成為高市值數位資產的幾個項目。 Simon Dedic 表示，VeChain（VET）的採用率若在未來大幅增長他也不會感到訝異，因為該項目所代表的是區塊鏈最重要的應用案例之一：供應鏈。另一方面，Simon Dedic 還認為以 Chainlink（\nLINK\n▼\n）的市場需求，在未來成為高市值幣種是當之無愧的。\n\n「隨著市場的增長，可信任且公正的第三方數據變得越來越重要，特別是在 DeFi 領域迅速增長的情況下。Chainlink 在提供可靠的市場數據方面做得相當出色。」\n\n另外，Simon Dedic 表示，雖然他主要的錢都投資在以太坊上，但 Tezos（XTZ）也同樣是一個很有前途的公鏈項目，他甚至認為，該項目治理結構的設計要比以太坊還要好。而實現區塊鏈互操作性和 Tendermint 的跨鏈項目 Cosmos 在未來也有很大的發展空間。\n\n你認為哪些項目值得排在前十大市值排名中呢？歡迎在 Facebook 留言區與我們討論。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/23",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:39:49.182557"
    },
    {
      "title": "白宮回憶錄再爆：川普獨厚比特幣、以太幣，卻無視中國正掌握多數算力",
      "link": "https://abmedia.io/trump-promote-the-development-of-bitcoin-china-takes-over-the-production-of-bitcoin",
      "summary": "",
      "content": "白宮前國家安全顧問約翰·博爾頓未發行的書中寫道，川普命令財政部長史蒂芬·梅努欽將與中國的貿易談判放一旁並將重點放在比特幣上。富比士的最新報導指出，川普政府推動了比特幣和以太坊的發展，但這兩種加密貨幣生產的主導權卻掌握在中國手中。該報導認為，若未來是屬於數位貨幣的，那麼川普政府將會把主導權拱手讓給中國。\n\n曾在 2018 年到 2019 年擔任白宮前國家安全顧問的約翰\b·博爾頓（John Bolton） 所撰寫的回憶錄是美國當前政治新聞最引人注目焦點。這本名為《事發之室：白宮回憶錄》（The Room Where It Happened : A White House Memoir）的書，驚爆內容除了川普要求習近平多買美國農產品，來幫助他連任之外，甚至曾對新疆再教育營的措施表示讚許，據傳種種內容多到可以彈劾川普。\n\n今日（22）富比士更詳細地報導，書中關於比特幣與中美關係的內容 –\n\n該回憶錄的內容除了披露美國總統川普的對外政策外，還記載了川普對比特幣的想法，這種現象最早可以追溯到 2018 年 5 月，當時總統譴責財政部長史蒂芬·梅努欽（Steven Mnuchin）的中國貿易談判方式。根據約翰·博爾頓的記載，據稱川普當時對梅努欽說道 ：\n\n「如果您不希望我將心力放在貿易上，那就讓您的經濟團隊執行您想做的一切。」\n\n川普的這段話意味著他很清楚中國正控制著比特幣。但梅努欽似乎並不在意，因其從未認真看待比特幣。另一方面，即使中國在比特幣和以太坊礦業份額佔有相當大的份額，川普政府仍然選擇支持比特幣和以太坊。2018 年 6 月 14 日，當時 SEC 公司財務部總監威廉·辛曼（William Hinman）在《Yahoo Finance All Markets Summit: Crypto》上宣布了針對這兩種加密貨幣出乎意表的新政策。\n\n威廉·辛曼當時在會議上表示，將聯邦證券法的披露制度應用於比特幣或以太幣似乎沒有什麼意義，並進一步補充表示，它們一開始可能是證券，但最終實現了非任何人所有的去中心化企業。有趣的是，約翰·博爾頓在回憶錄寫下了這段描述：\n\n「就像是在進行告解的神父一樣，辛曼只對兩種加密貨幣給予寬恕和祝福。隔壁的人向我展示了他的 Coinbase 帳戶，比特幣和以太幣的價格在當時飛速上漲。」\n\n不過，除了這兩種加密貨幣以外，美國政府未曾針對其他加密貨幣，例如 Cardano、EOS、Litecoin 之類的大市值原生幣種表達過類似的聲明。\n\n美國政府表態後，中國境內的比特幣和以太幣算力增加了將近一倍。根據 CoinShares 於 2019 年12 月公佈的研究報告顯示，該研究團隊在中國發現了前所未有的巨大算力增長。CoinShares 表示：\n\n「多達 65％ 的比特幣算力位於中國境內，這是自 2017 年底開始網路監控以來的最高水平。」\n\n儘管中國政府當時表面上強力打壓區塊鏈與加密貨幣，但卻悄悄地允許中國礦工以最低廉的電力來開採比特幣和以太幣。其中大部分來自四川省，那裡有成本低廉的水力發電設備。根據 CoinShares 的說法，光四川地區就佔了全球比特幣算力的 54％，其餘 11％ 來自中國的雲南、新疆和內蒙古地區。雖然當時並未就以太坊算力的確切位置進行深入研究，但是按照「礦池的算力分佈」來看，以太幣也同樣由中國礦工主導。\n\n這種情況或許可以視為礦工利益最大化的選擇，美國政府認同這兩個加密貨幣，意味著礦工開採這兩個幣種能夠有更高的獲利空間，但是，一向對加密貨幣沒有好感的中國政府，卻默許了這種行為，很難不讓人懷疑，中國政府控制這兩種加密貨幣上游產出的企圖。《中國即將崩潰》的作者章家敦（美籍華人）在書中寫道：\n\n「中國當然希望取代美元成為世界儲備貨幣。控制比特幣很重要，這將使中國在全球資本市場上具有更多的槓桿作用。」\n\n彭博的報導認為，川普政府拒絕為其他加密貨幣提供明確的監管框架，因而助長了比特幣和以太坊的發展。但現在，中國在這兩種加密貨幣的生產，都擁有一定程度的主導權。該報導認為，若未來是屬於數位貨幣的，那麼川普政府將會把主導權拱手讓給中國。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:39:51.028106"
    },
    {
      "title": "現金為王！美國銀行的現金存款已堆積如山，比特幣光榮時刻即將到來？",
      "link": "https://abmedia.io/us-citizens-putting-more-money-in-banks-than-ever",
      "summary": "",
      "content": "根據美聯儲最新釋出的數據顯示，自年初以來，美國商業銀行增加的存款餘額已達到 2 兆美元，4 月份個人儲蓄率也達到創紀錄的 33％。目前，存放在銀行中的資金已堆積如山，這是否會成為比特幣大規模採用的契機?\n\n在美聯儲實施的一系列貨幣政策下，普遍的預期是，大眾會因為低利息而選擇將資金投入金融市場，為市場注入更多熱錢。然而，儘管美股在經歷三月份的暴跌後迅速恢復，仍然有許多人寧願持有現金避險，也不願意將資金投入市場。根據美聯儲（Fed）於 6 月 19 日最新發佈的數據顯示，自從 1 月份武漢肺炎衝擊美國以來，創紀錄的 2 兆美元現金湧入了美國的商業銀行。根據報導，光 4 月份銀行存款就增加了 8,650 億美元，美國存款紀錄從未達到如此高的水平。目前，存放在銀行帳戶中的資金高達 15.4 兆美元。\n\n大量資金歸因於美國政府向納稅人提供了數兆美元的救助金，以幫助其公民擺脫因武漢肺炎封城導致的財物損失。並透過美聯儲的無限量化寬鬆政策購買國債，緩解疫情引發的經濟危機，美國經濟分析局上個月表示，4 月份個人儲蓄率達到創紀錄的 33％。人們在疫情期間沒辦法外出消費，再加上市場環境的不確定，大多數人因而選擇持有法定貨幣（美元），將這些錢存放在銀行帳戶中避險。\n\n美國最大的幾家銀行諸如摩根大通、美國銀行和花旗集團，存款餘額都出現大幅增長。大型銀行及其離岸分支機構已將大量存款作為後金融危機時代的主要優勢，這些存款是最便宜的貸款資金來源，即使在低利率時期也可以幫助該產業帶來創紀錄的盈收。但是，根據分析師 Brian Foran 的說法，在經濟衰退期間，銀行放款也會相對謹慎，面對堆積如山的現金，銀行已經不知道該如何處理這些資金了。Brian Foran 表示：\n\n「很多銀行都表示他們現在能做的事情有限，他們的存款餘額已大於他們已知的處理方式。」\n\n另一方面，美國經濟學家 Stephen Roach 最近預測，全球（不僅僅是在美國）這種看似無止境的現金供應可能導致美元價格暴跌，有許多人堅信，這種情況可能會使比特幣受益。\n\n支持這種理論的人認為，量化寬鬆不斷印製鈔票，雖然在短期內能夠挽救金融市場，但長期下來，必將引發嚴重的通貨膨脹，而比特幣本是通膨對沖工具，其本質上與包括美元在內的全球市場無直接關聯，並且在金融危機的市場時期是相對安全的選擇，能夠成為資產的避風港。許多知名人士，包括美國傳奇對沖基金經理 Paul Tudor Jones、富爸爸·窮爸爸作者羅伯特·清崎都支持這種「避風港理論」。隨著大規模的現金從各國央行釋出，通貨膨脹的危機已在不知不覺的醞釀，人們開始將財產押注在其他資產上，例如比特幣。\n\n這是否會成為比特幣在主流市場崛起的契機呢？\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:39:54.974044"
    },
    {
      "title": "《Jack傑克的交易教室》BTCUSD比特幣走勢短評",
      "link": "https://abmedia.io/jack-tradingroom-0622",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室《BTCUSD比特幣走勢短評》\n\n目前看到 BTCUSD 一小時 K 線圖，上週五直播時提到右肩尚未確認，大概率右肩將會在斐波那契數列支撐 38.2(9167.5) 到支撐位 9170.0 區間形成，稍早價位回踩支撐區間後形成右肩，以頭肩型態上方頸線尚未突破，頭肩型態進場點尚未成立。\n\n以趨勢線判斷，一小時週期下降壓力趨勢線已經被突破，短線走勢判斷會繼續走強，四小時週期下降壓力趨勢線則有反彈風險，應注意上方壓力趨勢線與上方壓力位，整體走勢判斷為短期走強，中期走弱的階段。若上方壓力趨勢線與頭肩底型態頸線突破，則可視為空頭趨勢反轉。\n\n上方阻力位\nR1 9419.0\nR2 9528.0\nR3 9678.5-9755.5區間\nR4 10124.0\n\n下方支撐位\nS1 9170.0\nS2 8862.0\n\n近日數位貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:39:59.341864"
    },
    {
      "title": "進度更新！MCO發卡銀行Wirecard：十九億歐元可能一開始就不存在",
      "link": "https://abmedia.io/wirecard-1-9-bn-might-not-exist-at-first",
      "summary": "",
      "content": "日前加密貨幣簽帳卡 MCO VISA 卡的歐洲發卡銀行 Wirecard，自曝帳款中有十九億歐元無法確認存在，疑似內部帳務造假，執行長Markus Braun也立即請辭。 22 日，路透社報導， Wirecard 在最新聲明中表示：「十九億歐元可能一開始就不存在。」(6/25 Wirecard 已申請破產)\n\nWirecard表示，他們將撤回 2019 年全年與 2020 年第一季的財報結果，並表示董事會基於更近一步的調查結果發現，十九億歐元相當可能在一開始就不存在。\n\n一開始，Wirecard 還以為這筆錢可能最終流入了菲律賓，但菲律賓央行在週日表示，這些錢並沒有流入菲律賓的金融系統。\n\n在安永（EY）為該公司審計財務發現異常後，Wirecard 股價僅剩原先的四分之一。\n\nMCO VISA 卡的母公司 Crypto.com 有著投資、儲蓄、消費一應俱全的商業模式，在加密貨幣市場中已佔據市值第十大。Wirecard 醜聞一出，Crypto.com 執行長也第一時間跳出表示，所有透過該發行的卡，都有 100% 的預留資金，且用戶的資金並不存在該銀行，因此根本不受影響。\n\n加上鏈新聞報導，該公司即將推出衍生品交易所，讓幣價與市值再度觸及歷史新高。過去一個月中，Crypto.com 的加密貨幣 CRO 市值已逼近第九名的 EOS，據 CoinMarketCap 數據，其投資報酬率（ROI）已達 506 %\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:03.360371"
    },
    {
      "title": "【LongHash專欄】市值前20的代幣，誰最受中國市場的歡迎？",
      "link": "https://abmedia.io/which-of-top-20-tokens-by-market-value-is-most-popular-in-the-chinese-market",
      "summary": "",
      "content": "中國作為加密貨幣市場的主要戰力之一，與其他國家的加密貨幣市場擁有著完全不一樣的生態。\n\n儘管中國政府不斷釋放出對區塊鏈技術的支持態度，但對加密交易並不友好。2017年9月4日，央行聯合七部委全面叫停ICO ，定性ICO為非法融資行為，國內交易所也被關閉。\n\n這些限制會給外國觀察家留下一種印象，那就是加密貨幣在中國是「被禁止的」，但事實並非如此。中國依舊有著活躍的OTC 交易，許多中國居民也懷著巨大的興趣在關注加密貨幣。\n\n問題在於：哪些代幣在中國的熱度最高？我們摘取了Coinmarketcap上市值前20的項目。通過爬取前20代幣在金色財經的新聞曝光次數我們就可以看到這些項目前20的項目在中國的曝光度和其市值排名高度不相關，接下來我們給大家簡單介紹一下這些項目在中國的發展。\n\n在中國，比特幣是毋庸置疑的市場領導者，其次是以太坊，就像在全球其他地區一樣。\nBTC\n▼\n 和\nETH\n▼\n 在中國都有著相當長的歷史，本文自然無法囊括所有的細節，因此我們只簡要概述一些主要事件。\n\n中國曾經是比特幣世界的中心。2016年，大多數比特幣交易都是以人民幣交易對進行的。2017年9月，中國開始打擊比特幣交易所和ICO後，比特幣的價格一度下跌。但不久之後，比特幣進入牛市，而中國的比特幣投資者則轉向場外交易。這裡我們寫了一篇詳細的報導。\n\n雖然中國當局對加密貨幣持謹慎態度，但比特幣在中國並未被禁止。事實上，在2019年，中國央行發布了一張信息圖，以提高人們對比特幣的認識。\n\n中國仍然是比特幣挖礦領域極其重要的參與者，中國官方的聲明仍然可以影響全球市場。2019年10月，中國國家主席強調了區塊鏈技術的重要性，之後，比特幣價格飆升了約18% 。習主席非常明確地談到了區塊鏈，而不是比特幣，但價格的波動表明，對投資者而言，這兩者並沒有差別。\n\nLongHash通過觀察搜索引擎百度以及中國社交媒體的數據，繪製了中國居民比特幣關注度的可視化數據。\n\n以太坊與中國的加密社區可能有著更特殊的聯繫。以太坊聯合創始人Vitalik Buterin 與萬向區塊鏈實驗室的肖風以及分佈式資本的沈波在2015 年10 月共同創辦了兩個實體。一個是投資區塊鏈初創企業的分佈式資本，另一個是支持非商業項目的非盈利機構萬向區塊鏈實驗室。萬向區塊鏈實驗室和分佈式資本（ LongHash 的投資方）的總部都在上海，Vitalik 的參與幫助以太坊在中國市場吸引了關注。\n\n沈波告訴LongHash ，在2014 年到2017 年期間，他和Vitalik 在中國和亞洲其他地區進行了廣泛的旅行。他補充說，Vitalik 能夠流利地讀寫和講中文。\n\n中國現在是以太坊挖礦領域極其重要的參與者，中國也有各種各樣的以太坊社區。但人們的興趣不僅僅是在社區層面。中國的國家區塊鏈平台，區塊鏈服務網路（BSN），將同時吸納以太坊和EOS 。\n\nRipple作為12年推出的老幣，由於本身優秀的技術架構早年在中國引起了比較大的關注，中國幣圈的網紅第一人孫宇晨也曾經在2013至2016年擔任Ripple大中華區首席代表。\n\nRipple強勢的幣價表現在中國也吸引了大量從二級市場買進的散戶投資人。早在2013年在中國就有第三方成立的名為Ripple China 的綜合網關，方便中國幣圈玩家。\n\nRipple 最初誕生時，主打跨國支付轉帳的應用場景，主要針對大型的金融機構。所以由於其2B 的公鏈性質，Ripple 在中國鮮有生態用戶，更多的是持幣用戶。中國作為全球最大的電子支付市場之一，Ripple 很早就在嘗試進入市場，然而由於中國金融體系相對封閉，Ripple 嘗試入華屢屢受阻。\n\nRipple的創始人兼CEO曾在18年11月在新加坡的一個採訪做出表示要佈局中國市場，且當時已經有一位中國客戶，美國的運通公司和中國的連連科技在華設立了一家名為連通科技的合資公司，連連公司通過Ripple區塊鏈來清算電子支付交易，並通過部署xCurrent來清算跨境支付交易。但是再這之後就再也沒有Ripple中國客戶的信息，Ripple在19年1月與清華大學合作推出區塊鏈技術研究獎學金計劃，並於2月再次招募中國區負責人，在上海開設辦公室，隨後便杳無音信。\n\n目前隨著中國政府將區塊鏈納入新基建，越來越多的本土項目進場搶占市場份額，這勢必也會大量壓縮海外的區塊鏈項目在華的生存空間，由於Ripple 主要面向的是B2B 應用，而且目前已經有不少中國的區塊鏈企業致力於此，所以Ripple 在中國的難度可謂是越來越大。\n\n穩定幣在中國市場有著特殊的意義。自94 事件之後，大量交易所關閉了人民幣的入金渠道，中國加密貨幣交易者開始尋求人民幣的替代品。\n\n而USDT作為穩定幣，便立刻成為了人民幣的替代品。我們從  USDT的市值可以看出，在2017年8月，USDT的總市值在3億美金左右，而到2017年12月31日，USDT的總市值直接飆升至接近14億美金。根據  Chainalysis 的數據也可以看出，自94之後新增發的USDT也大致都流向了中國的交易所（需要注意的是我們並不確定Chainalysis如何確認這些交易所來自“中國”）。\n\n同樣從  https://wallet.tether.to/richlist 的排名也能夠看出，前四大USDT地址中，火幣佔了兩個，幣安佔了一個。雖然這兩所交易所擁有大量的非中國用戶，但是從火幣的流量分析來看，火幣有超過40%的流量來自中國用戶。\n\n在Chainalysis題為《亞太地區報告預覽：為什麼Tether中國市場佔據主導地位（APAC Report preview: Why Tether Dominates in China）》的報告中我們也可以看到自從94事件之後，中國區的\nBTC\n▼\n/CNY交易對徹底消失，被\nBTC\n▼\n/USDT和\nBTC\n▼\n/USD交易對所代替。除此之外，還有大量人民幣通過OTC及P2P渠道進入加密貨幣市場（例如：Huobi OTC, Wechat Group ）。在同一篇報告中也可以看出自從2018年3月後亞洲的OTC流量暴增，最高可至1.5億美金。\n\n2018 年11 月16 日幣圈萬眾矚目的\nBCH\n▼\n 分叉完成，吳忌寒與澳本聰兩大陣營的算力大戰也正式開啟。由於\nBCH\n▼\n 和BSV 選擇的技術路線不同，兩大項目在中國的社區發展也呈現了完全不一樣的情況。\n\nBCH\n▼\n代表著吳忌寒和中國眾多礦場的利益，在中國國內有多位幣圈KOL力挺，除吳忌寒外還有ViaBTC的楊海波，萊比特礦池的江卓爾等人長期站台。\nBCH\n▼\n在國內最大的社區為\nBCH\n▼\n Club ，有獨立的官網和微信公眾號。\nBCH\n▼\n Club的官網內容相對較少，主要都集中在微信社區中，\nBCH\n▼\n Club有不到10個微信群，除此之外，還有個核心付費微信群  BCH Angel 。\nBCH\n▼\n Angel入群會員要求持倉大於100個\nBCH\n▼\n ，第一年入會需支付1個\nBCH\n▼\n ，次年續費為1000人民幣，會不定期的舉辦封閉會議。\nBCH\n▼\n由於技術路線的選擇更加專注在支付層面，本身的生態應用就相對比較少，更多都是協議層的應用，同理\nBCH\n▼\n在中國也沒有太多的生態應用。\n\n反觀BSV雖然其精神領袖澳本聰不是中國人，但是BSV在中國的社群異常的蓬勃，基金會也非常注重中國社區的發展。Bitcoin Association  於2019年8月任命了中國區負責人，統籌中國區的BSV生態建設。BSV在中國的官方媒體渠道為BSV Official的微信公眾號和Bitcoin Association的官方微博。BSV在中國最活躍的社群為骷髏會，澳本聰本人也在群內。骷髏會同樣也是一個收費群，每月10美元會費，骷髏群信息都是對外公開的，以往的群聊記錄都可以到https://svskull.club直接查閱。\n\n除此之外BSV 還有一個由愛好者成立的bsvers.com 的資訊網站，網站本身建設的非常優質，BSV 的最新資訊在此都會更新。\n\nBSV由於其路線選擇全球範圍內都有大量的應用開發， Peergame的推特  顯示，根據不完全統計2020年4月28日BSV全球範圍內有414個項目，據BSV社區成員介紹，其中中國項目也有20多個，包括Tocial, weblock, showpay, showjob等。\n\n澳本聰本人也非常注重中國市場，去年12月BSV在北京舉辦了中國的第一場大會，超過200名成員參加，澳本聰本人也發布了演講，隨後還參與了清華區塊鏈協會的副活動。而反觀\nBCH\n▼\n僅僅在分叉之前舉辦了香港峰會。\n\n整體來說\nBCH\n▼\n 的中國社區主要還是靠著國內幾位大佬站台支撐，而BSV 的中國社區則更加平民化，有更多的開發人員和信仰者推動著其發展。\n\n萊特幣作為最早的一批山寨幣，中國作為算力大國聚集了一定數量的萊特幣玩家。\n\n早年在國內有各種大大小小的技術社群和挖礦社群。談到萊特幣在中國的推廣，就不得不提到PZ 先生。PZ 先生曾經是最早的一批萊特幣團隊成員，並在中國開始推廣萊特幣。他先後在中國創立了萊特幣中國社區和萊特幣全球圓桌論壇。\n\n萊特幣早在2017年由於是否支持隔離驗證網路的事件，在社區中產生了重大的意見分歧，可能會損害到礦工利益。由於懼怕之前比特幣身上發生的事件重蹈覆轍，開發團隊和礦工會產生割裂，PZ先生創立了萊特幣全球圓桌論壇，組織了中國所有重量級交易所，芯片商，礦機商和大礦工與萊特幣開發進行協調。\n\n隔離見證順利通過後，低調的萊特幣創始人Charlie Lee也一改常態，來到中國武漢參加了社區愛好者的活動。Charlie Lee本人相對其他幾大山寨幣的創始人，對中國市場比較友好，他自己本人也有開設微博，有大概兩萬粉絲。\n\n萊特幣中國社區主要的對外發聲渠道為微博，目前有1 萬多粉絲，除此之外萊特幣中國社區還有兩個官方QQ 群，其中1 群為核心收費群。\n\n萊特幣的中國社區活動近兩年比較少，最近的一次為萊特幣中國社區在武漢舉辦的技術研討峰會，吳忌寒，PZ，江卓爾等人都有參與。\n\n萊特幣作為支付型的礦幣，主要生態還是集中在礦圈，中國社群以老玩家為主，新鮮血液相對較少。\n\nEOS 在中國一直擁有著大量的人氣和粉絲，不僅持有EOS 的人數眾多，還有大量社區開發人員及生態成員參與。\n\n通過EOS的節點數據是可以能夠最直接地反應出EOS在中國的社區熱度。通過eospark   的節點數據可以看到（ 2020/05/06數據），收錄的613個節點中，排除284個沒有標註地區的節點，有56個節點來自中國大陸，數量最多，其次是美國43個，新加坡31個，加拿大17個和中國香港15個。\n\n中國節點總投票數佔所有投票的23% , 而排名第二的加拿大只有8% 。中國節點的每日獎勵占到全網的35% ，排名第二的新加坡佔比13% 。爬取數據之時，其中21 個超級節點中有8 個是中國節點，這也是為什麼海外的EOS 社區成員一直報怨稱EOS 被中國人所控制。\n\nEOS在各國都沒有設立官方的地區社群，在中國最大的社群為 EOS Gravity 引力區，引力區會舉辦各類線上及線下活動，幫助社區建設及節點搭建。引力區本身還會發布自己的 EOS  生態週報及發展週報，還會發布一些EOS二級市場的分析報告。引力區本身有超過了  80多個微信社群，總社區人員超過了20萬，引力區本身的官方微博也有1萬多關注。\n\nEOS 之所以能夠在中國擁有如此大的粉絲基礎與 EOS 創始人BM (Daniel Larimer )的區塊鏈創業之路息息相關。BM 於09 年開始對數字貨幣感興趣，成為了一名比特幣佈道者，並參與到了比特幣的開發當中。之後，BM 基於另一種主流共識機制 PoS 進行了改進，推出了 DPoS ，並為此創立了 BM 的第一個項目Bitshares 。\n\n在2013 年中國著名幣圈 KOL 巨蟹和暴走恭親王（ LongHash 聯合創始人）一起翻譯了 Bitshares 的白皮書，為Bitshares 在中國的影響力打下了堅定的基礎。BM 隨後因種種原因離開了Bitshares ，並開啟了第二個區塊鏈項目Steemit ，然而在Steemit 穩步發展之際又離開了項目開啟了第三個創業項目EOS 。\n\nBitshares和Steemit一時的成功讓BM在創立EOS之時，收到了大量中國投資人的支持。據此前財新的報導，Bitshares天使輪的投資人李笑來持有Block.One 7%的股份，持有EOS 5%的股份。\n\nEOS 節點競選時，大量的中國幣圈KOL 和各大中國資本都高調宣布加入，這也為EOS 在中國的發展奠定了堅實的基礎。這也是為何如今中國幣圈媒體的曝光率中能夠排在比特幣，以太坊和USDT 之後的原因。\n\n但是，BM近日在網上發布的一些不當言論讓EOS的中國社區蒙上了一群陰影。BM在新冠肺炎中國爆發之際，發推聲稱新冠肺炎2%的死亡率和經濟發展受到損失來比2%的中國人更划算。發布之後在國內迅速發酵，當晚暴跌16%。之後，BM為此道歉並聲稱已經刪除了引發爭議的推特。\n\nEOS現在在中國的熱度早不如當年，當年最早  21個超級節點中國節點可以掌控17個。EOS的最近的主推產品Voice在中國市場也沒有任何宣發。整體來說雖然EOS在中國仍然擁有最大的社區，但是近段時間一直在走下坡路。\n\nBNB\n▼\n是交易所幣安（Binance）發行的代幣。由於其與幣安的聯繫，\nBNB\n▼\n在中國非常有名。作為加密貨幣交易所中交易量最大的兩所之一，幣安和火幣在中國採取著完全不同的策略。幣安的創始人趙長鵬作為加拿大籍華裔，在交易所的發展上一直側重於全球化。CZ最初曾落地上海，但是在94前不久把團隊和服務器都轉移到了國外。2020年，曾有媒體報導稱幣安上海辦公室遭到突擊檢查，然而當時CZ聲稱幣安並未在上海設立辦公室。\n\n通過  SimilarWeb 的流量數據就能夠看到幣安的全球流量相對而言分佈均勻，來自中國的流量甚至排不進前五（此數據受到科學上網代理影響，中國流量數據可能不太準確）。\n\n幣安本身更多的還是靠著趙長鵬和CMO何一的個人影響力,趙長鵬本人在微博上有接近30萬粉絲，何一的微博在被封之前也有大幾十萬粉絲。\n\nTezos於2017年7月進行  ICO 時，在短短兩週內籌集到6.5627萬個比特幣和36.1122萬個以太幣，共計2. 32億美元。作為ICO規模歷史前10的明星項目，Tezos自然而然在海內外形成了各類大大小小的社區。\n\n雖然Tezos有著不錯的群眾基礎，但是Tezos官方一直沒有重視中國市場進行官方推廣，目前，Tezos已經建立了官方的微信公眾號，微博及知乎。同時，在今年3月24號，Tezos還舉辦了一場線上AMA 。\n\n其三個對外渠道的關注度都還不高，微信文章閱讀量每篇都不超過200 。微博雖然有一萬多粉絲，評論和轉發尚且不多，知乎相對來說活動最少。這三個推廣帳號更多是對官方項目進度的披露。\n\nTezos 目前在中國的社區尚在起步階段，和海外情況差別較大。\n\nLEO為Bitfinex在2019年5月初發行的平台幣，其發行目的是為了募資填補  8.5億美金的資金缺口，事情起因是Bitfinex存放在資金託管合作夥伴Crypto Capital的8.5億美元資產，由於自身的KYC不嚴格，客戶存在洗錢行為被調查，最終8.5億美元資金被葡萄牙、波蘭和美國凍結。\n\nLEO總量10億，全部以私募的形式對外發售，發行價格1 USDT ，最終成功在短短10天內共募資10億美元。\n\nLEO 本身沒有太多使用場景，主要以降低手續費為主，通過官方回購銷毀作為價值支撐，代幣本身有點類似債權。由於LEO 本身沒有太多炒作價值，且主要以私募形式發售，中國散戶參與度極低因此在中國是沒有任何社區的。\n\nStellar作為前Ripple創始人Jed McCaleb的Ripple 分叉項目同樣也是主打跨國轉帳和支付，與Ripple不同的是，Stellar針對的是面向中小消費者日常的小額支付轉帳。Stellar的情況和Ripple基本類似，在中國鮮有生態用戶，更多的是持幣用戶。\n\nStellar在中國最後一次的合作發生於2017年5月，與深丘科技於金丘股份上海總部舉行了戰略合作簽約儀式，雙方將共同成立一家中美合資企業，利用Stellar構建一個面向全球用戶的在線支付平台，並為接入Stellar的機構和個人提供技術支持，其中Jed McCaleb擔任合資公司CTO 。\n\n此後Stellar 在中國就沒什麼消息，沈丘科技相關的信息也沒有任何後續。\n\nMonero 在2014 年推出了隱私幣XMR 。Monero 和Dash 同為在2014 年間推出的匿名幣，兩個項目採用了不同的匿名交易原理，在推出當初都收穫了一批忠實粉絲。由於Monero 和Dash 的社區治理機制的完全不同，兩個項目在中國的宣傳路線也有著非常大的差距。\n\nMonero 由社區進行管理，項目方不為開發者提供報酬，所有區塊獎勵全部分配給礦工，項目開發者資金來自社區捐助，因此Monero 的生態更加集中在技術開發層面。\n\n和其他眾多礦幣一樣，Monero在中國最早主要是以一些挖礦  QQ社群為主，主要是由礦場主們運營的。Monero在中國的社區沒有什麼組織性，雖然在中國有幾位優質的專家及記者，但是社區都比較零散。\n\nMonero的中國社區發展主要從近兩年開始，Monero中國社區的主力成員之一筋斗云自18年底開始在幣圈的頭等艙論壇開始翻譯及搬運文章，另一主力社區成員未來控從19年初也開始在簡書上翻譯及搬運文章。\n\n中國社區的幾位成員在19 年12 月還建立了門羅中國基金會，旨在搭建randomX 礦池，hash 支付系統，搭建門羅中國遠程快速節點，提供hash 檢查下載包以及全節點包，門羅網站系統教程，搭建門羅為主交易對的交易所，門羅幣的視頻翻譯和提供OTC 的合規資金。\n\n但是整體而言Monero 的中國社區還是比較薄弱的，不具有系統性，主要還是靠Monero 的愛好者用愛發電。\n\nCardano成立於2015年，並在15年底到17年初在日本進行了ICO 。根據Cardano發布的審計結果可以看到\nADA\n▼\n所有投資者幾乎來自亞洲，排名前四位的銷量國家分別是：日本、韓國、中國、泰國，分別佔比94.45% , 2.56% , 2.39%和0.42% 。Cardano 是由卡爾達諾基金會，負責開發的Input Output HK (簡稱IOHK )和支持並孵化生態內的其他項目團隊的Emurgo公司三方組成。其中Emurgo是一家日本公司，所以在大量日本投資人的加持下，\nADA\n▼\n在日本的市場開發是做的非常好的。\n\n得益於亞洲投資人的支持，\nADA\n▼\n 也是在第一時間就建立了中國社群並設有中國區負責人。在Cardano 的官方論壇上，除了日語外還設有中文，韓文和德語專區。\nADA\n▼\n 在中國也早早的設立了官方的微信公眾號和微博，並有特定的核心微信群，和中文telegram 群。\n\nADA\n▼\n官方在2019年6月也曾發推表示，正在與中國大學討論設計和實施區塊鏈課程，課程將側重於Cardano網路上使用的協議Haskell語言。\nADA\n▼\n自ICO後中國社群運營一度良好，雖然不像日本一樣有很多生態項目，但是在中國有一定的熱度。\n\n然而2018 年7 月中國區負責人李德離職，在微信群中爆料Emurgo 公司的種種黑料，為\nADA\n▼\n 中國蒙上了一層陰影。但是好在\nADA\n▼\n 的核心還是負責開發的IOHK ，在Charles Hopkins 的努力下\nADA\n▼\n 也慢慢的走上了正軌。整體而言雖然\nADA\n▼\n 在中國沒有投入很大資源發展市場，主要還是以社群為主，沒有佈局其他生態，\nADA\n▼\n 在中國還是有一定的粉絲的。\n\nChainlink作為2019年最火的項目之一，從主網推出到於谷歌和甲骨文達成合作，上線Coinbase ，一系列重大利好也讓Chainlink在一年時間年暴漲十幾倍。\n\nChainlink 作為預言機賽道的龍頭項目，在加密貨幣市場上有著極高的需求。Chainlink 能夠和大多數支持智能合約的公鏈相結合，為其公鏈上的dApp 提供豐富的預言機服務。Chainlink 的業務特性使其成為了商務能力最強的區塊鏈項目之一。中國作為區塊鏈最大的市場之一，Chainlink 自19 年起就非常重視中國市場。Chainlink 在中國擁有相對完整的官方渠道，從微信公眾號到QQ 群，微博，幣乎都有官方帳號設立。\n\nChainlink的官網除英文以外，只有中文翻譯也體現出Chainlink對中國市場的重視程度。Chainlink團隊中其CMO – Adelyn Zhou是一位華裔，對亞洲市場尤其是中國市場青睞有加。同時還不得不提到一位具有傳奇色彩的中國區負責人條子哥，傳言在18年底梭哈Chainlink ，最終單幣總價值過億，條子哥的傳奇故事也為Chainlink的中國社區蒙上了Fomo色彩。\n\nChainlink在2019年9月藉著上海區塊鏈週的時機，在中國展開了為期一個多月的中國行活動，在上海，杭州和北京分別舉辦了Meetup活動，CEO本人也來華親自參與活動。近日Chainlink還發布了中國開發者社區激勵計劃，鼓勵開發者在任意一場中國的黑客馬拉鬆活動中使用Chainlink ，依據代碼質量給予獎勵，同時Chainlink為中國開發者們準備了專屬的開發者社區以及技術指導。\n\n目前中國也有不少項目在使用Chainlink的餵價服務，從早年的  Loopring 到這兩年比較火的  Conflux 都在使用。\n\n整體而言，Chainlink 作為Top 20 的海外項目，在中國的發展是名列前茅的。Chainlink 不僅有良好的韭菜社區，也有相對成熟的開發社區，除此之外還有很多中國項目使用Chainlink 的預言機服務。\n\n說到Tron 就不得不提其創始人—孫宇晨。孫宇晨可以說是現在中國幣圈網紅第一人。在孫宇晨創立Tron 之前就一直是個炒作大師， 2017 年區塊鏈在中國成為了創業風口，孫宇晨創立了Tron 進行了ICO ，並讓眾多大V 為其站台。\n\n其個人營銷在2019達到了頂峰，孫宇晨本人的微博帳號早在2019年年初就超過了100萬粉絲，19年最著名的營銷事件就是他花了  450多萬美元拍下了巴菲特20週年慈善午宴，然後又因腎結石延期進餐。\n\n除此之外孫宇晨還通過  OFO押金事件，網易員工絕症辭退事件，自建圓夢基金撒錢等行為收穫了大量的關注。\n\n很多非幣圈的用戶通過孫宇晨了解了加密貨幣，區塊鏈和Tron 。雖然後來孫宇晨的微博帳號一封再封，但是熱度依舊不減，每次新開帳號都能迅速獲得十幾萬人的關注。孫宇晨的營銷基因也深刻的刻在了Tron 的DNA 中。\n\nTron 整體來說應該是所有區塊鏈項目中，中國媒體渠道最全的項目，沒有之一。Tron 本身除了在Telegram 上有1000 多人的官方中文社群外，還有三個官方的千人QQ 群。Tron 的微信公眾號是所有幣圈項目中更新最頻繁的，每日凌晨12 點準時發布，每日都有數條公告，微信上Tron 還設有持倉10 萬以上的高端社群。除此之外，孫宇晨本人也是親力親為的參與各類直播活動。整體而言，Tron 在所有公鏈中算是最理解如何運營中國社區的項目。\n\nHT是交易所火幣（Huobi）發行的代幣。由於與火幣的聯繫，HT在中國也非常有名。根據  SimilarWeb 的數據，火幣的40%流量都來自中國。火幣在中國早早地進行了產業佈局，成立了火幣中國。以區塊鏈技術賦能各個行業領域，旗下有火幣研究院，火幣大學（中國），區塊鏈生態促進中心和產業賦能中心四大業務平台，為中國政府和企業提供定制化解決方案。火幣在為政府和企業提供解決方案的同時也培養收穫了大量潛在的交易所用戶。\n\n根據  ChainNode 上的區塊鏈活動舉辦數量來看，目前為止火幣一共舉辦過13次活動。幣安和火幣的中國媒體宣傳主戰場微博上，火幣擁有  10萬多粉絲而幣安只有  1萬5千多粉絲。（或許是因為幣安微博帳戶曾經被銷號，所以不得不創建一個新帳號。）\n\n整體而言雖然幣安的現貨交易量是火幣的的5倍之多（Coingecko），在中國市場方面火幣還是遠遠領先於幣安的。\n\nCrypto.com 成立於2016年，是一個加密貨幣支付平台，其產品包括支持加密貨幣的Visa卡、量化投資、加密貨幣理財以及借貸服務。除此之外Crypto.com也發布了自己的公鏈，並發行了CRO 。\n\nCrypto.com 的Visa 卡目前僅針對31 個歐洲國家、美國和新加坡。加密貨幣支付在中國作為敏感話題，鮮有支付類項目在大陸進行宣傳建立社區，因此Crypto.com 在中國是基本沒有話題的。\n\n相對於Monero相對分散的中國社區，Dash在中國的發展相對就係統很多。Dash是一個具有資金治理機制的開源項目，其海外生態的拓展是比較系統化的。Dash早在2015年就建立了官方中文論壇並建立了中國唯一官方認證QQ群，目前  QQ群仍舊有1000多名群友。Dash的官方小語種論壇中，中文社區帖子數排列第四，在俄語，西語和葡語之後。Dash還在2019年年底成立了達世幣中國團隊，在北京某酒店舉行了首次媒體見面會，立志為Dash在中國和媒體建立更加緊密的溝通。\n\n整體而言，由於Monero 和Dash 作為匿名幣，本身又不支持智能合約，所以其生態的豐富性本身是不如其他代幣的，因此總的社群人數數量相對也比較小。\n\n同樣作為穩定幣，\nUSDC\n▲\n 在中國的熱門程度遠遠不如USDT 。\n\nUSDC\n▲\n 由Circle 基於CENTRE 架構開發，Circle 是\nUSDC\n▲\n 的首個發行方，除Circle 外獲取\nUSDC\n▲\n 主要的途徑則是Coinbase 。眾所周知Coinbase 一直不支持中國用戶註冊，而原本支持中國用戶的Circle 也因為政策原因早早的停止了對中國用戶的服務。\n\n除此之外，在LongHash發布的《 Tether除了網路效應外，還有什麼優勢？》一文中也提到過，根據  Castle Island風投合夥人Nic Carter 的說法，一些中國交易員偏好USDT是因為他們認為存放在這種穩定幣裡的資金被凍結的可能性比較小。相較於市場上的其他穩定幣，USDT更不容易被監管機構和立法者接受。其他穩定幣出於方便執法的目的而留下後門，資金被收繳的概率會比USDT更高。\n\nUSDC\n▲\n 的相對風險，加之其在中國的不可獲得性，都讓它不太可能成為中國用戶的選擇。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:07.968115"
    },
    {
      "title": "\bCOMP炒作過頭？以太坊創辦人：若長期存在套利機會，肯定存在風險",
      "link": "https://abmedia.io/vitalik-buterin-defi-projects-may-pose-systematic-risks",
      "summary": "",
      "content": "隨著去中心化借貸平台 Compound 在 16 日凌晨啟動治理代幣（COMP）發行計畫，各大主流交易所陸續上架，COMP 價格不僅上漲超過十倍，其代幣市值更超越 DeFi 多年霸主 Maker（MKR），也成為 DeFi 協議中，總鎖定資產最高的項目。\n\n截至目前，DeFi 總鎖定價值一度超過 15 億美元的歷史新高。而有鑒於市場對 COMP 代幣的狂熱程度，以太坊創辦人 Vitalik Buterin 似乎看不下去這種炒作過頭的情況，在個人推特上連發數篇對於 DeFi 系統性風險的看法。他表示：\n\n老實說，我認為我們過分強調了這些高利率的 DeFi 項目，這些利率遠高於傳統金融所能給的，它若不是短暫的套利機會，那就是存在著未聲明的風險。\n\n對此，以太坊擴容方案「安全狀態通道」開發團隊《L4》的聯合創辦人 Liam Horne，在推文下方提出另一種觀點：我認為你不能低估他們打造這個獎勵機制（誘因）的動機，這在整體主題（DeFi）上吸引了新一波的資本、開發者以及想法。Liam 回覆道。\n\n而 Vitalik 也深表贊同，他表示同意 Liam 的說法，但不能只是依賴這些項目，必須注意運行中的系統性風險。\n\nDeFi 不應該只是優化收益（利率），反之，應該要鞏固、改進一些重要的核心機制，包括：與法幣或其它主要資產結合的合成資產（穩定幣）、預言機（用於預測市場）、去中心化交易所、隱私等等。\n\nVitalik 也罕見地發表對於穩定幣的看法，他指出：\n\n用戶希望能透過加密資產獲得一些益處（簡便的跨國支付、沒有傳統中心化金融的煩人機制、抗沒收的價值儲存），而這個加密資產又具備了當前資產的金融屬性，以上這些穩定幣都能做到。\n\nVitalik 對於 DeFi 的長遠看法也受到 Galaxy Digital 執行長 Mike Novogratz 的讚賞，他在推特表示：\n\nVitalik 總是讓人印象深刻，在他以長遠眼光看待 DeFi 的同時，也試著在 DeFi 上打造極具價值的產物。\n\n事實上，Vitalik 並非有意唱衰 DeFi 領域，可能只是為了降低整體的「FOMO」情緒。在 2020 年的以太坊線上虛擬峰會（Ethereal Virtual Summit）中，當時 DeFi 正處於接連遭到駭客攻擊的時間點，Vitalik 在峰會中捍衛了 DeFi 的處境：\n\n許多負責任的 DeFi 項目已存在了相當長的時間且不曾遭受攻擊，「駭客入侵」這件事絕對不是 DeFi 本身的固有屬性，反倒是中心化實體才無法避免遭受攻擊。\n\nVitalik 當時指出了攻擊中心化實體的規律性，並表示中心化金融肯定會一再受到攻擊。\n\n而在發佈一系列推文，呼籲了 DeFi 可能存在的系統性風險後，Vitalik 也不忘再次推廣以太坊，他表示以太坊是一個平台，平台上有很多穩定幣與許多很棒的應用程序，以及它自己的原生加密貨幣 \nETH\n▼\n。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/21",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:12.285733"
    },
    {
      "title": "英國汽車大廠Land Rover細數五十年大事紀：2009年比特幣誕生",
      "link": "https://abmedia.io/2009-bitcoin-network-was-created-land-rover-ad-informs",
      "summary": "",
      "content": "總部位於英國的汽車著名品牌 Land Rover，近日在各大社交平台上釋出它的 50 週年慶廣告，影片當中回顧了 1967 年至今的重大歷史里程碑，其中包括了 2009 年問世的比特幣。\n\nLand Rover 在 6 月 17 日的推特中發佈該廣告，帶大家輕鬆回顧了許多具有意義的歷史發展，Land Rover 的台灣粉絲專頁也發佈該廣告，歷年回顧包括：\n\n鏈新聞發現，發佈於推特的英語版本與 Land Rover 台灣粉絲專頁的版本有些許不同，包括 1972 年，美國傳奇游泳選手 Mark Spitz 的單屆奧運七金；台灣版的則是：聯合國通過人類環境宣言。\n\n2017 年的英語版本是：美國出現世紀日全食全景；台灣版則是：司法院大法官會議裁決「禁止同性婚姻違反憲法」，成為亞洲婚姻平權首例。\n\n當然亮點在於，進入 2000 年後，2009 年比特幣網路誕生（Bitcoin Network is Created）。\n\n隨著比特幣持續運行，這個市值排名最大的加密貨幣也廣為人知，\b包括美國動畫片《辛普森家庭》早在 2016 年時就曾提及比特幣。而美劇《生活大爆炸》的單集也曾以比特幣為主題。\n\n而鏈新聞在五月初時也有報導，美劇《金融戰爭》搭上比特幣話題，劇中檢察官在質詢時，與比特幣礦工爭論比特幣和美元背後的價值支撐。\n\n被最多人引述的是《經濟學人》於 2015 年在雜誌上所發表的《信任機器—比特幣背後的技術如何改變世界》。\n\n實際上，這並不是 Land Rover 首次涉及加密貨幣，Land Rover 在 2008 年被印度汽車大廠 Tata Motors 收購，去年曾與物聯網項目 IOTA 進行測試，嘗試將智能錢包與汽車整合，以共享包括交通壅塞、事故等數據，並以 IOTA 代幣獎勵駕駛人，不過該公司也並未透露何時正式發佈此應用。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/21",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:15.736451"
    },
    {
      "title": "甩發卡行現金短缺疑雲，Crypto.com年底推衍生品交易所、幣價再觸歷史高點",
      "link": "https://abmedia.io/crypto-coms-visa-card-unaffected-after-wirecard-ag-in-trouble",
      "summary": "",
      "content": "雖然短暫陷入發卡銀行 Wirecard 19 億歐元的現金短缺疑雲，但 Crypto.com Coin（CRO）代幣價格不僅不跌反升，更在當日稍晚宣佈，聲稱其交易所已完成重大升級，並將在今年下半年推出衍生品、高槓桿保證金交易。\n\nCrypto.com 交易所測試版在去年 11 月推出，而根據 6 月 18 日發布的公告，新的系統升級將為 Crypto.com 交易所的性能及吞吐量提升 10 倍，包括交易匹配引擎（Matching Engine）、訂單管理系統，以及 API 的優化。\n\nCrypto.com 執行長 Kris Marszalek 對外媒 CoinDesk 表示：\n\n預計將在今年年底前結束測試版，並正式提供用戶衍生品、高槓桿保證金交易。隨著系統升級所帶來的性能提升，我們希望排除用戶選擇其它交易所的任何原因，成為他們值得信賴的一站式平台。\n\nCrypto.com 由 Marszalek 在 2016 年成立，當時名為 Monaco。2017 年的 ICO 為該公司籌集 2,670 萬美元，並在隔年更名為 Crypto.com。先前鏈新聞在加密簽帳卡專題中，也有介紹到這家討論度極高的金融新創機構。\n\nCrypto.com 不僅發行了自己的 VISA 簽帳卡，搭配誘人的刷卡優惠以及平台自身的被動收益方案，在全球已擁有數百萬用戶。不過其執行長表示，Crypto.com 的三個核心業務包括：支付、交易與借貸。截至目前，「交易」為他們帶來最多利潤。\n\n德國支付巨頭 Wirecard 在本月 18 日爆出資產負債表上多達 19 億歐元的短缺疑雲，相當於 2012 年以來的利潤總額，該公司行政總裁 Markus Braun 也宣布辭職，股價更是下跌近八成，也因此被下調至垃圾評級。\n\n而此機構正好為 Crypto.com 的發卡銀行，鏈新聞也即時發佈此消息。據了解，Crypto.com 表示發卡基金完全不受影響，安永審計（Ernst＆Young）則是無法確認 19 億歐元的現金「是否存在」。\n\nCrypto.com 相關代幣 CRO 則是完全不受消息面影響，即將再次挑戰 6 月 9 日所創下的歷史高點 0.12 美元。\b\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/21",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:19.700640"
    },
    {
      "title": "投資變手遊的陰暗面！ 少年為Robinhood走上絕路，幣安試圖避免類似悲劇",
      "link": "https://abmedia.io/binance-trying-to-stop-tragedy-of-robinhood",
      "summary": "",
      "content": "疫情傷害股市，美聯儲無限印鈔救市，讓美股呈現有價無實的奇異景象。鏈新聞先前報導，研究機構 Bianco Research 甚至認為，這已經是個投資者不會輸的市場，也造成專業投資機構卻步，散戶大肆湧入搶低買進的情況。\n\n這些散戶中，有許多是第一次嘗試投資的首「投」族，在不熟悉暗潮洶湧的投資市場與多變的玩法之下，在美國發生了少年因投資失利而自殺的悲劇。許多加密貨幣玩家也都是首「投」族，作為交易所，怎麼做可以更好？\n\nAlexander E. Kearns 是一個愛好研究投資的美國 20 歲少年，透過正當紅的投資 App – Robinhood 交易期權（Option），因發現自己原有的 16,000 美元帳戶，變成負的 730,165 美元，因而走上絕路。最後，在他電腦上找到一段筆記：\n\n一個 20 歲、沒有收入的人，怎麼能夠去做價值近一百萬美元的槓桿呢？\n\n據富比世報導，在他的筆記中表示，自己從未授權進行保證金交易，並且為這樣的虧損感到震驚。\n\n還有一點重點，就是富比世提到 Alexander 很可能誤會了帳戶中的負值只是暫時的。由於他投資的是牛市看跌期權價差（bull put spread），在第一批期權被處理後，第二批期權被行使前，在界面上會短暫呈現現金負數的狀況。\n\n對此，Robinhood 也承諾會不斷改進平台，並檢視期權服務。\n\nRobinhood 面向年輕世代的介面設計，免手續費、又可以少量買入股票，對用戶還有誘人的推薦返利活動。在這一波美股狂潮下，已經累積了 1,300 萬人用戶。\n\n買賣股票可以碎片化，標的遍佈全球，甚至加密貨幣也可以玩，它也不需要跨越區塊鏈的基礎知識門檻。介面簡單的跟遊戲一樣，也容易上癮。\n\n年輕人現在願意投資了，那另一面沒有被考量到的是什麼？\n\n幣安，年輕世代相當普及的加密貨幣交易所。在五月該交易所在倡議進行「負責任的交易」，所謂「負責任的交易」是指完全控制您的交易並對自己的行為承擔責任，也就是不要冒險承受無法承受的損失。\n\n鏈新聞認為其中有提到一個關鍵，就是「練習」，該篇文章中寫出四大要點：\n\n在 6 月 19 日，幣安創辦人趙長鵬（CZ）也對這件事感到悲傷，並分享幣安在防止交易上癮做的設置。你可以在這份通知中看到，在期權交易發生連續虧損時，可能會暫時暫停交易，並出現「反交易上癮」的通知。\n\n據 CZ 這項措施是在兩個月前開始規劃，並在一個月前就上路的，他也呼籲各交易所可以跟進這樣的保護措施。\n\n除此，在這五月發佈的用戶保護聲明中，也再次提到鏈新聞曾多次報導的槓桿代幣，幣安認為自家版本的槓桿代幣，正是因應用戶保護政策的改良式產品。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/21",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:24.036655"
    },
    {
      "title": "【LongHash專欄】最近一輪比特幣上漲的背後是期權市場的爆炸式增長",
      "link": "https://abmedia.io/behind-the-rise-of-bitcoin-is-the-growth-of-options-market",
      "summary": "",
      "content": "過去六週內，比特幣價格一直穩定在 9000 美元上方，甚至自 5 月 7  日以來三次突破 10000 美元關口。與 2019 年以及 2020 年初的價格週期相比，比特幣目前保持著良好的勢頭。\n\n比特幣市場在 2020 年 3 季度的表現與之前季度的差異在於期權市場經歷了爆炸式增長。比特幣市場主要被分為四個子市場：現貨、期權、期貨和機構市場。\n\n現貨指的是不存在資本借貸或者槓桿的比特幣交易。期權是允許投資者在特定時間以事先講定的價格購買比特幣或其他加密貨幣的合約，其主要使用者是專業交易員。期貨合約允許投資者用額外的資本來交易比特幣，目前比特幣交易所支持最高達125 倍的槓桿。最後，機構市場則是為了方便對沖基金、家族辦公室或者養老金等機構投資者的交易。\n\n直到 2019 年初，比特幣市場主要還是由現貨和期貨交易所佔據。Coinbase、幣安和 BitMEX 在比特幣每日成交量中佔了很大的份額。\n\n隨著時間的流逝，灰度比特幣信託這樣的投資機構以及Deribit等期權交易所的交易量和未平倉合約都出現了迅速的增長。\n\n根據  Skew 的數據，截至6月15日，期權市場的未平倉合約總價值總是徘徊在15億美元上方。未平倉合約（open interest）這個術語被用於描述市場上所有未平倉的期權合約的總價值。\n\n具體而言，Deribit 在期權市場上有 11 億美元未平倉合約，佔據了約 70% 的市場份額。2 月，Deribit 賣出了 10% 的股權，據稱該交易對該公司給出了 9 位數的估值。\n\n全球最大的金融衍生品交易所 CME 的比特幣期權產品成交量在 5 月也創下了歷史新高。根據 Skew，按照目前的發展，CME 將在 6 月繼續突破其歷史最高月成交量。\n\n比特幣期權市場上的成交量、未平倉合約以及交易活動的聯動增長表明大量專業交易員正在進入該市場。\n\n如果說2018 年和2019 年主導市場的是現貨和期貨市場上的散戶投資者，那麼專業交易員和機構可能會在2020 年佔據很大一部分比特幣交易量。\n\n高盛在最近的一次客戶電話會議上承認，機構投資者或許會被加密市場上的波動性所吸引。該銀行的財富管理部門稱：\n\n「我們還認為儘管對沖基金可能會由於加密貨幣的高波動性而被其吸引，這種誘惑並不能構成可行的投資依據。」\n\n不論是期權以及機構市場的多種數據，還是高盛等主要金融機構的看法都表明，專業交易員和機構投資者的交易活動正在增加。這種趨勢的轉變可能也會在長期內對比特幣市場的波動性產生影響。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/20",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:28.320549"
    },
    {
      "title": "長期持有不是隨口說說！二級市場的比特幣僅佔總流通量的 19%",
      "link": "https://abmedia.io/only-19-percent-bitcoin-being-traded-report",
      "summary": "",
      "content": "根據加密貨幣數據研究平台 Chainalysis 的最新研究報告指出，目前市場上流通與交易的比特幣僅佔總流通量的五分之一，其餘的比特幣則由投資者長期持有，並未在二級市場上流動。\n\nChainalysis 的研究結果指出，目前已開採出的比特幣只有 350 萬顆（約總流通量的 19％）在區塊鏈上頻繁流通，Chainalysis 研判，這 350 萬顆是目前在二級市場交易的份額，換句話說，目前比特幣的市場價格，是由這 350 萬顆比特幣所決定的，其餘的流通供應則被歸類在「長期持有」與「永久丟失」。\n\n「永久丟失」的定義是，五年或更長的時間以來從未執行交易的地址中的比特幣，永久丟失的比特幣約佔總流通量的 20％。而「長期持有」的意思是持有比特幣多年且曾執行過轉帳交易的地址中的比特幣，約佔總流通量的 60%，換句話說，目前流通在市場上的比特幣，有 60% 是由長期持有者所擁有。\n\n在將流通中的比特幣進行初步的分類以後，Chainalysis 進一步深入探討是哪些人，又有多少人正在交易那 350 萬顆比特幣。研究結果顯示，自 2018 年以來，每週與交易所有往來的比特幣，單筆價值大多集中在 10~1000 美元。\n\n「我們將零售投資人歸類為那些在交易所單次存入價值低於價值 10,000 美元比特幣的實體，該比例似乎佔了很大的比重，約占平均每週發送到交易所的所有轉帳的 96％。」\n\n雖然，市場上有 96% 的交易者屬於零售投資人，但是，市場的流動性仍然由專業投資人主導，根據 Chainalysis 的數據顯示，專業投資人每週轉入交易所的比特幣，站每週流入總價值的 85％。\n\n因此，不出意料的，專業投資人是市場走勢的主導者，例如今年 3 月份，北美的武漢肺炎疫情加劇時，許多大規模的比特幣湧入交易所，導致比特幣價格暴跌。根據統計，自 3 月 9 日到 3 月 17 日這段期間， 交易所在八天內共收到 110 萬顆比特幣。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/20",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:32.430286"
    },
    {
      "title": "TradingView 票選 2020 年最優投資標的，比特幣獲得近過半選票",
      "link": "https://abmedia.io/bitcoin-poll-best-performing-asset-2020",
      "summary": "",
      "content": "全球熱門的技術分析工具平台 TradingView 昨日在 Twitter 上發起了投票，讓網友預測 2020 年誰會是表現最好的投資標的，最終，比特幣以 48.1% 的得票數獲得第一，成為網友心目中的 2020 年最佳投資標的。\n\n2020 年對全球投資市場而言可以說是腥風血雨，三月份武漢肺炎爆發，各國封城導致經濟活動停滯、生產線停擺，重挫投資市場。但在美聯儲宣佈無限量化寬鬆後，市場立即反轉，道瓊指數不久前甚至再創歷史新高。全球熱門的技術分析工具平台 TradingView 在 6 月 18 日發起了一個投票活動，讓網友票選，哪一個投資標的會是 2020 年表現最好的資產，選項包含 比特幣（\nBTC\n▼\n）、標普 500、黃金以及其他資產。在 3,380 位網友的票選中，比特幣拔得頭籌，獲得接近半數（48.1%）的選票。\n\n事實上，當我們將比特幣、標普 500 以及黃金三者從年初至今的價格走勢進行對比後便能很明顯看出，比特幣自年初自今上漲了 29.7% 是目前為止表現最好的資產，且三者中美股的表現最差，與年初相比下跌了 3%。\n\n值得一提的是，今年是比特幣誕生至今所經歷的第一次經濟與金融市場的大規模衰退。比特幣在這場危機中存活了下來，並且在短時間內就恢復到大跌前的水平。然而，與過去十年相比，今年比特幣與美股（標普 500 ）表現出了極高的連動性，這是過去前所未見的，這導致原本被冠以避險資產、實體資產對沖工具之名的比特幣，在投資市場的分類與功能變得模糊。\n\n儘管仍有許多產業人士，甚至是華爾街的知名投資人都認為比特幣將在日後，對沖美聯儲量化寬鬆所導致的通貨膨脹。但是，若比特幣繼續維持與美股的高連動性，將會進一步打擊全球投資人對比特幣的避險共識。\n\n有趣的是，除了網友看好比特幣的價格走勢外，比特幣匿名分析師 PlanB 也對比特幣之後的價格走勢表示看好。根據鏈新聞先前的報導，在今年 6 月初發佈的庫存流量比估值模型更新中也指出，代表牛市訊號的紅點已在模型中浮現，這除了意味著比特幣將在 2021 年之前迎來下一輪牛市以外，也代表比特幣 2021 年的市場價格最高將觸及十萬美元。\n\n儘管並不是所有人都認同該估值模型的計算結果，但從過去的數據與相關性來看，仍然有一定程度的參考價值。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/19",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:36.678131"
    },
    {
      "title": "【鏈新聞攻略】Compound 挖礦正熱！用這個方式挖，讓你的收益立刻翻倍",
      "link": "https://abmedia.io/compound-mining-in-this-way-doubles-your-income-immediately",
      "summary": "",
      "content": "去中心化借貸平台 Compound 的流動性挖礦正熱，已有許多人參與也分享了放款挖礦的教學，但是，你知道其實有比純放款更高效的獲利方式嗎？鏈新聞與台灣區塊鏈媒體 Zombit 創辦人 Eagle 請教了流動性挖礦的技巧，與對 COMP 代幣的未來展望，有興趣的人千萬別錯過！\n\n去中心化借貸平台 Compound 在 16 日凌晨啟動治理代幣發行計畫，在該平台上執行任何借貸交易對，都能夠分得治理代幣 COMP。另一方面，去中心化兑幣協議 Uniswap 在開放 COMP 交易時 COMP 的初始價格爲 18.4 美元左右（0.08 \nETH\n▼\n)。截稿前，由於 Coinbase 交易所釋出上幣的利多消息，COMP 價格在 MXC 交易所一度逼近 200 美元。\n\n先前，鏈新聞曾探討過投入三千美元在 Compound 可以賺多少，不過當時我們低估了市場的炒作熱度。\n\n當初我們估算的 COMP 單價是 7 USDT，但目前 COMP 的市場價格已經超過 100 USDT。換句話說，代幣的總市值是我們當初預想 10 倍以上，操作的獲利空間也是當初的好幾倍。因此，利用 Compound 執行借貸挖礦目前是市場上相當有利可圖的操作。\n\n最近也有許多人在分享 COMP 的挖礦方式，不過大多都是使用較保守的「純放款」方式運行，這種方式雖然獲利能力也不差，畢竟 USDT 放款的年化報酬率 11.85%（截稿前浮動數據）已經比許多中心化交易所還要來得好了。但是相對的，可以獲得的 COMP 會比較少。如果想要提高挖礦收益的話，你可以有更好的做法。\n\n如果想要提高獲利能力，就不能只是純放款，而是要透過 Compound 借款。原因在於 COMP 的分發是每一個區塊發行 0.5 顆，借款跟放款各分 0.25，正常情況下放款的人或資金會比借款這邊的多，因此，借款可以分到比較多 COMP，只要你出售 COMP 的收益能夠負擔 COMP 的成本（借款利息），基本上都是可以獲利的。\n\n那麼實務上要如何操作呢？首先你必須先準備好一筆「\nUSDC\n▲\n」，然後將資產存入 Instadapp（DeFi 投資管理平台），透過 Instadapp 與 Compound 的智能合約互動。以 100 個 \nUSDC\n▲\n 為例（實際操作可能不划算），操作步驟如下：\n\n（上述過程成本仍須考量 USDT/\nUSDC\n▲\n 匯損、借 USDT 的利息，以及轉帳手續費。）\n\n可能很多人會感到好奇，為什麼不直接使用 Compound 就好，還要透過 Instadapp 呢？台灣區塊鏈媒體 Zombit 創辦人 Eagle 解釋：\n\n「Compound  目前的介面（網站、App）不支援借 USDT，但協議本身支援。要嘛就必須自己寫智能合約來借 USDT ，或找其他平台作為輔助與 Compound 互動，因此才必須選擇 Instadapp 來執行上述操作。」\n\n在收益的計算方面，建議大家直接使用這個網頁計算只要輸入放款與借款數，就能夠自動以當前的市場狀況，計算出未來一年的 COMP 可獲得顆數、每單位 COMP 成本、需支付的利息以及年化報酬率等數值。\n\n但需要注意到，上述的數值都是按照當前的市場狀況計算的，有需多因素會影響計算結果，例如你的借/放款資金池佔比、區塊出塊速度、COMP 市場價格以及借/放款利率的變化等，每分每秒都在不斷變化，因此執行此操作時，偶爾需要關注一下市場的當前狀態。\n\n此外，執行此操作除了關注上述幾點以外，還有一個很重要的風險因素是你的「擔保比率」。\n\n「在我們的操作中是使用 \nUSDC\n▲\n 作為借出 USDT 的抵押品，\nUSDC\n▲\n 的擔保比率是 75%，也就是說 100 \nUSDC\n▲\n 大約能借出 75 USDT。如果你把擔保比率壓的太緊繃，\nUSDC\n▲\n 價格又出現異常下跌（即便機率不高），你的抵押品就會被清算造成虧損。」\n\n如果你去查看這些去中心化借貸平台的數據你就會發現，明明市場沒有劇烈波動，Compound 卻有人被清算了一百多萬美元，就是因為不久前有一位投資人沒有將擔保比率控制在正常範圍而被清算。\n\nEagle 認為，現階段來看 COMP 代幣除了參與治理以外，並沒有其他用途，就連一般治理代幣會具備的分潤模型與代幣銷毀等能夠產生現金流的機制都沒有，在這樣的情況下，需求有限：\n\n一般人連社區管委會開會都不參加了，有多少人會想要買幣參與 Compound 治理？\n\n但 Eagle 也強調，不能忽視 COMP 的市場炒作能力，因為 COMP 目前每日產出約為 2880 顆，以目前價值計算大約是 46 萬美元，除非是之前拿到幣的投資人（23.96%）跟團隊（22.26%）帶頭砸盤，否則每天價值 46 萬美元的供給不太會對市場造成太大的衝擊。再加上目前還有許多大型交易所還未上架 COMP，炒作題材豐富，短期內仍存在上漲空間。\n\n隨著用戶的流動性挖礦不斷持續，大多數用戶都會選擇在高價位清算持盈保泰。雖然短期炒作存在獲利機會，但在團隊賦予 COMP 更多功能性（分潤或燒幣）之前，不推薦長期持有 COMP 代幣。\n\n但是，不得不承認，Compound 發行治理代幣的方式確實是相當有效的策略，代幣發行後，平台總資產從原本的 9000 萬美元，躍升至 3.5 億美元，參與協議的人數爆炸性成長。\n\n除此之外，還因此帶動了整個 DeFi 領域的專注度，Instadapp、Uniswap、Aave 和 Kyber Network 等項目都因此受惠 。此發行計畫將持續 4 年，但隨著越來越多人參與挖礦，以及 COMP 價格的不確定性，挖礦的黃金獲利時期可能會短很多，如果想要參與的話要把握機會，再過幾個月，報酬率可能就不會那麼高了。\n\n(本篇不代表投資建議，屬測試實驗性質，應自行衡量實作風險)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/19",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:40.159512"
    },
    {
      "title": "Coinbase宣布上幣COMP引爆漲幅，出現三天就炒瘋了？",
      "link": "https://abmedia.io/coinbase-announced-listing-comp-in-june",
      "summary": "",
      "content": "Coinbase 於 18 日晚間九點發布，將於  6 月 22 日上幣 COMP（DeFi借貸項目 Compound 的治理代幣），據CoinMarketCap數據，瞬即上漲超過 40%。\n\nCompound 是當前市場上主流的去中心化借貸平台之一。Compound 執行長羅伯特·萊什納（Robert Leshner）在今年 2 月27 日發布的新聞稿中宣佈，為了創建一個堅不可摧的開放式協議，並消除單點故障的問題，開發團隊決定發行治理代幣 – COMP，創造一個由代幣持有者所組織的社群，賦予社群提案、表決、實施等對協議進行更改的權限，藉此取代目前開發團隊的中心化治理。\n\n任何持有 COMP 總流通量 1% 的持幣者，都有權限提出治理提案，具體可提出的協議修改包括添加對新資產的支持、更改資產的抵押比率、更改市場的利率模型或其他當前管理員可以修改的協議中的任何其他參數或變量。\n\n據鏈新聞先前報導，COMP 是以「挖礦」的形式發行，用戶透過參與 Compound 借款或放貸，都可以得到 COMP，即所謂的「借貸即挖礦」，從台灣時間 6 月 16 日約凌晨 2 點開始分發，分發到參與協議的用戶身上。\n\n在 COMP 開始分發的那一天，許多中國交易所已經上架相關交易對，去中心化兑幣平台 Uniswap 也有提供交易服務。\n\n截稿前，據CoinMarketCap數據，交易量超過四成的中心化交易所抹茶（MXC），已達 124 美元，回顧 16 日的 50~70 水平，已暴漲超過四倍。而去中心化兑幣平台 Uniswap 也有 118 美元。\n\n目前，已知的 COMP 功能只有參與 Compound 治理，但很顯然地，交易者並非為了治理目的而來。或許是為了將其視為代表 Compound 營運狀況的加密貨幣，而作為炒作標的，或者期待 Compound 可能會加諸此代幣更多的應用與獲利模式，藉此吸引更多一般投資者，而進場拉抬。當然，也可能是投資者已經看到了什麼獵奇的獲利模式。\n\n由於 COMP 的出現，讓鎖定資產位居第二的 Compound，持續上升其「含金量」。目前已超越第一名 Maker 的 4.9 億美元鎖定資產的一半，來到 2.8 億美元。儘管仍位居第二，總量 1,000 萬枚的 COMP，用目前幣價計算市值的話，已經遠超過第一名 Maker 代幣 MKR 的市值，邏輯上是已經過熱了。\n\n第三天，COMP 的獎勵分配總計已分出 9302 個，分配獎勵總數是 4,229,949 個 COMP，分完為止。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/18",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:43.662210"
    },
    {
      "title": "【即時快訊】MCO發卡銀行Wirecard現金不見19億歐元，股價瞬間砍半",
      "link": "https://abmedia.io/wirecard-cant-confirm-190-bn-euro-cash",
      "summary": "",
      "content": "金融時報（Financial Times）18日晚間六點報導，多家加密貨幣信用卡的發卡銀行Wirecard發生財務問題，這個來自德國的金融科技集團表示，安永審計無法確認 19 億歐元的現金「是否存在」。而加密貨幣信用卡 MCO 的母公司 Crypto.com 則緊急表示，發卡基金並沒有受到影響，也不存在同一間銀行。【6/22更新，Wirecard 表示 19 億歐元可能一開始就不存在】【6/26更新，Wirecard 宣告破產】\n\n據金融時報報導，去年十月，Wirecard 內部就有疑似造假分行營業額，並誤導安永的審計師的狀況，該銀行自今年三月以來，已經三度延遲公布 2019 年的財報。\n\n不僅如此，在今年四月 KPMG 釋出的審計報告中，他們也無法追跡該銀行在 2016 年至 2018 年間的獲利，據稱他們無法獨立確認 10 億歐元現金的存在。\n\n過去，Wirecard發 的估值一度達到 240 億歐元，並納入德國 DAX 30指數，此消息一出後，估值一度落到 40 億歐元，截稿為止為 60 億歐元。\n\nCrypto.com 的執行長則出面不受影響，資金也不在該銀行：\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/18",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 161,
      "scraped_at": "2025-11-17T00:40:47.223367"
    }
  ],
  "saved_at": "2025-11-17T00:42:13.206783"
}