{
  "site": "ABMedia-市場",
  "year": 2020,
  "batch_articles": 20,
  "articles": [
    {
      "title": "普華永道報告：2019 年加密併購、融資大幅下滑，極可能延續至今年",
      "link": "https://abmedia.io/crypto-companies-kept-buying-each-other-last-year-even-as-both-ma-and-funding-deal-flow-in-the-industry-took-a-dive",
      "summary": "",
      "content": "比特幣、加密貨幣市場在去年的表現讓人為之一亮，比特幣在 6 月時價位一度來到 13,770 美元，整體加密產業看似已完全脫離 2018 年的熊市，又活絡了起來。然而研究報告顯示，2019 年加密領域中無論是併購案、募資金額皆不如 2018 年表現，而總收購價值更是下跌了 76%。\n\n根據四大國際會計師事務所之一的普華永道（PricewaterhouseCoopers, PwC）於今日發佈的調研報告，與加密貨幣相關的募資、併購案的數量以及總價在去年雙雙下滑，其中併購總價自前年的近 19 億降至 2019 年的 4.51 億美元（-76%），募資總額則是降至 22.4 億美元（-40％）。\n\n普華永道全球加密主管、也是本篇報告作者之一的 Henri Arslanian 在受訪時提到：\n\n我認為我們應該期待某些業內領頭羊持續壯大，但不是透過買下最直接的競爭對手來實現。不是透過垂直整合，而是藉由水平式擴張。加密獨角獸變得越來越像章魚，好像在加密生態中的各個領域都有他們的觸手。\n\n鏈新聞註：垂直整合意指企業併購其上、下游關係企業；水平整合表示企業併購其同階層、性質接近的機構。\n\n該報告指出，去年美國地區以外的募資、併購交易首次超過五成。數據顯示，亞太地區佔據 29％ 交易，而歐洲、中東和非洲佔了 22％，美國則是下降至 48％，低於 2018 年的 55％。\n\n加密貨幣領域也受到今年冠狀病毒爆發以及其它宏觀經濟事件的波動性影響。Henri Arslanian 表示：\n\n加密貨幣產業未能倖免於全球經濟的各種不利因素所帶來的衝擊，加密貨幣相關的募資、併購的交易量和其總價值可能也將在 2020 年受到影響。\n\nArslanian 總結道，我們希望看到更多基於亞太地區、歐洲、中東和非洲地區的家族辦公室將當前的市場動盪視為投資優質加密機構的好時機。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 173,
      "scraped_at": "2025-11-17T00:02:13.408797"
    },
    {
      "title": "【鏈新聞專題】零利率時代，你我都該認識的加密貨幣定活存商品",
      "link": "https://abmedia.io/demand-deposit-and-time-deposit-of-cryptos",
      "summary": "",
      "content": "許多原本由傳統銀行所提供的業務已在加密產業中生根萌芽，各大加密交易所也紛紛「銀行化」，競相採用長期存在於傳統機構中的相關金融服務，而加密貨幣抵押的高利率成為了吸引用戶的關鍵因素。\n\n美國聯準會在今年 3 月 3 日無預警閃電降息 0.5% 之後，15 日再次緊急降息 4 碼，其基準利率來到 0 至 0.25%，接近零利率。16日，啟動 7,000 億美元的量化寬鬆措施，三月底直接祭出無限量量化寬鬆(unlimited QE)。台灣央行隨之降息 1 碼（0.25%），下修 GDP 至 1.92%，國安基金進場護盤。\n\n回顧上次美國無預警宣布降息，是 2008 年的金融海嘯。此外，整體金融市場也受到武漢肺炎（COVID-19）、沙烏地阿拉伯與俄羅斯之間的石油價格戰的重創，僅一週內標準普爾500指數（S&P 500）就觸發 3 次熔斷機制。而美股熔斷機制歷史上只發生過四次，此前需追溯到 1997 年 10 月，全球經濟前景堪憂。\n\n降息可能連帶影響到貨幣貶值，意味著現金價值持續縮水，即便大眾透過銀行定存理財也可能面臨資產貶值的結果。目前以台灣來看，定存年利率約落在 1～2% 不等，這意味就算將一千萬新台幣投入定存，平均每個月僅有 1 萬多的利息。\n\n事實上，隨著銀行存款利率越來越低、甚至達到負利率的時代，大眾較不熟捻的「加密貨幣」儲蓄理財商品已逐漸成熟，在近兩年已成為加密領域中的熱門話題。許多原本由傳統銀行所提供的業務已在加密產業中生根萌芽，各大加密交易所也紛紛「銀行化」，競相採用長期存在於傳統機構中的相關金融服務，而加密貨幣抵押的高利率成為了吸引用戶的關鍵因素。\n\n儘管多數的加密貨幣都不需要一個中央機構來集中發行與紀錄帳務往來（就像是中央銀行的角色），但要做到讓用戶儲蓄、提供借貸衍生利息，這樣的機制更為複雜，依據可信任程度或效率，市面上有不同的服務類型。\n\n目前來說，分成「以程式碼來執行金融契約」（智能合約）的去中心化金融（DeFi, Decentralized Finance）與「由私人機構以加密貨幣提供金融服務」的中心化金融（CeFi,Centralized Finance）。\n\n「DeFi」一詞是由借貸平台 Dharma Labs 聯合創辦人 Brendan Forster 所提出，在 2018 年 8 月 1 日以一篇《Announcing De.Fi, A Community for Decentralized Finance Platforms》宣告「DeFi」概念的誕生。\n\n去中心化金融（Decentralized Finance, DeFi）主要是由名為以太坊（Ethereum）的區塊鏈協議所衍生出的金融體系，包含借貸、去中心化交易、衍生性商品、穩定幣等都在生態範圍內。「去中心化」意味著 DeFi 無法由任何特定組織、機構所「完全」掌控。DeFi 的金融產品規則會透過程式碼來定義，相關數據可以接受透明檢視，且不得任意更改。\n\n市場中熱門的 DeFi 服務提供者包括 MakerDAO、Synthetix、Compound 等。\n\n中心化金融（Centralized Finance, CeFi）指的是私人機構所提供的加密貨幣理財商品或服務。類似證券交易所角色的加密貨幣交易所，也紛紛推出定活存、借貸等服務，例如：幣安、Bitfinex、Pionex 等，而另外也有專營的儲蓄與借貸平台例如：BlockFi、Celsius Network 等。\n\n加密貨幣交易所一直是加密產業中極具影響力的「主導者」，也並不打算讓 DeFi 專美於前，藉由交易所自帶用戶流量、互操作性高、使用門檻低等先天優勢與之抗衡，中心化金融（CeFi）崛起，並且通常在「利率」上更優於 DeFi 產品。\n\n以下列舉幾個較為知名的 DeFi/CeFi 項目，或許能成為「低利率時代」的另類選擇：\n\ndYdX 在去年 5 月正式上線，是建立在以太坊上的去中心化交易所（decentralized exchange, DEX），在 2018 年 10 月獲 a16z、Polychain Capital 等知名風投機構挹注 1,000 萬美元的戰略投資，2019 年 9 月 Coinbase 也對其投資了 100 萬 \nUSDC\n。\n\ndYdX 具備放貸、借貸、保證金交易三大功能，提供最高 5 倍槓桿的保證金交易，以此實現加密資產的借貸功能。而借貸的利率是依加密資產的供需而浮動，也就是以加密貨幣（如 Dai）在該平台實時的「放貸數量及借出數量（利用率）」進行計算。\n\ndYdX 目前支援網頁錢包 MetaMask、手機錢包 Coinbase Wallet、硬體錢包 Ledger 連結，以及三種加密資產的交易與借貸：\nETH\n▼\n、DAI 和 \nUSDC\n。其中錨定價值 1 美元的穩定幣 Dai ，其放貸利率年均有 5% 以上。\n\ndYdX 支援幣種較少但也因此在操作上較為簡單明瞭，其團隊自 3 月 10 日起開始收取交易手續費，正式為 dYdX 建立了可持續的盈利模式。截稿為止，藉由該平台鎖定資金的近 2,000 萬美元，DeFi 綜合排名第 7 。\n\nAave 早在 DeFi 開始熱門之前就推出了借貸平台 ETHLend，而在 Aave 知名的快速貸款協議「閃電貸款」（Flash Loan）正式上線後，團隊才將 ETHLend 平台關閉。Aave 是一種去中心化、無需許可且非託管的借貸協議。平台中支持 16 種加密資產，近期更與具備高流動性的 USDT 合作，其 Dai 提供用戶 5％ 上下的利率。\n\n「aTokens」是 Aave 的計息代幣。分別在用戶將資產存入 Aave 時鑄造，並且在贖回時銷毀。智能合約將鑄造 1：1 掛鉤的 aToken 發送給貸方。假設存入 200 Dai，用戶錢包中將獲得 200 aDai。基礎資產（貸方借出的 200 Dai）將借給借款者，而 aDai 將在貸方用戶錢包中實時產生利息。\n\n今年才上線的 Aave ，截稿為止已經鎖定了 3,000 萬美元，並在所有 DeFi 綜合排名第 5。\n\nBlockFi 是中心化的加密資產借貸平台，由 Winklevoss 兄弟的雙子星交易所 Gemini 支持，在 2019 年 8 月獲 Valar Ventures 領投 1,830 萬美元的首輪融資，今年 2 月再次獲得由 Valar Ventures 領投的第二輪 3,000 萬美元融資，參與者包括主流交易所 Coinbase Ventures、區塊鏈開發商 ConsenSys Ventures、Morgan Creek、Galaxy Digital 等機構投資者。\n\nBlockFi 提供 5 種加密貨幣借貸，利息依不同幣種介於 2% – 8% 之間，並在去年底上線交易功能，便於用戶操作不同幣種之間的轉換。近日則是推出了法幣入金服務，用戶能以「美元電匯」的方式入金，平台會立即轉換為雙子星交易所 Gemini 旗下美元穩定幣（GUSD）。\n\n根據 BlockFi 的最新公告，4 月 1 日起抵押層級一的 \nBTC\n▼\n（ 5 個以下） ，將上調利率至 6 ％。抵押層級一的 \nETH\n▼\n （500 個以下） 調整至 4.5 ％。而美元穩定幣利率則是都有 8.6%。\n\nBlockFi 沒有最低入金的限制，但由於其系統透過 Gemini 代為託管，最低提款限制為 0.003 \nBTC\n▼\n 以及 0.056 \nETH\n▼\n。若低於最低餘額仍然可以提款，但可能需要長達 30 天的處理時間。\n\n貸方用戶每個月有一次免費提幣的機會，加密貨幣（\nBTC\n▼\n、\nETH\n▼\n、\nLTC\n▼\n），穩定幣（\nUSDC\n、GUSD）分別各一次，超過此限會依照下圖收取手續費。\n\nBlockFi 也能以美元透過電匯提款的方式出金，但目前僅支持 10,000 美金以上的提款，對於散戶來說是非常不合適的出金方式。\n\nCelsius Network 成立於 2017 年，為成長最快的加密貸款公司之一，在 12 個月內存款達 3 億美元，並完成 20 億美元的加密貨幣借貸服務，在 2018 年被富比士評為「傳統銀行業務破壞者」。由於與 BlockFi 非常類似，因此也將其視為主要競爭對手。\n\nCelsius 的合作託管商是 2013 年發展至今的 BitGo，為用戶提供了一定的安全性，可借貸資產高達 23 種加密貨幣，利率介於 1.51% – 7.25 % 不等（如下圖），而用戶若選擇以 Celsius Network 的代幣（CEL）為利息，將會獲得更高收益（下圖綠字）。\n\nCEL 代幣的應用場景還包括建立用戶的忠誠度等級，若用戶接受以 CEL 作為支付利息，錢包中持有更多 CEL 代幣將會獲得更高收益。錢包中的個人資料頁面可查詢忠誠度級別。\n\n然而，CEL 代幣已經自二月高點 0.17 下跌至截稿為止的 0.078 美元，因此若想藉由 CEL 代幣坐擁被動收入的用戶還需三思。\n\nCelsius Network 已與支付處理公司 Simplex 建立合作關係，提供用戶以信用卡或借記卡在平台上購買加密貨幣的法幣通道，手續費為 3.5％，且同樣只接受美元。而有別於其它借貸平台，Celsius.Network 僅能透過手機 APP 操作。\n\nCelsius Network 還沒有傳出過任何業務危機，但是其不透明的利息機制在先前曾引發爭議，存在存款利息生成機制未向用戶披露風險的問題。Celsius 則是強調，平台將存款借給對沖基金、機構交易商和交易所以產生利息，除了大型機構以外，也以加密資產作為抵押品向用戶提供美元貸款，並從這些貸款中獲利。\n\n主流交易所如 Bitfinex、Poloniex 皆有推出保證金融資借貸的服務，但由於借貸天數約為 2 到 60 天不等，因此用戶必須時常在借貸到期後再次手動操作，又或者是藉由市面上的「借貸機器人」來達到資產效益的最大化，對於新手在操作上較不友善，借貸利率如下圖所示。\n\n由下圖 Poloniex 交易所的借貸頁面可以發現，相較之下 Poloniex 的貸款需求相當低，即使是最主流的 USDT 也只有約 2,000 USDT 的借貸深度。\n\n主流交易所幣安也有推出靈活性更高的「活期存款」商品幣安寶，但利率就相對較低，另外也會不定期推出 15 – 30 天不等的「定存」商品，利率有 10% – 15% 左右，但通常一上線即被搶購一空。\n\n而主打量化交易的交易所 Pionex 先前也推出了理財商品派幣寶，提供 10% 以上的比特幣幣本位年化收益。高收益通常也伴隨著高風險，根據 Pionex 的資訊，派幣寶的收益就是以用戶的資產去各大交易所進行「高頻套利」而來，因此若其中的「第三方交易所」跑路、倒閉，錢是拿不回來的。\n\nDeFi 是圍繞著以太坊區塊鏈發展而來，而以太坊（\nETH\n▼\n）在 3 月 12 日的大幅下跌可以說重創了 DeFi 系統，後續造成一系列連鎖反應：\n\n這次的壓力測試也顯現出 DeFi 非常仰賴以太幣的穩定性，在用戶不願持有以太幣（或被強制清算）的情況下，借貸流動性、利率降低，DeFi 總鎖定資金也下降至 5.5 億美元。\n\n而中心化的借貸平台、交易所理財產品則是需要進行 KYC 註冊，因此可能受限於各國法規限制，Celsius Network 就曾因為監管問題而暫停向美國用戶發放利息。此外，利息來源不透明的問題持續存在。\n\n總體來說，交易所借貸以及理財商品適合不畏懼高風險、追求高報酬的用戶。而中心化借貸平台在託管機制、利率上皆有一定水準，適合風險意識中等的用戶。\n\nDeFi 最大不同之處在於其可訪問性，只需以太坊地址就能輕鬆訪問，因此適合習慣掌控自己加密資產的用戶，其目前偏低的利率只能等待以太幣價格穩定、用戶回歸後才能逐漸回到正常值。CeFi 與 DeFi 各有優缺點，不用一昧追求高利率而選擇不適合自己的投資商品，依自己的投資習性、仔細評估風險後再進行抉擇才是正解。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 173,
      "scraped_at": "2025-11-17T00:02:17.121352"
    },
    {
      "title": "信仰不干預投資理性！調整投資組合，Tezos 基金會躲掉數千萬美元虧損",
      "link": "https://abmedia.io/tezos-foundation-may-have-been-rescued-by-savvy-portfolio-management",
      "summary": "",
      "content": "根據 Tezos 基金會發布的半年度報告顯示，該基金會在今年一月對基金會對資產配置進行重組，並採取與先前的投資組合相比較保守的投資策略，此改動為其在 3 月中的黑天鵝事件省去了數千萬美元的虧損。\n\n根據 Tezos 基金會發布的半年度報告，該基金會在 2020 年 1 月 31 日的總資產持有大約 6.35 億美元的龐大資金，與去年同期相比減少了 1,700 萬美元，其中大部分資金皆用於補助生態系統的發展。\n\n不過，值得一提的是，該基金會在資產配置方面具有相當不錯的靈活性。根據 Messari 研究人員Wilson Withiam 的說法，該基金會在去年撤回其對加密貨幣的部分投資，清算了大約 7,500 顆比特幣，並增加了更多保守型投資。\n\n下圖分別為 2017 年、2019 年與 2020 年的投資組合。\n\n在 2017 年代幣銷售之後的投資組合顯示，其持有的資產中有 63％ 是比特幣，其餘皆是以太幣。兩年後，該基金會幾乎清算了所有以太幣的庫存，而比特幣的倉位也同時減少到 61％，但其資產總價值卻增加了 175％。在今年釋出的半年度報告中，比特幣倉位更近一步減少到了 47％。穩定基金和法定持股佔 24％，而另外 23％ 則是該平台自己的代幣 XTZ，其餘加密貨幣如以太幣僅佔投資組合的 6％。\n\n至於為什麼 Tezos 選擇清算比特幣儲備而不選擇直接用現金作為營運資金，Withiam 指出，Tezos 選擇清算比特幣儲備可能另有用意：\n\n「基金會可能是選擇出售比特幣並增加對 XTZ 的投資，該幣種自去年八月以來上漲了 40%。此外，該基金會還透過質押挖礦增加了 1,060 萬顆 XTZ。」\n\nTezos 基金會的保守型投資組合在過去的一個月的時間裡看到了顯著的成果，重組後的投資組合在上個月的黑天鵝拋售中僅下降了 21％，總資產價持從 6.35 億美元降至約 5 億美元，與之前的投資組合相比，節省了數千萬美元損失。\n\n能夠適時調整資產配置以保障充足營運資金的項目方才能夠維持長期發展的穩定性。許多項目就是因為在 2018 年加密市場轉向熊市時沒有適時對投資組合進行調整，導致營運資金耗盡，最後以失敗告終。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 173,
      "scraped_at": "2025-11-17T00:02:21.504637"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD走勢持續轉強",
      "link": "https://abmedia.io/jack-trading-room-0406",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室《BTCUSD走勢持續轉強》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020四月2我們發表了一篇技術分析《BTCUSD潛在頭肩型態短評》，當時在文章內我們提到，「上方若是頭部高點6981.5突破，代表BTCUSD在四小時週期中形成更高的高點，四小時上升趨勢則會成立，若上升趨勢成立應繼續以多單順勢操作。」\n\n目前我們看到 BTCUSD 的四小時K線圖，在上一篇分析文章中提到的頭肩型態雛形，上方頭部高點6981.5 被突破，因此視為型態失效，並且因高點持續上升。\n\n如同我們前文提到，BTCUSD在四小時圖表內已發展為上升趨勢，並且應以多單順勢操作，以EMA均線型態判斷。\n\n目前均線向上穿越並且發散，視為典型多頭排列，底部低點亦持續上升形成上升支撐趨勢線，因此整體仍然多頭反轉情緒較高。未來建議仍以底部支撐趨勢線反彈多單進場，亦或是上方關鍵阻力 7190.0 突破多單進場較為合理。\n\n基本面這周應特別關注 BSV 與 \nBCH\n▼\n 獎勵減半，預期 BSV 與 \nBCH\n▼\n 獎勵減半將大概率連動 \nBTC\n▼\n，帶來一波上漲。\n\n上方阻力位\nR1 7190.0\nR2 8089.0\nR3 9419.0\n\n下方支撐位\nS1 6627.5\nS2 6436.0\nS3 5898.5\nS4 5388.5\nS5 3832.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 173,
      "scraped_at": "2025-11-17T00:02:26.031744"
    },
    {
      "title": "勇士隊股東Palihapitiya看好比特幣，並表示其最終將會被視為資產的避風港",
      "link": "https://abmedia.io/billionaire-optimistic-on-bitcoin-as-a-flight-to-safety",
      "summary": "",
      "content": "前 Facebook 高管、金州勇士隊股東之一的 Chamath Palihapitiya 在上週接受 Morgan Creek Digital 創辦人 Anthony Pompliano 採訪時表示，現在是比特幣是否能夠綻放光芒的關鍵時刻。\n\n前 Facebook 高管、金州勇士隊股東之一，同時也是風險投資公司 Social Capital 執行長的 Chamath Palihapitiya 在接受 Anthony Pompliano 採訪時，談到了一系列與當前全球經濟有關的議題。\n\n當談論到比特幣時，Palihapitiya 指出，比特幣現在面臨一個窘境，與其說是價值儲存工具，他現階段更像是投機工具，強烈的投機性導致他很難被視為可靠的交易工具。\n\n「如果一個貨幣能夠在半個小時內蒸發 2,000 基點，你很難有效率的使用它。」\n\nPalihapitiya 指出，若比特幣想要擺脫目前的狀況，必須滿足以下條件。\n\n首先，由於比特幣的高波動性導致市場充斥許多短線交易員與投機者，投機性質太過強烈，這些短線交易員與投機者必須被洗出場，取而代之的是更多看好基本面的長期持有者進場。\n\n接著，你必須讓人們感覺到傳統的基礎貨幣架構可能會真正崩潰。在這樣的條件下，比特幣最終將會被視為資產的避風港。\n\nPalihapitiya 補充表示，他認為比特幣是一種二元商品，其長期價值不是零就是數百萬美元，因為比特幣將要實現的是一套準黃金標準與指數。Palihapitiya 表示：\n\n「到 2030 年我們可能還沒有辦法擺脫通貨緊縮的問題，唯一的解決辦法就是創造一個新的準黃金標準，政府與中央銀行絕對不會同意這件事，但是人們有權利去決定是否要這麼做。」\n\nChamath Palihapitiya 一直相當支持比特幣，同時也是比特幣的早期投資人，其在 2013 年購買了大量的比特幣，持幣數量曾佔總流通量的 5%。今年 2 月還曾公開表示，面臨全球金融危機時，每個人都應該將總資產的 1％ 用來購買比特幣。\n\n「我『不認為』當您一早醒來看到因冠狀病毒的恐慌，道瓊斯指數下跌了2,000點時，就該衝去買比特幣。那是一個愚蠢的策略。我認為一個合理的策略是每個人都應該有 1％ 和世界運作完全無關的淨資產。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 173,
      "scraped_at": "2025-11-17T00:02:30.614626"
    },
    {
      "title": "Coinbase解析3/12：傳統金融暴跌的連鎖效應後，比特幣仍是「硬底子資產」",
      "link": "https://abmedia.io/crypto-markets-and-bitcoins-value-proposition",
      "summary": "",
      "content": "比特幣誕生於 2008 年金融海嘯，而在十年後面對最接近 08 年的金融危機之際，比特幣非但沒有展現出避險特性，更隨著各種資產類別暴跌，各界也質疑起了比特幣的內在價值、資產屬性、甚至於其稀缺性。因此 Coinbase 從傳統金融市場的角度出發，解釋傳統金融的潰堤是如何影響加密貨幣市場，並揭露了散戶是如何應對暴跌當下、以及暴跌後市場。\n\n本文由鏈新聞編譯，原文為《On the Recent Market Crash and Bitcoin’s Value Proposition》，源自 Coinbase 3 月 31 日網誌\n\n以下為 Coinbase Blog 全文：\n\n比特幣（\nBTC\n▼\n）和其它加密資產在本月 3 月 12 日下跌了約 50％，創下比特幣自 2013 年以來的最大單日跌幅。\n\n在各界擔憂 COVID-19 對於全球經濟所造成影響之際，當天的大跌廣泛地重創了金融市場，包括標準普爾 500 指數（S&P 500）和道瓊斯指數單日下跌近 10％，是自 1987 年黑色星期一以來的最大單日跌幅。\n\n在更廣泛的經濟動盪發生之時，大眾越來越相信比特幣有潛力成為資產避風港。儘管人們普遍認為比特幣為非相關資產，然而在驗證其能力的時刻，比特幣市場仍然潰堤將近 50％。這是怎麼回事？\n\n我們首先應該從傳統金融市場的角度出發。就在 3 月 12 日之前，世衛組織宣佈新型冠狀病毒已構成「全球大流行」，美國總統川普宣佈對歐洲實施 30 天旅行禁令、義大利總理執行鎖國政策。人們日漸意識到 COVID-19 的嚴重性，而顯然我們的全球經濟尚未能應對巨大沖擊，市場瞬間崩潰。\n\n了解這一刻的市場心理相當重要。當市場劇烈下跌時，投資者自然會尋找「避險資產」，但是每一位匆忙想要全數拋售資產的投資者，都會讓市場立即產生流動性危機，賣方遠遠超過買方數量，進一步使市場崩盤。\n\n更糟的是許多大戶持有槓桿倉位，它 2 至 3 美元的借入價值實際上僅由 1 美元支撐。當市場崩潰時，這些槓桿倉位瀕臨破產、遭遇清算危機，從而進一步導致美元溢價。\n\n因為普遍性拋售加上大規模的去槓桿事件加深對於現金的強烈需求。此時此刻，投資者不是賣出他們想拋售的資產，而是賣出他們所能出售的一切。其中包括比特幣和其它加密貨幣，而所有流動市場在 3 月 12 日都承受了鉅額虧損。\n\n比特幣崩潰的原因也差不多。一些短期投機者賣出，一些機構需要現金來追加保證金，而一些槓桿倉位被迫平倉。但比特幣呈現比傳統市場更為劇烈的暴跌，其主因為：比特幣領域的槓桿規模以及程度。\n\n傳統股票市場將槓桿限制在 2 – 3 倍左右。相較之下，比特幣有一些提供 100 倍以上槓桿的離岸交易所，也就是抵押 1 美元價值的比特幣能有 100 美元的買入額度。平心而論，這是非常高風險的，就算市場對倉位的反向波動僅只有 1％ ，100 倍槓桿的倉位也可能被強制平倉。因此，大多數交易者以較合理的 5 – 30 倍槓桿率持有其倉位，但仍明顯在 2 – 3 倍（傳統市場）以上。\n\n槓桿作用也存在於其它幾項產品中：礦工通常以比特幣抵押貸款，貸方為其提供現金，而更進階的交易者則將槓桿用於期貨合約交易。\n\n在市場崩盤之前，交易所的所有槓桿合約總規模約在 40 億左右。這樣的規模已經足夠讓一次顯著的下跌，引發額外的價格震盪。通常下跌在交易市場中會是買家所樂見的，但 3 月 12 日的恐慌將所有買家轉為賣家。隨著價格下跌，更多槓桿倉位被迫平倉。新一輪的賣盤持續對應到需求冷清的買盤，再次將價格拉低，導致更多資產清算，產生「連鎖效應」。\n\n連鎖效應在提供高槓桿衍生品的 BitMEX 最為明顯。在拋售中，BitMEX 上的比特幣交易價格遠低於其他交易所。直到 BitMEX 在波動性達峰值時停機進行維護（聲稱遭 DDoS 攻擊）後，連鎖反應驟停，價格迅速反彈。\n\n一切塵埃落定後，比特幣價位僅短暫出現 4,000 美元以下的插針行情，並在 5,000 美元徘徊。\n\n上述情況引起了爭論，一些人認為，若這種不守監管的環境中袖手旁觀，散戶投資者隨手可得的高槓桿交易可能對加密資產構成風險。雖然高槓桿在 3 月 12 日的加密市場中扮演著關鍵角色，因此我們應該期許，這些情況會隨著加密市場漸趨成熟而有所改善，無論是來自外部監管機構的掌控抑或是來自加密產業內部的主導。\n\n假設暴跌是由廣泛的流動性危機所驅動，而加密貨幣的極端槓桿作用加劇了這種情況，那麼 Coinbase 用戶的反應如何？\n\n在下跌期間以及之後的 48 小時內，與最近 12 個月的平均值相比，我們看到了破紀錄的數字：\n\n除了一片混亂之外，有兩點非常清楚：在下跌期間，我們主要的用戶是買家，而比特幣顯然是最受歡迎的。通常我們用戶的買單比例會高出賣單的 60%，但在暴跌期間，該比例躍升至 67％，用戶逢低買進的表現證明加密資產的需求存在剛需。\n\n比特幣最受歡迎，其入金和交易都超過一半。其他加密貨幣的吸引力也有所增加，其中以太幣（\nETH\n▼\n）、瑞波幣（XRP）分別為第二和第三受歡迎資產。其它也包括 Tezos 和 Chainlink 等較新的加密貨幣，以及萊特幣（Litecoin）和比特幣現金（Bitcoin Cash）等老牌加密貨幣。\n\n對於加密愛好者來說，眼睜睜看著價格暴跌並震撼整體產業生態令人難受。在這些時刻，怪罪自己犯下的失誤是人之常情，或許你們也會有這樣的想法。\n\n但是在某些情況下，我們知道到更宏觀的機制正在發揮作用。恐懼驅使許多投資者套現，並引發嚴重的流動性緊縮（現金變得「昂貴」），價格與基本價值脫鉤，並導致幾乎所有資產類別去槓桿化。比特幣也沒有倖免，由於已部署的槓桿規模以及範圍，比特幣遭受最嚴重的打擊，導致一系列清算爆發。\n\n自從下跌以來，比特幣和廣泛的加密貨幣生態系統已經復原，而股票則繼續下跌（截至 3 月 27 日，標準普爾 -6％ VS. 比特幣 +23％）。Coinbase 特別列舉用戶在下跌期間及其後的買入行為。\n\n這種情況已經發生過。在 2008 年的金融危機中，黃金最初下跌了 30％ 以上。並不是因為這是劣質的價值儲存，而是因為類似的流動性危機也對黃金產生了影響。其價值在更廣泛的金融動盪中脫穎而出，黃金在未來三年內繼續上漲了 3 倍。\n\n比特幣就是在類似當前經濟背景下所創建。在它的創世區塊（Genesis Block）中就刻有一段訊息：「財政大臣被迫第二次出手紓解銀行危機」，這是對 2008 年政府紓困和對上一次重大金融危機的致敬，也是在呼應對於無需任何中心化中介的主權貨幣需求。\n\n隨著美國政府轉向負利政策，透過大規模刺激方案以及無限量化寬鬆（QE），而比特幣則會在下一個區塊獎勵減半的調整中採取完全相反的政策，這對比再鮮明不過了。\n\n對於許多人來說，比特幣是目前存在的貨幣形式中最硬底子的資產，僅發行 2,100 萬枚，網路由其參與者集體掌控，沒有中央機構可以影響其供應量或調整利率。追根究底，比特幣的價值主張不應由外部市場的動態來定義，而應由其獨特的屬性來定義，這將使它富有潛力成為極具吸引力的價值存儲資產。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/05",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 173,
      "scraped_at": "2025-11-17T00:02:33.976915"
    },
    {
      "title": "過量能源新解方！石油公司將在五年內主導比特幣挖礦產業",
      "link": "https://abmedia.io/oil-companies-will-dominate-btc-mining-in-five-years-marty-bent",
      "summary": "",
      "content": "比特幣（\nBTC\n▼\n）系統中的挖礦機制耗費大量電力的特性是外界批評比特幣的原因之一。但知名播客 Marty Bent 提出了一套解決方案，旨在減少​​石油和天然氣（O＆G）浪費的同時，將這些剩餘能源投入比特幣挖礦，創造能源公司與比特幣之間的共生關係。\n\nMarty Bent 在 4 月 15 日的博客文章中透露，自去年開始，他就一直在為美國礦業公司 – Great American Mining（GAM）開發比特幣挖礦解決方案，利用石油公司開採石油產生的過量天然氣為比特幣礦機提供動力。 去年 12 月，GAM 在一家美國石油公司旗下的油田中以油田集裝箱的形式部署了他們的第一批小型挖礦業務。Marty Bent 表示：\n\n「在 GAM，我們相信石油和天然氣（ O＆G ）公司將成為比特幣網路中最大的礦工，因為他們對比特幣越來越熟悉，且他們已經意識到上述解決方案的強大之處。」\n\n過去，石油公司對這些天然氣副產品的解決方式是將其從氣體轉化為可通過卡車運輸的天然氣凝析液，並將其出售到市場賺取額外的收入。但是，由於將氣體轉化為液體的機器昂貴且運行限制多，再加上天然氣凝析液的市場價格在這幾年不斷下降。石油公司急需一個解決能源浪費，又能為其帶來收益的解決方案。\n\n比特幣挖礦正是最好的選擇。Marty Bent 指出，如果設計得當，裝滿比特幣礦機的集裝箱，平均利潤比將天然氣輸送到管道中出售高出 5 倍之多。這將為比特幣和 O＆G 產業提供巨大的機會，以建立令人難以置信的共生關係，且這種關係將能​​永久延續。\n\n對石油公司來說，副產品的價值將更有效率地被利用，同時也能獲得更高的額外收益，而比特幣除了能夠因此提升網路的安全性外，比特幣礦工的算力分佈也會更加分散。Marty Bent 對目前解決方案的開發進度相當樂觀，並預計能夠在未來五年中取得重大成果。\n\n這個概念在近幾年變得越來越流行。Winklevoss 兄弟在去年五月投資了一家位於德州的公司Crusoe Energy Systems，該公司將剩餘的天然氣轉化為加密貨幣的挖礦能源。加拿大的石油公司 Black Pearl Resources 也在去年開始利用天然氣開採比特幣，以幫助抵消運營成本。\n\n目前，中國地區是大規模加密貨幣礦場的首選之一。憑藉低廉的電力成本，該國礦業能源消耗約佔全球挖礦業能源消耗的 60-70％。 Marty Bent 認為，比特幣的礦工分佈需要在地理上進一步分散，美國有望在未來幾年瓜分中國的挖礦份額，因為開採比特幣對美國石油和天然氣產業而言是巨大的經濟機會：\n\n「與中國地區相比，我們在這場比賽中仍處於早期階段，但我們有信心在未來五年的中實現這一願景。即便我們可能會失敗，但我們仍然會去嘗試。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/17",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:17.651638"
    },
    {
      "title": "倒數一週！中國「國家級區塊鏈平台」即將啟動，以太坊、EOS也入列",
      "link": "https://abmedia.io/china-launching-national-blockchain-platform-eth-eos-included",
      "summary": "",
      "content": "與騰訊、百度、央行共同成立區塊鏈委員會以及區塊鏈應用創新產業聯盟，國家數位貨幣（DCEP）正進行測試中，中國近期接連傳出區塊鏈採用的重磅消息，其「國家級區塊鏈平台」將於 4 月 25 日正式啟動，據白皮書內容，以太坊和 EOS 等頂級公鏈也在其橋接範圍內。\n\n中國國家區塊鏈平台：區塊鏈服務網絡（Blockchain-based Service Network, BSN）將於 4 月 25 日啟動。白皮書聲稱，BSN 是一個跨雲服務、跨門戶、跨底層框架，用於部署和運行各類區塊鏈應用的全球性基礎設施網路，最終目標是成為區塊鏈的主要網路。\n\n其主要參與者包括先前鏈新聞報導，籌組區塊鏈委員會的「國家信息中心信息化和產業發展部」，以及中國移動、北京紅棗、中國銀聯（China UnionPay）等大型企業。BSN 優勢、特點如下：\n\nBSN 旨在統一當前過於零散的區塊鏈建設，這是一個跨雲端、沒有入口和框架限制的公共網路，使開發人員能夠輕鬆、低成本開發、操作和維護許可以及無許可的區塊鏈應用程序以及節點。\n\n白皮書指出，BSN 的目標是降低開發區塊鏈應用的成本和複雜性。開發人員可以使用數種企業級區塊鏈協議，同時支持聯盟鏈和公有鏈底層框架，目前 BSN 已經支持 Hyperledger Fabric，適配的聯盟鏈底層框架有 Fabric 國密、FISCO BCOS、CITA、XuperChain、梧桐鏈（Wutong Chain）和 Brochain 等。公鏈框架支持以太坊和 EOS 等。\n\n本文截稿前，被白皮書提及的 \nETH\n▼\n、EOS 漲幅分別為 12.12%、10.31%。以太坊是過去 24 小時裡，前十大幣種漲幅最高的加密貨幣。\n\n這份新版白皮書於今年 2 月時釋出，可能是由於冠狀病毒疫情的影響因而被忽略。目前，服務網絡已經在中國建立了近 100 個公共城市節點。預計在 2020 年底，公共城市節點將達到 200 個左右。從目前的推廣力道來看，中國正竭盡所能、力求成為區塊鏈領域的主導者。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/17",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:21.751286"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD趨勢線突破應謹慎操作",
      "link": "https://abmedia.io/jack-trading-room-0417",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室《BTCUSD趨勢線突破應謹慎操作》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020四月15我們發表了一篇技術分析《BTCUSD空頭趨勢走勢分析》，當時在文章內我們提到：「在四小時圖表內，BTCUSD跌破先前提到之上升楔型後，低點與高點在四小時圖表內皆持續下降。」\n\n目前我們看到BTCUSD的一小時K線圖，稍早BTCUSD價位已突破先前分析文章中的下降趨勢，並且在突破上方阻力趨勢線之前，BTCUSD價位兩次築底形成典型的雙底型態。\n\n並且在突破阻力趨勢線後，雙底型態的阻力結構高點6986.5亦順勢突破，以雙底型態頸線高點突破，結合下降趨勢阻力趨勢線突破。\n\n我們在圖表內可以看到EMA指數移動平均線，稍早較小級別之EMA亦向上穿越並且開口向上發散，形成典型多頭排列。\n\n因此我們在目前一個小時圖表與四小時圖表中，應以多頭順勢操作，因稍早價位已來到上方壓力位7190.0造成反彈。\n\n未來則可以以回調頸線區間進場多單，亦可以選擇以突破阻力區間7190.0-7202.0進場，止盈止損目標則以上方壓力與下方支撐設置為主。\n\n上方阻力位\nR1 7190.0\nR2 7467.0\n\n下方支撐位\nS1 6627.5\nS2 6436.0\nS3 5898.5\nS4 5388.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/17",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:26.945151"
    },
    {
      "title": "即時快訊：Facebook 的 Libra 計畫發布更新白皮書，有重大轉變",
      "link": "https://abmedia.io/libra-2-0-released",
      "summary": "",
      "content": "台灣時間16日晚，Libra 項目負責人 David Marcus 發布了臉書的穩定幣計畫 Libra，最新的白皮書。David Marcus 發表的內容如以下（由鏈新聞編譯，若有疑義，請以原文為主）：\n\n『我對 Libra 過去9個月的進展感到很興奮。我一直在思考如何讓所有個人和小型企業，從已經可以運行的Libra 網路中受益。尤其是在如今這種前所未有的艱難時期。現在，Libra協會由其會員資助（其中不到10％的資金來自Facebook），並且在與全球主要利益相關者合作之後調整了其計劃。\n\na）創建單一貨幣的穩定幣，例如LiUSD、≋EUR、≋GBP以及Libra Coin（≋LBR），現在將藉由Move智能合約「接合」以上固定標定權重的穩定幣。\n\nB）針對反洗錢（AML）、打擊資助恐怖主義（CFT）和具有裁罰的全面性網路系統。\n\nc）將原先計劃逐步過渡成無需許可的治理形式，轉變成以市場為導向的開放競爭性網路。\n\nd）即使在最不利的情況下，在 Libra儲備的設計中也會加入更強大的保護措施，以保護消費者。\n\n自從我們在6月首次宣布Libra項目以來，另一件事發生了重大變化，那就是 Libra 協會的成員如何大步向前。看到這個組織開始運作並提高其獨立性，真是令人高興。\n\n我們將共同努力，繼續努力，使人們和企業能夠像發送簡訊一樣在全球範圍內盡可能輕鬆地發送和接收資金，並且成本要低得多，但就目前而言，這是Libra的最新白皮書和簡介：白皮書連結』\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/16",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:31.531637"
    },
    {
      "title": "不停歇的宣傳期！用例、項目合作不斷，Chainlink第一季漲幅大幅領先比特幣",
      "link": "https://abmedia.io/chainlinks-link-token-outperforms-bitcoin",
      "summary": "",
      "content": "由於冠狀病毒對全球造成的嚴重衝擊，不僅重創傳統金融市場，原本就屬於高風險、高波動性的加密貨幣市場當然無法倖免於此，但專注於實現預言機功能的 Chainlink 在今年不僅逆勢上漲，更接連傳出與各個項目方對接的實際用例。\n\nChainlink（Link）在第一季的表現遠優於比特幣，Messari 的數據來源顯示，Link 在第一季度上漲 31％，截至發稿時交易價格接近 3.2 美元，自 3 月底以來已上漲了 42％。\n\nLink 在上週末時的漲幅來到近期高點的 62％，當時價格為 3.66 美元；相較之下，比特幣上漲幅度僅約 5%。\n\n數據平台 Digital Assets Data 的加密貨幣研究分析師 Connor Abendschein 表示：\n\nLink 擁有強大的支持群眾，可以不斷地吹捧該項目並推薦給潛在買家使其入坑。這通常會形成積極的上漲週期，從而進一步推高價格。\n\n而最近 Chainlink 確實有許多可以讓 Chainlink 信仰者說嘴的事情，例如它與以太坊協議 Baseline Protocol 的關聯性、以及在 DeFi 領域所建立的許多戰略合作關係，可能都間接推動了幣價的上漲。\n\nChainlink 是建立在以太坊區塊鏈上的預言機（Oracle）系統，是以智能合約取得外部真實世界資訊，並提供給鏈上使用的機制。如果某人購買了天然災難的相關保險，則 Oracle 會在發生此類災難時告訴智能合約，以便向保單持有人付款，而使用其機制的項目須向 Chainlink 節點運營商支付 Link 代幣以取得預言機服務。\n\n由安永會計師事務所（EY）和區塊鏈服務商 Consensys 與微軟於 3 月聯合啟動的 Baseline Protocol 是一項開源計劃，結合了區塊鏈、密碼學和訊息傳遞領域的先進技術，旨在提供企業透過以太坊以低成本提供安全、和高隱私的區塊鏈系統。而 Chainlink 也是該協議的參與者之一。\n\n技術公司 Framework Ventures 的聯合創辦人 Vance Spencer 表示：\n\n大眾對 Chainlink 能夠幫助企業級應用程序，並成為 Baseline Protocol 的一部分感到興奮。傳統定義上的智能合約和預言機之間的界線已經開始淡化，並重新定義了智能合約，提高了大家對於無需信任機制的期待。從底層區塊鏈與預言機的整合來看其估值，Chainlink 至今在領域中呈現的機制、團隊和產品都是最棒的，我們漸漸看到該項目成為最終贏家的可能。\n\n先前鏈新聞報導，去中心化保證金交易平台 bZx 在 2 月兩度遭到駭客攻擊，主因是 bZx 的 WBTC 合約價格，只參考 Uniswap 的價格數據，大量出售 WBTC 導致 bZx 上的 WBTC 合約與實際價格脫鉤暴跌。\n\n上述事件彰顯出使用單一數據來源所導致的風險，分析師 Abendschein 表示：\n\nChainlink 已整合了多項不同用例，特別是它們的分散式價格數據的導入，已提供各種 DeFi 協議使用，如 Synthetix 和 bZx。\n\n由於使用多個價格導入，試圖攻擊的駭客其作業難度將會增加，無法對交易最終結果造成實質影響。包括借貸平台 bZx，Aave，Celsuis 網絡和 Synthetix 已與 Chainlink 合作，整合預言機解決方案。\n\nChainlink 聲稱其去中心化的預言機網路可以極大地擴展 DeFi 智能合約，增加產品種類，對於受監管的用戶更具吸引力。然而，比特幣仍然是加密貨幣市場的主導者，假設比特幣再次經歷大幅拋售也可能將破壞 Link 的看漲趨勢。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/16",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:35.768870"
    },
    {
      "title": "Mark Cuban：比特幣可能受益於美聯儲的無限印鈔，但除此之外已無機會",
      "link": "https://abmedia.io/bitcoin-benefits-from-the-us-printing-so-much-money",
      "summary": "",
      "content": "知名企業家 Mark Cuban 除了身家過億、身為 NBA 獨行俠隊老闆而廣為人知外，其比特幣批評者的身份也受到廣大加密社群的關注，不過今天受訪時 Cuban 沒有以往的銳氣，並對於未來可能導致比特幣利多的環境給出了實質建議。\n\n坐擁 43 億的 Mark Cuban 在今年富比世富豪排行榜中排名第 414 名，他在 4 月 15 日接受摩根溪資本（Morgan Creek Digital）聯合創辦人 Anthony Pompliano 的專訪中，針對比特幣的現況、以及未來提出\b個人見解：\n\nCuban 認為挖礦、區塊獎勵減半和加密領域的整體不確定性是採用比特幣的主要障礙。他解釋道：\n\n這些事情只會造成大眾越來越多的困惑，造成他們對比特幣的信心下降。它（\nBTC\n▼\n）使用起來應該要非常容易、完全無摩擦、並且讓每個人都可以理解，這時候就可以稱它是作為價值存儲的黃金替代品。\n\n此外，Cuban 也再次提出他之前的「香蕉理論」，鏈新聞在去年曾報導，當時 Cuban 表示 : 加密貨幣比香蕉還不如。而他在這次採訪中再次重申，與比特幣交易相比，把香蕉作為商品進行交易更為輕鬆，而且還可以把它給吃了。\n\nCuban 認為這個道理同樣適用於黃金。香蕉、黃金除了作為交易媒介外都有其它實質功能，例如黃金可打造為實質金幣、傢俱，而相較之下比特幣只能存在虛擬網路中。他表示：\n\n「虛擬」是比特幣的最大優勢，同時也是它最大的劣勢。\n\nCuban 提到，比特幣有潛力成為黃金的替代品，但前提是在傳統金融崩潰的前提下才可能實現，他在訪談結束前強調：\n\n如果一切都搞砸了，所有人失去一切，這會成為比特幣的潛在優勢。我們正在大把大把的印鈔票，這是一個全球性的警示，我想這個時候可能會輪到比特幣說話了。但如果經濟體系一切安好，或許比特幣終將一無所獲。\n\n立即加入 Telegram 獲得最精準的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/16",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:40.618263"
    },
    {
      "title": "DAI利率大跌，無本樂透PoolTogether還能玩嗎？我們找到免費進場的機會",
      "link": "https://abmedia.io/blocto-giving-dai-to-join-pooltogether",
      "summary": "",
      "content": "三月中旬的黑天鵝事件時期，「去槓桿化」的效應在整個市場上蔓延，導致融資市場至今仍是一片死寂，就連去中心化金融（DeFi）也難逃一劫。\n\n以去中心化借貸平台 Compound 為例，3 月12 日 DAI 的放貸利率曾一度高達 20.85%，之後就下降到現在的 0.45%，跌幅高達 97%。\n\n導致 DAI 利率大規模下降的原因相當複雜，其中最大的原因是 DAI 在大跌時發生流動性風險，市場上流通的 DAI 因還款而減少，DAI 的市場價格大幅溢價。其發行平台 Maker 為了壓低 DAI 的市場價格使其恆定 1 美元，大幅調降穩定費率，刺激市場投資人對 DAI 的借款意願，進而提升 DAI 的市場流通量。雖不完全相同，但上述的因果關係可以以美聯儲調低聯邦基金利率（降息）的概念去理解：美聯儲（ Maker）降低聯邦基金利率（穩定費率），投資人在投資銀行（Compound）的存款利率因此大幅降低。\n\n若需詳細了解可以參考鏈新聞報導：《市場暴跌考驗DeFi抗壓性，MakerDAO出現呆帳、各平台進行高額清算》\n\nDeFi 借貸利率大幅降低，除了導致平台本身的使用率降低外，也導致許多基於 DeFi 設計的去中心化應用項目（Dapps）受到波及。PoolTogether 是一個透過智能合約集資放款，並選出一位幸運兒獨得放款利息的無本樂透平台。\n\n由於 PoolTogether 的放款是透過 Compound 執行，因此，Compound 的放款利率降低將直接降低 PoolTogether 的總獎金。下圖是去中心化樂透平台 PoolTogether 的歷屆獎金池紀錄。\n\n可以看到，自從 3 月 14 號過後，獎金出現大幅度下滑，本期的獎金只剩下 77 美元，這對 PoolTogether 是相當致命的問題，低下的獎金將大幅降低參與樂透的期望值，漸漸的參與者也會選擇將資金撤出，而本金的減少又將進一步降低總獎金。除非 Compound 的放款利率能夠提升，否則 PoolTogether 很有可能會陷入惡性的循環。\n\n值得慶幸的是，這一切的源頭，MakerDAO 已對此類意外事件做出應對措施，其生成治理代幣 MKR 代幣並將其售出以抵銷呆帳。最終，加密貨幣風險投資公司 Paradigm 以市場價格贏得了大多數拍賣，DAI 也重新回到完全的超額抵押狀態。\n\nDeFi 生態系統正在逐漸恢復到原來的水平，而 PoolTogether 也將能因此脫離惡性的循環。新手讀者們現階段如果想要嘗試看看 PoolTogether 的操作的話，這邊有一個簡單而且無需本金的方式可供大家參考。\n\n致力於開發 Dapp 瀏覽器與智能合約錢包的知名台灣技術公司 portto ，14 日在其智能合約錢包產品 Blocto 上架 PoolTogether ，並且推出免費送彩票的活動，贈送價值共 75,000 新台幣（約 2,500 張彩票）。\n\n強調使用者體驗的 Blocto ，就算是沒有任何區塊鏈應用使用經驗的用戶，也可以在開啟 App 的同時就擁有錢包。透過簡單明瞭的引導，用戶可以無門檻的得到免費的一枚去中心化穩定幣 DAI（等值一美金），連 gas fee（交易手續費）Blocto 都先幫你代付，就可以買下 PoolTogether 的一張彩票。\n\n為了讓用戶體驗 Blocto 的各項 Dapp 服務，包含借貸平台、買幣、遊戲等， Blocto 也有相當使用者友善的引導文章，讓用戶可以輕鬆將彩票換成 DAI，或者透過內建的買幣功能，投入更多彩票，來試試手氣。\n\n不過，這個免註記詞又免註冊的錢包引起了鏈新聞的懷疑，到底它是不是用中心化管理私鑰的方式，來換取效率呢？\n\n據鏈新聞訪問，portto 共同創辦人顏維佐表示，Blocto 希望用技術來達到安全與便利間的平衡。他解釋，Blocto 採用的是基於 Google Cloud KMS 的私鑰安全代管服務，讓使用者在一分鐘內可以快速創辨並使用錢包。在 Blocto 的定義中，這是一個體驗式的開始，當用戶認識區塊鏈世界後，可以進一步綁定 e-mail 在各種裝置上登入錢包。若進階使用者有需求，也可以自行產生私鑰並自行保管，Blocto 代管的私鑰則立即失效。\n\n我們認為，現況是區塊鏈應用的使用門檻極高，透過有世界公信力的代管服務託管私鑰，為普羅大眾提供更便捷的區塊鏈應用，也不失為一種有效的解決方案。這個產品或許就是圈內人最容易跟周遭朋友解釋什麼是區塊鏈的好工具，也可以免費買一個中獎機會！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:44.159105"
    },
    {
      "title": "新創投資兩樣情！A16z傳籌組第二支加密基金，軟銀估計大虧130億",
      "link": "https://abmedia.io/andreessen-horowitz-seeking-to-raise-450-million-for-a-second-crypto-focused-fund",
      "summary": "",
      "content": "雖然全球金融市場在冠狀病毒的衝擊下面臨大規模衰退，不少加密基金面臨關閉、虧損的情況，但也有知名風險基金將危機視為轉機。據傳矽谷投資巨頭 Andreessen Horowitz（A16z）正尋求高達 4.5 億美元的募資，將用於操作該機構第二支加密貨幣基金。\n\n據英國《金融時報》14 日報導，一位知情人士透露，A16z 可能會在大約一週內敲定新基金，且尚未對其規模設定硬頂（hard cap）上限，而 A16z 也尚未回應此消息。\n\n鏈新聞註：加密項目的募資可分為軟頂（SoftCap）：在一定的時間內募資，未達所設門檻視為失敗，返回所有資金；硬頂（HardCap）：募資達指定上限立即結束，不超募資金。\n\nAndreessen Horowitz 是矽谷知名風投機構，2009 年起投資過 Facebook、Twitter、Airbnb、Lyft、Pinterest 和 Slack 等項目。自 2013 年以來持續對加密領域進行投資，並在 2018 年推出 3.5 億美元的加密基金，曾投資 Coinbase、Libra 和 Maker、Compound 和 dYdX 等著名 DeFi 項目。\n\n相較於 A16z 精準的投資眼光，甚至在全球經濟衰退之際仍傳出將籌組第二支加密貨幣基金，其它投資機構可能就沒那麼幸運了。\n\n軟銀集團（SoftBank Group Corp.）近日發佈其 2019 財年預測，預估虧損達 130 億美金，主要包括對於願景基金（Vision Fund）、共享辦公室新創 WeWork 和衛星運營商 OneWeb 等公司的不當投資。\n\n此外，軟銀創辦人孫正義可能也受到來自股東的龐大壓力。美國激進投資機構 Elliott Management 持有該公司大量股份，主張改變公司治理以及投資方式。\n\n之前鏈新聞曾報導， Twitter 執行長 Jack Dorsey 受到推特大股東的警告，認為他沒有專注於推特的相關營運，並揚言將換掉他，引起一番波折，所幸最終 Jack Dorsey 安全保住職位，而這個大股東就是也有投資軟銀的 Elliott Management。\n\nAdaptive Capital 在 3 月 13 日，加密貨幣暴跌後決定退出市場，他們當時表示：\n\n在比特幣大幅下跌後公司遭受重創，在如此不穩定的環境中繼續運營的風險大於潛在收益。在拋售期間某些交易所暫停運作，這些基礎設施的不足嚴重影響了我們的應對能力，因此決定關閉，並將資金返還給投資者。\n\n除此之外，加密投資銀行 Galaxy Digital 在 4 月 1 日的財報電話會議中也透露其財務狀況，在 2019 年第四季度淨虧損達 3,290 萬美元。其執行長 Michael Novogratz 則是試圖加強投資人信心，聲稱比特幣在年底之前將會上漲。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:47.652650"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD空頭趨勢走勢分析",
      "link": "https://abmedia.io/jack-trading-room-0415",
      "summary": "",
      "content": "原創 Jack傑克的交易教室《BTCUSD空頭趨勢走勢分析》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020四月13我們發表了一篇技術分析《BTCUSD阻力位反彈後市走勢看法》，當時在文章內我們提到「價位於7194.0形成高點之後反彈，之後價位下跌至低點6551.0形成低點反彈，下方支撐位6627.5無法跌破收低，未來我們仍需持續關注支撐位6627.5與支撐位6436.0。」\n\n目前我們同樣看到BTCUSD的四小時K線圖，在2020四月13分析文章更新後，BTCUSD價位遲遲無法跌破支撐位6627.5形成反彈。價位反彈來到6986.5形成高點，以15分鐘或是一小時週期圖表來看，形成的是較小週期的上升趨勢。不過在四小時圖表內，BTCUSD跌破先前提到之上升楔型後，低點與高點在四小時圖表內皆持續下降。\n\n判斷在四小時圖表內，可以維持在2020四月11我們發表了一篇技術分析《BTCUSD支撐趨勢線跌破後短評》中的觀點，持續地以空頭方向為主，找尋接近阻力趨勢線之高點以空單進場。在四小時週期內下降趨勢進行交易，止損則以上方前高設置順勢交易。\n\n上方阻力位\nR1 7190.0\nR2 7467.0\n\n下方支撐位\nS1 6627.5\nS2 6436.0\nS3 5898.5\nS4 5388.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:51.249467"
    },
    {
      "title": "IMF 預測今年全球經濟增長率將降至 -3％，比特幣能否倖免於難？",
      "link": "https://abmedia.io/bitcoin-at-risk-as-imf-warns-of-worst-downturn-in-90-years",
      "summary": "",
      "content": "根據國際貨幣基金組織（IMF）發佈的《世界經濟展望》季度報告，由於武漢肺炎帶來的大規模供應鏈停擺、企業產量下滑與不斷增加的失業率人口，2020 年全球經濟增長率將降至 -3％。隨著比特幣（\nBTC\n▼\n）與傳統金融市場的相關性創下歷史紀錄，比特幣是否會隨著宏觀經濟下挫，儼然成為當前的重大議題。\n\n國際貨幣基金組織（IMF）於 4 月 14 日發布了《世界經濟展望》季度報告指出，中國武漢肺炎所引發的「封鎖效應」將造成 90 年來最嚴重的經濟衰退，該報告更進一步預測，2020 與 2021 兩年對全球 GDP 造成的累計損失可能高達 9 兆美元。\n\nIMF 指出，伴隨著全球 170 多個國家的經濟活動回撤，2020 年全球增長率將降至 -3％。其中，開發中國家的增長率預估約為 -1%，已開發國家則可能會出現 -6.1% 的大幅回撤。\n\n另一方面，IMF 更進一步指出，「封鎖效應」所造成的經濟影響，將成為自大蕭條以來最嚴重的經濟衰退，且嚴重程度將遠遠大於 2008 年全球金融危機。\n\n雖然，IMF 對接下來的總體經濟發展並不樂觀，但 IMF 也表示，假設武漢肺炎的疫情在 2020 年下半年逐漸消退，並且世界各國採取的救助措施可以有效地防止中小企業破產、長期失業和整個金融系統的財務壓力，2021 年的全球增長率將有望反彈 5.8％。\n\n國際貨幣基金組織（International Monetary Fund）對全球經濟的預測可能同時也是比特幣和加密貨幣市場的不祥之兆，最近\nBTC\n▼\n與標準普爾500指數產生了創紀錄的關聯。\n\n根據鏈新聞稍早的報導，在 3 月中旬的極端市場動盪中，比特幣與傳統金融市場的相關性達到了創紀錄的歷史水平。儘管這種相關性在 3 月底時有短暫降低，但到了 4 月份相關性便不在降低，一直保持在相當高的水平。\n\n對於這樣的相關性，大多數投資人可能會擔心，比特幣未來一兩年是否會隨著宏觀經濟的萎靡而下挫。對此， Blockchain Capital 的合夥人 Spencer Bogart Coinmetrics 認為，在這次經濟危機過後，比特幣將更多地向全世界展現其「數字黃金」的效用，而非延續上個月那樣的暴跌：\n\n「在我們結束這段全球市場最糟糕的時期時（希望會），比特幣將會是一個特殊的倉位。雖然它和其他所有資產一樣也面臨流動性收緊的風險，但從未來幾個月或幾年我們面臨的長期經濟阻力來看，比特幣受到的影響會小得多。而當流動性危機過去後，正如 2008 年經濟危機結束一樣，用於邊際投資的美元會重新回到經濟持續疲軟時期受影響最小的資產，我希望屆時比特幣能從這種資產配置趨勢中受益。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:54.754320"
    },
    {
      "title": "Coin Metrics 週報：比特幣與黃金相關性創新高、比特幣散戶持續增加中",
      "link": "https://abmedia.io/coin-metrics-%ef%bc%9abitcoins-correlation-with-gold-measured-over-the-past-30-days",
      "summary": "",
      "content": "在過去一週裡，雖然比特幣終究沒能站穩 7,000 美元的關卡，但在鏈上數據的表現卻顯現出復甦跡象。根據加密調研機構 Coin Metrics 本週的網路數據所示，整體市場近期呈現普漲趨勢，並逐漸從 3 月 12 日 的大跌中恢復，而隱憂則是市場回報正逐月遞減當中。\n\n過去一週比特幣礦業顯示出健康的復甦跡象，估計哈希率增加了 7.3％。效率低下的礦機可能已被市場淘汰，由效率更高的礦工所取代，這對於網路的長期健康有所幫助。\n\n比特幣有效地址也出現成長趨勢，增加 6.3％。但是以太坊（\nETH\n▼\n）的活躍地址卻與比特幣相反，每週持續下降約 13.4％，\nETH\n▼\n 每日活躍地址在 3 月 21 日達 53.7 萬，是 2018 年 5 月 以來的高點，但此後不斷減少，4 月 5 日活躍地址為 31 萬。\n\n自 3 月 12 日加密市場崩潰以來，持有相對少量比特幣的地址數量持續增加當中。\n\n在過去 90 天內，持有比特幣總供應量的十億分之一到一億分之一之間的地址數量約增加 6％。同樣，佔總供應量的一億分之一和千萬分之一之間的地址數量增加約 4％。\n\n從 3 月 12 日左右開始，兩者的增長率都顯著提高。隨著新用戶開始獲取相對少量的 \nBTC\n▼\n，這可能表明採用率正在成長。\n\n再次與比特幣相反，交易所持有的 \nETH\n▼\n 數量有所增加，而交易所持有的 \nBTC\n▼\n 數量相對減少。\n\nETH\n▼\n 增加了約 5％，而交易所持有的 \nBTC\n▼\n 數量減少了約 3％。\nBTC\n▼\n 的下降主要是由於 BitMEX 持有的供應量迅速減少。\n\n下圖顯示了以下交易所持有流通量的 30 天成長曲線：Bitfinex、Binance、Bitstamp、Bittrex、Gemini、Huobi、Kraken、BitMEX 和 Poloniex。\n\n所有交易所中，Bitfinex 的 \nETH\n▼\n 持有量比例最大。過去的 30 天裡，Bitfinex 持有的以太坊數量增加了約 17％，而其餘交易所增幅皆低於 10％。\n\n過去一週市場急劇上漲，開始彌補 3 月 12 日的虧損。先前研究發現， 當時的拋售是由短期持有者所推動， 並受 BitMEX 清算危機的加劇。加密投資者普遍認為，3 月 12 日 拋售僅是反映了傳統市場中的拋售，而且部分原因也包括加密市場中的技術失誤（如 BitMEX）。Coinbase 交易活動增加也證明散戶投資者的情緒似乎未受影響 。\n\n關於比特幣的「風險資產與避險資產」的爭論持續上演。一些市場參與者觀察到，比特幣的避險資產一說在 3 個月中崩壞，這降低了機​​構投資者的入場意願。\n\n仔細研究比特幣和黃金，可以證明避險資產的論述不僅完整，且可能比以往更站得住腳。儘管比特幣確實與股票市場一同遭到拋售，但幾乎每個金融市場都爆發強制清算，黃金也無法倖免。從那時起，比特幣和黃金都修補了部分虧損。\n\n以過去 30 天來衡量，比特幣與黃金的相關性一直處於歷史高點。幾乎世界各國都正在為他們前所未有的貨幣政策和財政刺激措施自圓其說，這些政策措施非常可能增加金融失衡的風險以及通貨膨脹率長期上升的可能性。這些擔憂最終在 2008 年金融危機期間並未實現，但這些疑慮再次浮出檯面的條件儼然已成熟。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/14",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:04:58.878527"
    },
    {
      "title": "利用人性來設計？台灣交易所ACE推出保本定存新產品，稱回報最高45%",
      "link": "https://abmedia.io/ace-is-launching-its-hedge-token-with-cefi-product",
      "summary": "",
      "content": "台灣知名交易所 ACE 於 10 日舉行產品發佈會《ACEX TRUST PACKAGE》，該交易所成軍兩年以來，持續推出具有話題性的行銷活動與產品。此次推出的保本加定存活動設計似乎有些複雜，其中也出現一些可疑之處。\n\n由於疫情影響，全球經濟衰退，銀行低利率又找不到安心的投資標的，有越來越多加密貨幣的交易所與私人公司推出定存服務。不僅是讓加密貨幣投資者在頻繁波動的不確定市場中能持續獲利，也有助於吸引傳統投資大眾願意專注到其他新型商品中。台灣知名交易所 ACE 於 10 日舉行產品發佈會《ACEX TRUST PACKAGE》，主打的就是這種保值又可拿較高利息的產品。\n\n據 ACE 總經理潘奕彰表示，所謂的 ACEX TRUST PACKAGE ，就是平台幣 ACEX 加上 4 月 13 日推出的 TACEX 10 代幣。它是以成套的方式發行，買 TACEX 10 將等量獲得 ACEX ，並能享有交易所以原價回購的保證。\n\n同屬亞洲區塊鏈企業（ABE）的亞洲區塊鏈加速器（ABA）商務經理鄭亘綺解釋：「約定時間到期時，將以當初購買的價格履約回購，並銷毀以『一個TACEX10 + 一個ACEX』為一組的代幣。」這樣的設計，是將加密資產換成「贖回價值不變」的幣種，做到避免波動、保本的效果。  此外在保本的同時，搭配交易所定存產品「ACEX小甜薪」活動，也會在滿足一定的 ACEX 持有額度後，固定領取利息，最高 45%。\n\nACE 總經理潘奕彰表示：「隨著註冊用戶逐年快速地成長，希望帶來更多樣化的產品，以迎合多變的經濟局勢與新世代的投資習慣。」透過保本購買的方式，再搭配該交易所定存活動，就能固定獲取以比特幣支付的利息。\n\n活動當天邀請了許多業界人士與KOL參與，對於 ACEX TRUST PACKAGE 加上 ACEX 小甜薪的獲利方式提出了許多疑惑。例如，如果 ACEX 小甜薪本身就是一個定存產品，有何必要再另外推出以「一個 TACEX10 + 一個 ACEX」為一組的代幣呢？直接購買 ACE 本身的平台幣，再投入定存不就可以了？TACEX10 的具體用途，讓人摸不著頭緒。據悉，該交易所的 Telegram 群中，也出現用戶反應「看不懂規則」的狀況。\n\n不過，社群中也有人認為這樣畫蛇添足設計是為了給 ACEX 原有的持有者有套利空間。由於 ACE 會同時開放 TACEX10 的現貨交易對，只要持有 ACEX 的用戶只要在市場上購買到低價的 TACEX10，就可以搭配原有的 ACEX 讓交易所回購，藉此套利。因為 ACEX＋TACEX10 的回購價格固定，只要在適當價格買入，就有套利空間。隨著兩幣種或漲或跌，可能會吸引其他用戶持有或拋售來追求回購套利。要說這是個用人性來設計的產品也不為過。\n\n另一方面，對於直接透過 IEO 購買 TACEX10 + ACEX 用戶，就單純只是保本拿利息。猜測該交易所的用意，一部分是宣傳原有的定存產品，另一方面則是可以拉抬原有的 ACEX 交易熱度。總體來看，購買 IEO 成套代幣的用戶並無損失，也能賺取利息，關鍵還是在於原先持有 ACEX 的用戶，因應市場行為的變化，容不容易找到套利空間。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:05:33.009586"
    },
    {
      "title": "衍生品市場再進一程！幣安正式進軍期權市場，APP開放比特幣期權交易",
      "link": "https://abmedia.io/binance-launches-options-trading-on-mobile-app",
      "summary": "",
      "content": "在推出一系列加密貨幣衍生品後，幣安交易所（Binance）在今日正式啟動比特幣期權交易，但目前僅限於手機 APP 進行交易。\n\n如同幣安在前兩週針對期權所發佈的公告，最初僅向 APP 提供期權交易的訪問權限，且必須為更新版本：\n\n用戶目前已能在 APP 上的期貨交易類別中選擇比特幣期權交易，而目前也只能以期貨帳戶進行期權交易，因此用戶在交易期權之前，必須確保期貨錢包餘額中有足夠的可用保證金。\n\n幣安在公告中強調，幣安期權為美式期權，用戶可以在到期日前的任何時間以行使價結算合約，與傳統期權相比，幣安提供了更短的時間範圍，從 10 分鐘到 1 天不等。，交易者只能作為買方，因為幣安是唯一的發行人。\n\n鏈新聞註：歐式期權和美式期權的區別主要在行使期權的時間上。美式期權允許交易者在期權到期日之前，即有效期內的任何時間選擇執行合約，而歐洲期權只能在期權到期日執行。\n\n期權交易較為複雜，是較為面向機構投資者以及專業交易員的金融產品，因此用戶在交易前務必做足事前準備。\n\n雖然全球正面臨大規模經濟衰退，但幣安身為加密產業中的主導者可不打算放慢腳步。今年除了收購印度加密交易所 WazirX、找來「數位經濟之父」擔研究所榮譽院長、推出幣安礦池與 OTC 市場之外，更在 3 月正式收購目前最具規模的加密貨幣數據平台 CoinMarketCap。\n\n而幣安執行長 CZ 除了之前自曝將涉足比特幣期權市場外，前天也在推特上預告：永無止盡的更新即將來臨。\n\nhttps://twitter.com/cz_binance/status/1248955545777668096\n\n幣安自涉足衍生品市場以來表現亮眼，根據數據平台 Skew 所示，幣安過去 24 小時期貨交易量排名第一、未平倉合約量排名第四，然而比特幣的期權市場對幣安來說是全新的領域，長期以來也是由 Deribit 主導該市場，幣安能否在期權市場取得巨大成功仍有待觀察。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:05:36.523395"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD阻力位反彈後市走勢看法",
      "link": "https://abmedia.io/jack-trading-room-0413",
      "summary": "",
      "content": "原創 Jack傑克的交易教室《BTCUSD阻力位反彈後市走勢看法》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020四月11我們發表了一篇技術分析《BTCUSD支撐趨勢線跌破後短評》，當時在文章內我們提到：「必須特別注意到上方斐波那契數列38.2(7198.5)，\n此壓力位與原先提到的上方壓力區間7190.0-7202.0重疊，視為有效壓力區間」\n\n目前我們持續看到BTCUSD的四小時K線圖，在稍早BTCUSD價位尚未跌破原先底部6751.5之前，價位回調至上方原先預設壓力區間7190.0-7202。價位於7194.0形成高點之後反彈，之後價位下跌至低點6551.0形成低點反彈，下方支撐位6627.5無法跌破收低。\n\n未來我們仍需持續關注支撐位6627.5與支撐位6436.0，目前仍然處於中期空頭型態(有疑問者可以閱讀先前分析文)，因回踩價位於斐波那契數列38.2(7198.5)，則大概率可以下看到下方斐波那契數列138.2(6475.0)。\n\n斐波那契數列138.2(6475.0)目標價位正好於下方支撐6436.0上方，若是持有空頭倉位則建議操作者於此區間(6436.0-6475.0)，依照回報率選擇是否平倉或是設置保護止損，以多頭為主的操作者，建議等待多頭型態出現再選擇進場較為合理。\n\n上方阻力位\nR1 7190.0\nR2 7467.0\n下方支撐位\nS1 6627.5\nS2 6436.0\nS3 5898.5\nS4 5388.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 172,
      "scraped_at": "2025-11-17T00:05:40.727276"
    }
  ],
  "saved_at": "2025-11-17T00:05:40.727388"
}