{
  "site": "ABMedia-市場",
  "year": 2020,
  "batch_articles": 20,
  "articles": [
    {
      "title": "【鏈聞精選】Yield Farming(流動性挖礦、收益農場)項目全收錄，有哪些機會與挑戰？",
      "link": "https://abmedia.io/what-are-those-current-yield-farming-projects",
      "summary": "",
      "content": "本文經鏈聞授權轉載，原標題為《盤點了十幾個流動性挖礦項目，我們發現了這些趨勢和挑戰》\n\n這份流動性挖礦項目全集之外，我們還為你梳理了它的起源、趨勢和挑戰。\n\n加密貨幣項目代幣的分發方式，是整個項目生態非常重要的一環。如果能設計一套合理的代幣經濟模型，激勵系統內的各種利益相關者，對項目發展而言將起到至關重要的作用。\n\n對於目前熱門的去中心化金融（DeFi）生態的項目而言，都在探索一套既能「激勵用戶參與」，又能「推進平台迭代」的代幣分發方式。國內社區將這些代幣分發方式稱之為「挖礦」，不過項目方會為自己的代幣分發方式賦予特殊的名稱，比如「質押空投」、「獎勵」、「流動性挖礦」等，但本質是類似的。\n\n流動性挖礦直接帶動了 DeFi 協議的飛速發展，參考 DeBank 數據，在 Compound 上線借貸即挖礦這個里程碑事件之後，所有 DeFi 協議的資產鎖定量從原來的 11 億美元增長到最高 26 億美元，而借貸市場 中，Compound 的市場佔有率從 10% 直接提升到 80%。\n\n除了激勵供給方資產鎖定量的增長之外，還帶動了需求方的增長。以去中心化交易協議 Balancer 為例，自 6 月推出流動性挖礦後，交易量增長顯著。而且值得注意的是，Balancer 的交易方是沒有額外挖礦收入的，所以這些交易量不是因為激勵才產生的。\n\n這類「挖礦」機制，甚至有點像是去年的熱門概念 Staking（質押），雖然都是具有金融屬性的服務（生息），不過還是存在一些差異：\n\nStaking 一般是指基於公鏈原生代幣的，而且通常不需要暴露智能合約安全風險。\n\nStaking 通常是用代幣質押換得另一種相同的代幣，而流動性「挖礦」機制，是通過其他行為獲得項目的代幣，比如交易、抵押資產、報價等。\n\n而近幾個月，宣佈採用流動性挖礦機制的項目迅速增加，吸引了國內外加密貨幣交易者、投機者及愛好者的廣泛關注，成為了當下業內最熱門的話題。\n\n有意思的是，海外社區將流動性挖礦的概念又統稱為「Yield Farming」，挖礦者被稱為 Farmer。Yield 可以翻譯為「（農作物）產出」、「（投資的）利潤」，而 Farming （種田）在這裡或許又對應著與 Mining （挖礦）類似的含義。\n\n很多 DeFi 協議在過去兩年的發展過程中，關於是否需要發行代幣、代幣的分發方式、代幣的作用，以及如何通過激勵實現整個協議流動性的初始化和規模化的探索從未停止。\n\n去中心化交易協議 Uniswap 在 2018 年末正式推出，該協議讓參與者可在交易中獲得手續費分成，但是分發的是以底層資產計價的交易費，未發行協議原生代幣。而另一個問題是，Uniswap 基於 AMM （自動化做市）模式，投入資產的用戶可能並不能獲得實際收益，特別是當資產價格波動較大的時候。Uniswap 的半只腳踩進了流動性挖礦模式，但就差那麼一點點。\n\n今年初，DeFi 借貸協議 Compound 完成了臨門一腳，為業內探索出了一套「最小化」的流動性挖礦方案，該模式後來被大多數採用流動性挖礦的項目採用作為基礎：將代幣獎勵給協議的實際使用者，這將激勵更多用戶參與，而代幣的作用是參與項目治理。\n\n以上這些關鍵節點可能是流動性挖礦機制逐步誕生的理由和過程。\n\n正因為 DeFi 協議的特點是無需許可、開源、無專利，而且代幣分發的邏輯、代幣的作用也是公開的，這也就意味著，每當有一個項目探索出新模式，其他 DeFi 項目很容易跟上，然後根據各自項目本身的業務不同，設計出定制化的「挖礦」方案。\n\n以下匯總的十幾個項目，是近期正在開展和即將開展流動性挖礦的熱門項目：\n\n如果將多數流動性挖礦項目的業務邏輯進行抽象，DeFi 協議提供的價值是通過智能合約的方式撮合了流動性的供給方和需求方，並重新分配收益組成，業務流程類似於：\n\n借貸市場 Compound 撮合了借貸的雙方；\n\n預言機 NEST 和 Tellor 撮合了價格來源和數據需求方；\n\n資產跨鏈協議 tBTC 撮合了提供托管服務的供給方和資產跨鏈需求方；\n\n去中心化交易協議 Balancer、Curve、MCDEX 撮合了交易者（Taker）和流動性提供方（Maker）。\n\n當然，以上只是普遍的流程，而項目在具體的實現過程中可能會對挖礦流程有很多定制化，以激勵特定的用戶行為，比如 Compound 會將治理代幣獎勵給需求方，但其他項目並不一定會。\n\n上述的業務邏輯可以確保項目在沒有設置「流動性挖礦」機制的前提下，協議本身可以正常的運作並從中賺取收入，以進一步迭代產品的開發。\n\n但是因為部分 DeFi 協議需要初始化流動性，才可能提供資金體量更大的服務（還可以服務更多的需求方），所以「挖礦」機制正好充當了這個角色，將協議未來潛在的收益，分配給早期的流動性提供方。\n\n用戶在「挖」出了這些代幣後，可以選擇立即拋售增加自己的短期收益，也可以持有代幣，將自己的長期利益與項目綁定在一起，與開發者、投資人共同參與協議的治理，成為項目方社區的一份子。\n\n對於流動性提供方這類用戶而言，DeFi 協議「挖礦」的本質是：利用資產的時間價值，換取短期或長期收益，並承擔潛在的風險，包括智能合約、系統性、連帶風險等。\n\n對於需求方而言，DeFi 協議「挖礦」機制在幫助提升流動性之後，也就可以執行更大規模的金融業務。\n\n對於 DeFi 協議自身而言，「挖礦」可以吸引更多用戶參與到協議的使用中，還可以將決定平台未來發展的治理權限分配給實際的參與者，而不僅僅是投資人或開發者。\n\n對於其他尚未關注到 DeFi 生態的加密貨幣用戶而言，此次的流動性挖礦算是一次大範圍的「廣告」，雖然沒有具體數據，但肯定為 DeFi 生態貢獻了不少新鮮血液。\n\n有人將這些流動性挖礦的項目類比兩年前 Fcoin 交易所推出的「交易即挖礦」方案，認為這兩者沒有本質區別。不過從風險角度來說其實不一樣，對於 DeFi 項目而言，所有數據都是公開在鏈上的，所有業務邏輯都是由智能合約執行的。\n\n所以，DeFi 協議的流動性供給方不需要將資產托管給某個機構或者個人，而是托管在智能合約之中。雖然這其中存在著智能合約安全風險或者系統性風險，但至少有審計機構可以減少安全風險，更重要的是，沒有人可以挪用用戶的資產。而 Fcoin 交易所的交易數據和鏈上托管資產是完全獨立的兩個賬本，存在挪用的可能性，而且很容易。\n\n所以如果將去中心化的鏈上服務與中心化需要資產托管的服務進行對比，存在這些區別：\n\nDeFi 還有一個「可組合性」的特點，不同協議之間可以互相組合或嵌套。基於這個優勢，部分項目開啓了「聯合挖礦」活動，用戶參與後可以進一步增加收益。\n\n參與者可以通過投入部分特定的資金池，獲得多個協議的獎勵，比如 Synthetix、Curve 和 REN 就發起了類似的活動。Synthetix 也是在這次流動性挖礦活動中最會玩的一個，他們的挖礦機制具有特殊性，但除此之外，他們還會獎勵使用 Synthetix 協議的用戶，所以經常與第三方的協議聯合，激勵 Synthetix 相關資產和協議的流動性。\n\n不過需要注意因此會帶來額外的安全風險。由於這類聯合挖礦牽扯到多類資產和多個協議，所以如果標的資產脫錨，或其中某個協議被黑客攻擊，都有可能會連累到參與相關聯合挖礦的所有用戶。\n\n雖然流動性挖礦概念有著不錯的市場影響力，並促進了 DeFi 生態的快速發展，但從目前挖礦的進度來看，仍處於很早期的階段。\n\n除了 NEST、Tellor 和 Synthetix 這幾個項目之外，其他項目的挖礦進度不到 2%，還有接近一半的新項目還沒開始挖礦，只是公開了部分細節。所以項目代幣的流通量還比較小，代幣的價格也更容易被影響或操縱。\n\n另外，對於多數選擇了治理代幣模式的項目來說，目前對於治理的探索還沒有展開拳腳，涉及的變更項還比較有限，很多人會期待看到帶有分紅或者回購銷毀機制的治理提案盡早被提上議程。\n\n在流動性挖礦概念出現後，社區也傳來不少質疑的聲音，有部分觀點認為，流動性挖礦項目的問題包括：代幣整體分配模式不透明、代幣用途存疑和安全風控跟不上流動性的增長。\n\nDeFi 的一大特點是開源和透明，所以挖礦機制也需要非常透明，畢竟這是寫在智能合約中的邏輯。另外，項目在早期開發階段中，會引入風投的資本，後續會按照股權或者代幣的形式分發給投資機構，通常會鎖定一段時間或者按階段解鎖流通。\n\n而部分項目沒有很好的公開投資機構的解鎖細節，這可能會帶來項目流通量不清晰的問題，投資者也不清楚未來哪個時間點會解鎖大量代幣引起幣價波動。當然，這個問題主要影響的是代幣購買者，而對於普通的挖礦參與者而言影響更小一些，因為這只影響了挖礦的投資收益，沒有帶來額外的風險。\n\n另一個比較大的挑戰是代幣的用途，以及代幣如何捕獲項目的實際價值和收益。由於大多數項目採用了治理代幣模式，所以對於理性的投資者而言，是很難對項目進行合理估值的。\n\n雖然治理過程的確是可以幫助項目往更優的方向發展，但是項目的規模以及相關收入都和代幣沒有直接關聯。這可能是因為項目還處於早期階段，需要的是規模和用戶數量的提升，而收入和分紅則是未來才需要考慮的事情。\n\n而且，僅含有投票權的治理代幣設計，其實算是一個具有擴展性的最小化代幣方案。它的權限只能用來投票，但可擴展性又很好，以後可以通過治理為項目增加分紅之類的機制。\n\n最後一個才是更關鍵的問題，如何持續維護協議的安全。像 Uniswap、Compound、Maker 這些運行了超過 1 年的 DeFi 協議而言，前期的流動性增長相對比較緩慢，隨著協議更大規模的採用，智能合約的安全漏洞問題會逐漸減少。\n\n而利用流動性挖礦機制的新項目，得到了這波紅利，協議內托管的資產也迅速增長，遠超自然增長的速度。不過因為這些新項目的安全和風控機制沒有經過時間的檢驗，發生安全事故概率更大。這可能意味著，用戶獲得的收益和需要承擔的風險不對等。\n\n有些項目已經意識到了這個問題，也在思考互助保險或者托底的方案。比如有越來越多的 DeFi 協議支持鏈上互助保險 Nexus Mutual 的智能合約保險服務，而項目方也可以通過治理代幣進行融資，以填補損失所帶來的虧空。\n\n還有不少著名 DeFi 項目尚未支持流動性挖礦，比如 Uniswap、Maker、dYdX 等，當然他們也有各自的特殊情況，比如 Uniswap 一直沒有原生代幣（也沒這個計劃），而 Maker 的治理代幣是通過募資後就分發了，沒有留下可以挖礦的部分。\n\n這些項目需要擔心的是，由於以太坊鏈上的資產總量是恆定的，在增量用戶有限的前提下，存量用戶的資金總量是有上限的，也就是存量博弈。如果用戶被支持流動性挖礦項目的收益吸引將資產鎖定在其協議中，勢必會影響未支持流動性挖礦的項目。\n\n從數據上看，Maker、Uniswap、dYdX、Bancor、Kyber 這幾個項目的鎖倉量數據雖然還保持著增長，但增長速度比較穩定，也沒有因為流動性挖礦事件獲得額外的影響或增長。\n\n從整體來看，流動性挖礦是一套值得關注的方案，特別是對於需要初始化流動性才可以運行的 DeFi 項目而言。不過 DeFi 項目本身到底有沒有用、有沒有解決問題、有沒有為用戶提供價值，就需要評估項目本身的業務邏輯和商業模式了，與是不是採用了流動性挖礦沒有直接關係。\n\n目前這套機制還處於比較早期的狀態，很多試驗還沒進行，很多項目還沒加入，代幣還沒廣泛流通。治理代幣賦予了項目極大的可擴展性，隨著項目的進一步發展，需要找到適合項目本身業務的價值捕獲手段。\n\n而對於想嘗試流動性挖礦的用戶而言，最重要的事，是先評估風險與收益，特別是風險的部分，這也是早期階段不得不承受的「生長痛」。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/17",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 156,
      "scraped_at": "2025-11-17T00:56:26.594149"
    },
    {
      "title": "監管機構將成為前進道路的絆腳石，DeFi 除了自救別無選擇",
      "link": "https://abmedia.io/regulators-will-crush-defi-unless-truly-decentralized",
      "summary": "",
      "content": "許多人認為，監管單位或大型機構實體對金融市場的介入是迫使人們轉往去中心化金融（DeFi）的主要原因。但是，按照目前的市場趨勢，監管機構似乎隨時都會將觸角伸向 DeFi 領域。而當前 DeFi 的設計結構似乎也難以避免這方面的監管風險，除非達到「真正的去中心化」。\n\n前些日子，美國證券交易委員會（SEC）和商品期貨交易委員會（CFTC） 對總部位於加利福尼亞的加密貨幣錢包商 Abra 提起訴訟，理由是 Abra 從今年二月開始，透過手機 App 交易數千份掉期合約，使用戶（尤其是美國用戶）能與對手方進行金融交易。\n\nSEC 在聲明中指出，透過 Abra App 與 Plutus 提供的服務，用戶能夠押注美國股票證券的價格波動，以及進行基於區塊鏈的金融交易，這些業務觸犯了現行金融法規。目前訴訟案已進入和解階段，將支付約三十萬美元的罰款。\n\n另一方面，台灣金管會也在月中對金融商品交易平台 eToro 發出警告，其表示 eToro 平台雖然聲稱擁有英國 FCA 監管證照，但在台灣並沒有業務許可：\n\n「eToro 非我國合法之證券期貨業者，依法不得在我國境內經營證券期貨相關業務」\n\n金管會補充表示，海外業者如果在台灣非法經營證券期貨業務，將涉嫌違反證券交易法第 175條第 1 項、期貨交易法第 112 條第 5 項第 3 款及第 5 款、證券投資信託及顧問法第 107 條第1 款之刑事責任，將依法移請檢調單位偵辦。\n\n近期的這些事件，凸顯了監管機構對金融新創的包容性疑慮。當市場上這樣的監管警告不斷傳出時，監管單位的下一個目標可能就會是加密貨幣市場的當紅炸子雞 – 去中心化金融（DeFi）。\n\n當前許多去中心化金融項目都遊走在法規的灰色地帶，尤其是 Synthetix 和 UMA 這類提供與實體資產價格掛鉤的商品交易市場項目，都與上述 Abra、eToro 有類似的違法疑慮。Synthetix 當前已有日經平均指數和英國富時100指數的合成產品，卻沒有需求更大的標普 500 指數，原因就是為了避免美國的監管風險。\n\n另一個 DeFi 需要擔心的問題就是非法資金的流入。同樣在這個月，穩定幣 \nUSDC\n 背後的公司 Centre，將一個持有價值 100,000 美元代幣的以太坊地址列入黑名單，這是 \nUSDC\n 首次出現將地址列入黑名單的案例。這些穩定幣發行商會在代幣的智能合約中定義黑名單功能，使其能夠禁止非法地址接收代幣，甚至能夠直接將代幣凍結。\n\n這項功能能夠阻止非法資金的轉移，本質上未必是件壞事。但是，我們必須了解，當前的趨勢下，有許多 DeFi 支援這些中心化穩定幣，假設有非法資金以 \nUSDC\n 的形式流入這些 Maker 的金庫，迫使 \nUSDC\n 發行商將金庫地址黑名單或將代幣凍結，都將導致 Dai 與美元價格脫鉤，甚至嚴重影響協議的運作。\n\n除此之外，倘若有黑錢流入 DeFi 項目勢必也會引起監管單位的關注。簡單來說，不論從哪個層面來看，DeFi 在未來的某一個時期，勢必會成為全球監管單位的眼中釘。\n\n在目前看來，唯一的解決方案是強化分散式治理組織的管理架構，進一步提升協議的分散程度。\n\nDeFi 在治理方面，雖然許多項目已發行治理代幣，但這些代幣在治理方面僅具備投票功能（例如，COMP 持有人只能針對是否在協議中添加新形式的抵押品以及風險參數調整提案進行投票表決），協議的執行權（管理員密鑰）仍然掌握在開發團隊手中，換句話說「大部分治理代幣僅分散了協議的決策權，並未分散協議的執行權」。因此，監管單位如果對 DeFi 協議有疑慮，仍然可以通過起訴開發團隊對協議的生態系統產生影響。如果協議的執行權權能夠透過其他方式分配到成千上萬人管理的去中心化治理組織（DAO）手中，那麼情況或許將有所不同。\n\n目前已知協議中存在管理員密鑰的項目包括：bZx、Dharma、Token Sets、Synthetix、 PoolTogether、Aave、dYdX、Compound。\n\n總體來看，監管單位將觸手伸入 DeFi 領域只是時間問題，而這也將會對 DeFi 產生重大影響，而這個問題或許只能透過強化協議的去中心化程度來解決。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/16",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 156,
      "scraped_at": "2025-11-17T00:56:30.051064"
    },
    {
      "title": "FUD警報來襲！迷樣機構長文看空「LINK」，加密社群集體出草捍衛預言機霸主",
      "link": "https://abmedia.io/zeus-capital-report-the-chainlink-fraud-exposed",
      "summary": "",
      "content": "預言機項目 Chainlink 自今年以來漲幅最高超過 360%，光是從七月開始計算，代幣價格就已經接近翻倍，Chainlink 社群更認為這僅僅是該項目迎來牛市的開端。不過近日卻有投資機構指出，Chainlink 就是一個詐騙項目，並有大量證據顯示這是典型的「Pump and dump」案例。\n\n一個名為 Zeus Capital 的迷樣機構，發佈一篇題為《The Chainlink Fraud Exposed》（Chainlink騙局曝光）的報告，聲稱對 Chainlink 進行深入研究，並堅信該項目為詐欺，目前的榮景只是為了未來的大量拋售而拉抬價格，同時強調對其代幣價格未來將驟降 -99.1% 的看空立場。\n\nZeus Capital 對於 Chainlink 的主要指控如下：\n\n報告指出，Chainlink 多數戰略合作是虛有其表，包括過去與全球銀行金融電信協會 (SWIFT) 、以及去年六月與 GCPCloud（谷歌雲）的合作，使其能與谷歌企業雲端資料倉儲服務 BigQuery 進行互動。\n\n而數月後，Chainlink 官網已經將 Google、SWIFT 圖像撤除，Zeus Capital 認為這是精心策劃「Pump and dump」計畫的一小部分，諸如此類的投機性「戰略合作」已成為項目內部知情者的套利工具。\n\n鏈新聞註：Google 圖像已遭撤除，SWIFT 仍在官網首頁。\n\nZeus Capital 強調，回顧數年以來，Chainlink 發佈多如牛毛的項目合作新聞稿，但卻沒有任何一個成為生態系統中的核心用戶，結果是雙方項目得利於合作公告的利多宣傳。\n\n這份報告已經在推特上的 Chainlink 社群中傳開，社群成員普遍不以為然，怒斥整份報告充斥著造假資訊，認為這是 Zeus 想要做空 Chainlink 幣價而刻意散播 FUD 的手段之一。\n\n鏈新聞註：FUD（Fear, Uncertainty, Doubt）為恐懼、不確定、疑惑三個單字的首字母組成，指在市場中散佈假消息，從而影響投資者的心態以及實際交易。\n\n推特名為@ChainLinkGod 的用戶指出，這份報告根本不值得關注，這只是試圖挑動大眾做空的情緒而已，也有其它社群成員表示，除了報告造假外，連公司網站也是假的，甚至連推文都要打廣告才會有用戶看到。\n\n而該報告雖然篇幅長達六十頁，看似專業卻有不合理之處，明明 Chainlink 主網早已上線，Zeus Capital 卻聲稱 Chainlink 仍運行於以太坊測試網，目前更為了主網如期啟動不擇手段。\n\n據了解，該報告在昨日晚間釋出，撰寫時 Chainlink 代幣價格為 7.95 美元，Zeus 認為其價值頂多在 0.05 至 0.20 美元之間，強烈建議用戶即刻賣出，並聲稱先前持續為投資者建立 \nLINK\n▼\n 代幣的空頭倉位。\n\n若 Zeus Capital 真的如其所言，在過去持續開空，想必已經受到大額虧損，因此也有用戶提到該機構倉位已被套牢，所以才出此下策、刻意釋出利空消息，而目前不清楚該機構是否安好，據鏈新聞所查，其推特帳號 ＠ZeusCapitalLLP 已遭停用。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/16",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 156,
      "scraped_at": "2025-11-17T00:56:34.471873"
    },
    {
      "title": "【鏈新聞專訪】楊岳平教授｜加密貨幣定活存商品(債權、投資方案)有違法嗎？",
      "link": "https://abmedia.io/abmedia-interviews-alex-yueh-ping-yang",
      "summary": "",
      "content": "鏈新聞曾針對「加密貨幣定活存商品」進行專題報導，這種透過存入加密貨幣穩定或浮動獲得收益的產品，無論在中心化或去中心化平台，在今年都是一個熱門話題。比銀行利率還要好的定活存，可能會是吸引一般大眾的新興投資商品，期待區塊鏈應用普及的我們，自然是樂觀其成。不過，就台灣現有法令來說，它真的合法嗎？沒有吸金的疑慮嗎？若是業者出事，那該怎麼辦？\n\n鏈新聞專訪哈佛大學法學博士、現任台灣大學法律系助理教授的楊岳平老師，來為我們解答幾個關鍵問題。\n\n台灣知名交易所幣託首先使用的「債權」這個名詞推出定活存商品，接著 ACE 交易所也跟進使用推出。主要是透過存入美元穩定幣 USDT，來換取固定利率的 USDT。它會不會違反銀行法，有吸金的疑慮呢？答案是：依目前法院實務可能暫時不會違反銀行法。\n\n楊岳平老師告訴我們，回歸到基本問題：「你把錢放在我這邊，我給你利息收入。」這本質上是一個借貸行為，稱其為一種債權工具也沒有錯，但根據臺灣銀行法對存款的定義，存款也是一種債權工具，因此照理來說這類工具是可能有銀行法下的吸收存款疑慮（俗稱的「吸金」）。只是依照臺灣高等法院近年的判決實務，這類商品暫時不會構成銀行法下的吸收存款。\n\n而不構成的原因是，這類商品都是以「穩定幣」為標的，例如存入 USDT 給 USDT 利息，基本上沒有直接涉及到任何國家的法定貨幣。\n\n楊岳平老師表示，為什麼用穩定幣就沒問題，這要談到一場「比特幣資金盤」案件在高等法院的判決結果。\n\n2015 年，林姓被告等四人透過在幣託的比特幣帳戶，用後金補前金的方式經營資金盤。他們向投資者表示，前一輪投入 1 枚比特幣，在下一輪就可拿回 2.5 枚比特幣。只不過，前提是下一輪募集的資金必須是前一輪的三倍。這樣的資金盤模式自然很快就破滅，並且遭檢察官以違反銀行法吸收存款而起訴。\n\n關鍵是高等法院2019年針對此案作成的判決，楊岳平老師表示，高等法院認為根據金管會發函，比特幣並非貨幣，僅屬數位虛擬商品，因此本案被告吸收比特幣不構成銀行法「收受存款」規定下的收受「資金」或「款項」的要件，因此認定不構成非法吸金。高等法院認為，要成立「收受存款」，所謂的「款項」，必須是法定通行貨幣或外國貨幣，比特幣既然被定義為數位虛擬商品而非貨幣，因此不構成「款項」。\n\n楊老師進一步指出，高等法院另外認為吸收比特幣不構成收受「資金」，是因為目前金管會不允許銀行做收受虛擬貨幣存款的業務，所以高等法院認為吸收比特幣不是種銀行業務，不該構成收受資金。但是，金管會不讓銀行做虛擬貨幣業務的理由，是因為擔心銀行承受過高風險。高等法院判決的結果，反而使相對低風險的吸收一般存款受到銀行法的高度監管、但被認定為高風險的吸收比特幣存款，卻可以不受銀行法管制。法院這裡的邏輯其實並不合理。\n\n楊岳平老師接著說，但也是因為這個判決，國內許多交易所提供的虛擬貨幣定存商品找到了不違反銀行法的基礎。儘管這則判決個案的標的是比特幣，而不是穩定幣，無法確定吸收穩定幣存款是不是 100% 沒事。但就非銀行業務的理由看來，穩定幣定活存似乎是可以不受銀行法管轄的。\n\n楊老師也指出，雖然金融法規向來是由金管會解釋，但高等法院的判決是具有一定效力的。在台灣的憲政體系下，法院對法律的解釋效力基本上是大過行政機關的解釋。因此在最高法院或其他高等法院推翻掉這個解釋方法以前，這些商品構成非法吸金的法律風險會因為這則高等法院判決而獲得一定控制。\n\n楊岳平老師表示，儘管這起高等法院判決的推論過程有些瑕疵，但以結果來說，他認為是合理的。原因是，在台灣不管是比特幣或是穩定幣，都還稱不上一個被廣泛使用的支付工具。它還是個投資工具，即使是穩定幣它的規模還是太小、接受度也不高。因此楊老師認為，如果直接套用銀行法的規定在發行這類產品的新創事業身上，太過沈重了，也因此他認同這樣的結果，這對鼓勵金融科技創新是正面的。\n\n儘管加密貨幣定活存商品不違法，但不代表沒有投資人權益保護的問題，投資人還是應該注意自身權益。無論是交易所推出的債權商品，或是私人機構推出的投資契約，由於可能不落入銀行法與證券法的管轄，若發生糾紛，只能依照一般民事法由民事訴訟審理。如果只是投資表現不符合當初的預期，投資人在法庭上不見得能夠爭取到權益。\n\n老師告訴我們，部分沒有約定還本的加密投資商品，例如只是告知一定範圍的浮動盈虧但並沒有保證獲益的情形，屬於投資契約，這類投資契約如果沒有代幣化、且不是由外國人發行，那麼在臺灣現行法下既不構成有價證券，也不屬銀行法管轄，可說是掉入台灣的法律真空地帶。他認為，應將這類投資契約納入有價證券的範圍內監管，再透過分級管理，才能平衡投資人權益保護與金融發展。\n\n另一方面，現在無論是中心化或者去中心化的加密貨幣定活存，主流平台事實上都是國外的經營者，一但牽涉到跨境訴訟，對於投資者的保護更是渺茫了。鏈新聞建議，加密貨幣仍是屬於發展中、實驗性質的產物，儘管定活存商品減少許多波動性風險，但仍有許多未知風險，投資者應適量且謹慎投資。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 156,
      "scraped_at": "2025-11-17T00:56:37.711736"
    },
    {
      "title": "【Dapp Pocket】DeFi‌ ‌每‌週‌報‌告-七‌月第二週：對話 mStable 創辦人",
      "link": "https://abmedia.io/defi-weekly-report-july-week-2",
      "summary": "",
      "content": "在 COMP 獲得成功後，本周流動性挖礦硝煙四起，Aave、DMM、mStable 都宣告將開啟流動性挖礦，還有錢包透過 Uniswap 也要進行流動性挖礦。去中心化預言機網絡 DOS Network 正式上線。Synthetix 曾增添了 COMP、LEND 等治理行代幣作為二元期貨產品標的。\n\n本週大佬觀點為您節選 V 神在 Reddit 上提到他認為以太坊 2.0 的在 2020 將會上線；還有針對 Coinbase 出售其服務給特勤局的消息 Ryan Adams 的抨擊，以及 Brian Armstrong 對此事件的解釋。\n\nmStable 是一個聚合穩定幣的協議，致力於將市場上分散的美元穩定幣流動性統一，也即將在 Balancer 開放流動性挖礦。本週專家來訪我們邀請到 mStable 創辦人兼 CEO James Simpson 來與我們聊聊他的願景，以及什麼是幫豬塗口紅。\n\nDeFi（Decentralized Finance）是指去中心化的金融服務。簡單來說，同樣是金融服務，但以分散管理權、資訊透明、基於區塊鏈的方式經營，解決傳統金融產業交易速度慢、成本高、易遭駭客攻擊、且會被國家或組織濫用等問題。目前的 DeFi 服務已經有借貸、合成資產、衍生性產品甚至獨有的閃電貸服務。\n\nRaizel / 政大經濟系，被比特幣套牢於是轉而關注 DeFi\n\nThomas / 在波士頓從事晶片設計的 DeFi 愛好者\n\nAnderson / Dapp Pocket 創辦人，DeFi 存款 > 銀行存款\n\n去中心化借貸平台 Aave 向鏈聞確認將推出流動性挖礦和代幣質押獎勵計劃。 Aave 首席運營官Jordan Lazaro Gustave 透漏，該平台將會推出全新代幣AAVE，通過代幣互換取代目前發行的代幣Lend，為新代幣AAVE 設計的經濟模型將包含流動性獎勵和代幣質押獎勵的機制。\n\n穩定幣聚合協議 mStable 將於 7 月 15 日在 Balancer 上啟動其協議代幣 Meta （MTA），目前正在創建流動性資金池。 mStable 將首先向Balancer 新流動性資金池存入約 266.66 萬枚MTA 代幣和 40 萬mUSD，這意味著 1 枚MTA 的價格為 0.15 mUSD，MTA 在完全稀釋後的估值為1500 萬美元（MTA總供應量為 1 億枚）。另外，去中心化治理將在接下來的幾個月中實現。\n\nDMM 基金會稱，目前的想法是 mToken 持有者不僅可以從其存款中賺取 6.25％的穩定收益，而且可以通過向 DMM 生態系統提供其流動性來獲得 DMG。另外，DMM 正在創建治理儀表板，以使 DMG 持有者能夠使用其代幣進行治理投票。\n\n二元期權合約類似一個簡單的是非題，可以選擇多種資產，只需判斷價格走勢的漲、跌方向，無需考慮漲跌幅度的多少。合成資產平台 Synthetix 宣布已在其二元期權市場中添加 COMP、LEND、KNC 和 REN 四種標的資產，允許交易員根據對這些資產價格的判斷結果建立頭寸，不過，這些資產不能作為合成資產。\n\n去中心化預言機網絡 DOS Network 的以太坊主網 Caelus （凱路斯）正式上線。 DOS Network 主網的特性包括，1. 網絡去中心化；2. 強安全性，實現可驗證的隨機數引擎的預言機網絡及加密簽名技術；3. 實時可驗證結果；4. 高拓展性低成本；5. 正向獎懲機制，服務網路中完成數據獲取或計算任務的誠實節點將獲得獎勵激勵，作惡節點將受到懲罰。\n\nCompound 治理提案 016 已通過，WBTC 抵押係數提高至 40%\n\nMakerDAO 已通過關於 Oracle 預言機的新提案，新增 4 個數據源\n\nMakerDAO 擬於 7 月底前部署新貨幣政策工具「錨定穩定模塊」\n\nAave 將上線其信用系統 (Credit Delegation)\n\n智能錢包 Pillar 啟動流動性挖礦計劃\n\n去中心化交易所 DeversiFi 引入 Nexus Mutual 的保險服務\n\n魅力無極限！狗狗幣瘋漲，借貸協議「Compound」創辦人也跟風入手\n\n本週數據採計自 2020/7/7 ~ 7/13，價格擷取時間以下午 5:00 為原則。TVL 指 Total Value Locked，即有多少價值鎖定在該平台中。數據來源：DeFi Pulse。\n\n以太坊創辦人 Vitalik Buterin 在本次 Reddit 上進行的 EF’s \nETH\n▼\n 2.0 AMA 中，提到他對以太坊 2.0 (Phase 0) 上線的看法。他提到以太坊 1.0 從第一個多客戶端測試網到啟動花了 4 個月的時間，而以太坊 2.0 雖然在部分領域較為複雜，但是 2.0 沒有複雜的 GPU 工作量證明，也沒有複雜的虛擬機 (VM) 需要考量。因此，他不認為以太坊 2.0 (Phase 0) 等待時間會比 1.0 還長。\n\n針對日前 Coinbase 將分析數據賣給美國特勤局 (US Secret Service) 的消息，Mythos 創辦人 Ryan Sean Adams 在推特上表示意見。他提到，儘管加密銀行 (crypto bank) 是我們的橋樑，但他也是這整個自我監管加密貨幣體系的貧頸 (chock point)。加密銀行終將導致失敗，我們必須去銀行化。\n\n一夜之間變得千夫所指的 Coinbase 執行長兼創辦人 Brian Armstrong 對於出售 Coinbase Analytics 出面回應。他提到區塊鏈數據分析並非什麼新事務，其數據是眾人都能查看的，通常是用來抓不當行為者。早期，Coinebase 需要與其他團隊共享分析資訊，但其實如果條件允許，我們並不喜歡將資訊分享給其他第三方。我們後來透過收購並整併許多優秀的團隊來做到這一點。然而，整合這些資訊十分昂貴，我們為了回收成本，我們將其出售給一些傢伙，這也在法律上幫助到我們。事實上，法律部門的支持是加密產業要發展很重要的一環。\n\nhttps://twitter.com/brian_armstrong/status/1282106176000233472\n\n本集節目我們邀請到 mStable 的創辦人及 CEO James Simpson 來和我們聊聊 mStable。mStable 是一個穩定幣的聚合協議，將各種美元穩定幣放進一籃子裡鑄造出 mUSD，來達到分散風險的效果，並提供存款利息。任何人都能拿手上的美元穩定幣一比一兌換成 mUSD，還能透過 mStable 一比一換成其他美元穩定幣。另外，mStable 即將針對各種比特幣的代幣 (例如 wBTC、tBTC 等等) 鑄造 mBTC，協助比特幣價值移轉到以太坊上。\n\n市場碎片化：有好多不同的穩定幣都錨定美元、好多不同的代幣化 \nBTC\n▼\n 都錨定 \nBTC\n▼\n，導致市場流動性碎片化。\n\n缺乏原生利率：除了 DAI 以外，其他穩定幣、代幣化資產等皆缺乏原生的利率。\n\n單一資產的風險：持有大量 DAI 就會暴露於 MakerDAO 平台風險、持有大量 \nUSDC\n▲\n 就會暴露於營運商風險。\n\nmStable 是一個廣義的、標準化的平台，讓投資人存入、管理各種代幣化的資產 — 穩定幣、代幣化的 \nBTC\n▼\n、代幣化的黃金等等。這些代幣皆錨定特定資產的價值。mStable 目前只提供穩定幣的存入，1:1 兌換 mUSD。\n\nmStable 將投資人存入的流動性廣泛投資在 Compound、Aave 等 DeFi 借貸平台上，為這些流動性提供原生的存款利率 (native interest rate; 是浮動利率)。\n\nmStable 提供保證 1:1 匯率的代幣兌換 (收手續費)，例如 \nUSDC\n▲\n-USDT 互換，以及未來將提供 wBTC:tBTC 互換；互換手續費也全數回流給存戶作為存款利率。mStable 稱此為 straight-line bonding curve，不同於交易量越大價格滑移越多的其他互換平台例如 Uniswap。這點非常適合套利者使用。只要穩定幣之間的匯率波動微小，mStable 即運作無礙。\n\nmStable 近日將推出其平台幣 Meta (MTA)。Meta 質押者 (staker) 將能賺取 mStable 的利潤。\n\n當某穩定幣價格崩潰，目前市面上的流動性管理平台將依照合約設計自動賣出其他穩定幣、大量買進崩潰穩定幣，來平衡流動性池的資產比值，最後導致流動性提供者一無所有。因此對任何一個流動性池來說，每多添加一種資產都會導致流動性提供者承擔更多風險 — 和風散分險的機制完全背道而馳。\n\nmStable 想要為流動性提供者做到真正的分散風險 — 添加新的資產能夠確實降低整個籃子的風險。\n\n當某穩定幣崩潰，持有 Meta 的社群可以投票將該幣全部賣出，買回 mUSD，並藉由賣出 Meta 來補足虧損金額，此程序稱為 recollateralization。換句話說，穩定幣崩潰的風險是由 Meta 持有者承擔。因此，Meta 持有者將承擔管理 mStable 的重責大任，裁定每一種新資產的添加與剔除，並因此有權與 mStable 分潤。\n\n持有者能投票決定各種平台參數，例如互換手續費、添加新資產、決定新資產的權重最大值、決定創建新的 mStable 代幣例如 mBTC。\n\n面臨某資產脫錨崩潰時，持有者能投票決定是否將某資產下架、並以賣出 MTA 來完成 recollateralization。\n\n為 Balancer 上的 mUSD-\nUSDC\n▲\n 流動性池提供流動性，目前該池價值約 1750 萬美元。\n\n為 Balancer 上的 mUSD-wETH 流動性池提供流動性，目前該池價值約 800 萬美元。\n\nmStable 為上述兩池的流動性提供者每週各發放 50,000 Meta。\n\nMeta Staking 功能將在兩個月內啟動。\n\n流動性提供者將能透過智能合約內直接向 mStable 的池子提供流動性。\n\nmBTC 也將在近期內推出，籃子內囊括各種 \nBTC\n▼\n 代幣；持有 mBTC 也將能獲得利息。\n\nDeFi 市場快速成長，穩定幣將會走入大眾、錨定各種法幣，且其支付功能將會普及。mStable 想要成為所有穩定幣的結算中心 (clearing house)，管理最多流動性。\n\n會有更多黃金和 \nBTC\n▼\n 通過代幣化上鏈。mStable 將捕捉這些市場。\n\nA：DeFi 是真正的網路銀行。其他的網路銀行只是個數位的外表，內臟依舊是過時的老舊系統，是「給豬塗口紅」(lip stick on a pig)。\n\nA：大幅擴容、使用者體驗大幅改善。目前連加密貨幣愛好者自己都不怎麼會用 Metamask。使用者體驗不改善，就算擴容也無法把餅做大。\n\nA：很酷，能獲得早期使用者，並給他們協議的一部分擁有權，共同治理並分潤。這樣的商業模式與目前主流的科技公司商業模式 — 將使用者看作毒癮者，在平台上待越久越好 — 天差地遠。和 ICO 相似的是，項目核心的技術和競爭力要夠才能走得遠。和 ICO 不同的是，參與流動性挖礦的認知門檻相當高，已過濾掉許多不該參與此投資的大眾。毋庸置疑的是，很快的，所有人和他們的狗都會參與流動性挖礦，到時候就知道哪個項目真有兩把刷子。\n\nQ：除 mStable 外最喜歡哪個 DeFi 項目？\n\nA：Compound 很酷、Set 很酷、dYdX 很酷、Aave 非常有創意、Uniswap V2 很棒。我最感興趣的不是現有的，而是未來一年半會出現的 DeFi 項目。\n\nA：Meta、COMP、KNC、SNX、MKR。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 156,
      "scraped_at": "2025-11-17T00:56:42.133055"
    },
    {
      "title": "【鏈新聞觀察】IDO (Initial DEX Offering) 募資即開盤！治理代幣BZRX遭狙擊，如何半小時獲利50萬鎂？",
      "link": "https://abmedia.io/instant-500k-profits-on-bzrx-raises",
      "summary": "",
      "content": "借貸平台 bZx 在 Uniswap 發行治理代幣 BZRX 慘遭狙擊，匿名人士低買高賣賺取將近 50 萬美元的利差。而原定在今日發行治理代幣 MTA 的另一個 DeFi 項目 mStable 為了避免被狙擊發幣計畫臨時喊卡，並重新研擬代幣發行計畫。\n\n要看懂這篇文章，你可能要理解：\nbZx – 保證金交易的去中心化借貸協議\nBZRX – bZx 發行的治理代幣\nIDO – Initial DEX Offering，透過去中心化交易所實施首次代幣發行\nmStable – 一個預計將分發流動性挖礦的代幣\n\nBZRX 透過 Uniswap 實施首次代幣發行，也就是所謂的 Initial DEX Offering(DEX)。IDO 與 ICO 不同的地方在於，ICO 的投資價格是固定的，投資人只需將資金發送到項目方的錢包地址中等待項目方發幣即可，而 IDO 由於自動定價模型的關係，會在 IDO 開始後立即開始交易，代幣價格也會因此出現波動，可以將其簡單理解為「募資即開盤」。\n\n這種特性為 Uniswap 上的 IDO 衍生出了許多問題，BZRX 的代幣發行就是最近的例子。\n\n當 BZRX 在 Uniswap 開啟 BZRX/\nETH\n▼\n 流動資金池後不到 60 秒，BZRX 價格立即從 0.0002 \nETH\n▼\n 的上市價格躍升至 0.0024 \nETH\n▼\n，整整翻了 12 倍，這看起來似乎是 IDO 早期投資人的勝利，但事實上，這卻是災難的開始。\n\n據目前市場的主流說法，當 BZRX/\nETH\n▼\n 流動資金池的合約被廣播到以太坊區塊鏈上的同時，由某位匿名人士創建的機器人，偵測到了合約的發送，並立即發起 650 \nETH\n▼\n 的購買交易，最終，BZRX/\nETH\n▼\n 流動資金池的合約，與匿名人士發起的 650 \nETH\n▼\n 的購買交易被打包在同一個區塊，藉此獲得最便宜的籌碼。\n\n同時，這也導致 BZRX 的價格從初始的 ＄0.04 上衝到 ＄0.15 美元。根據 Peppersec 創辦人 Roman Storm 的說法，這些機器人不僅能夠提早進入並獲得代幣，而且它們可能還一直在網路上發送垃圾交易阻擋其他人的交易。\n\n不到 5 分鐘，當團隊正式在 Discord 和 Twitter 上宣布開啟 Uniswap 流動池時，價格已經來到＄0.6 美元左右，此時進場的投資人全都成為這位匿名人士的狙擊目標，投資人成為接盤俠，匿名人士則不斷向市場分批拋售低價收購的 BZRX。\n\n最終，在達到 ＄0.6 美元的高位後，代幣價格現已穩定在0.14美元左右。而這位匿名人士在這一次的操作中，賺了將近 50 萬美元的利潤。\n\n市場上的另一種說法是，BZRX/\nETH\n▼\n 的流動性合約發佈與 650 \nETH\n▼\n 的購買交易之所以能夠在同一個區塊被打包，是因為這兩筆交易都是由項目方發起的，團隊為了造市早一步從流動性合約買進大量的 BZRX 哄抬價格，硬生生將 BZRX 的總市值拉至 6 千多萬美元。\n\n這種說法的論點是，發起的交易想要與流動性合約同時被打包在區塊中本身就是一件不容易的事，再加上這種操作其實未必能保證獲利。\n\n如果市場上買盤不夠的話，購買大量 BZRX 最後可能會被迫賠本清倉。從這方面來看項目方自身確實有動機也能輕鬆的完成這些操作。當然，這些都只是猜測，並沒有明確的證據可以證明百分之百是項目方內部人士所為。\n\n此事件也引發了 IDO 關於開放與公平的辯論：在開放式協議究竟是否能真的有效的創造出公平的募資或投資環境？\n\n如果其他項目繼續用 IDO 的方式發行代幣，勢必也會成為狙擊的目標，因此，原本預計今天要用同樣方式在 Balancer 上發行代幣的另一個 DeFi 項目 mStable 的代幣（MTA）為了避免被狙擊發幣計畫臨時喊卡，並重新研擬代幣發行計畫。官方在最新發布的新聞稿中說道：\n\n「在接下來 24～48 小時內將發佈新文章，公佈一種更好、更公平的 MTA 發行方法。這種方法避免了機器人的前端介入；強化了 MTA 持有者的長期激勵，並打造更深、更靈活的 MTA 交易市場。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 156,
      "scraped_at": "2025-11-17T00:56:46.269513"
    },
    {
      "title": "eToro最大對手！Robinhood備戰IPO再融資，估值達86億美元",
      "link": "https://abmedia.io/robinhood-raises-an-additional-320-million-in-funding-at-8-6-billion-valuation",
      "summary": "",
      "content": "美國正紅的金融商品交易平台 Robinhood 再度進行融資，在五月的 F 輪融資中前後籌集了 2.8 億、3.2 億美元後，該公司總估值來到驚人的 86 億美元。\n\nRobinhood 是在 2013 年成立於美國加州的股票交易平台，主打零手續費的策略以攻佔年輕用戶以及散戶投資者，在往後幾年中持續進行大規模融資，並且逐年穩定擴展平台。\n\n根據該公司 7 月 13 日所更新的公告，F 輪融資者包括由現有投資者 – 紅杉資本（Sequoia Capital）主導，以及新投資者包括 NEA、Ribbit、9Yards Capital、Unusual Ventures 等風險投資機構的參與。\n\nRobinhood 是零佣金交易先驅，但最近幾個月以來卻因易於讓投資者觸及高風險產品而備受檢視。鏈新聞在六月時也對此進行報導，一位美國少年因不熟悉高風險金融產品，交易期權（Option）導致帳面上呈現鉅額虧損，最終無法承受而走上絕路。\n\n有鑑於此，Robinhood 也對其平台進行更新，以幫助用戶了解期權運作機制，包括對用戶測試一系列期權操作策略，如 covered call、cash-secured put 等等，以確認用戶對於期權交易的理解程度。\n\nRobinhood 原先預計在今年上市，但由於新冠肺炎的影響而需延至 2021 年，此外，據鏈新聞先前報導，美國主流交易所 Coinbase 也遭路透社披露將啟動股票上市準備工作，最快將於今年年底向 SEC 提交上市申請。\n\n那麼 Robinhood 與 Coinbase 兩者相較之下誰更具未來性？\n\nCoinbase 早在 2012 年完成 60 萬美元融資，此後逐年飛速成長，在 2018 年完成 3 億美元融資後，其估值同樣也達到 80 億美元。\n\n不過在 Robinhood 近年來異軍突起後，各大券商平台也紛紛跟進零手續費交易，相比之下，Coinbase 仍收取高達 0.5% 手續費，高出各大主流加密貨幣交易所許多，雖然如此，Coinbase 仍在交易量上佔據一席之地。\n\n此外，先前針對 Coinbase 出售政府鏈上追跡軟體而大肆批評的 The Block 總監 Larry Cermak，對於 Coinbase 要上市也極度不看好，認為其交易量已經自 2017 年的巔峰時期大量下滑，質疑它的估值身價是否仍然名符其實？他指出：\n\nCoinbase 還是可以透過向散戶收取超高手續費來盈利，但在大環境趨勢下，手續費終究會持續降低，那之後會發生什麼事？\n\nLarry 直指 Coinbase 的盈利模式無法持續，而他也認為將鏈上分析軟體廉價出售給政府，無疑是為了之後能順利上市的遊說手段，藉此與監管當局打好關係。有趣的是，幣安創辦人 – 趙長鵬在得知 Coinbase 可能即將上市後，除表示恭喜外，也強調幣安不會進行 IPO，想走不同的路，想要更「去中心化」一點。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 156,
      "scraped_at": "2025-11-17T00:56:51.292042"
    },
    {
      "title": "KyberDAO 發起第一個治理投票，為平台交易費收入票選新的分配方案",
      "link": "https://abmedia.io/vote-on-the-first-kyberdao-proposal-brr-1",
      "summary": "",
      "content": "去中心化流動性協議 Kyber Network 已發起分散式治理組織 KyberDAO 成立後的第一個治理提案（BRP-1），該提案旨在票選出 Kyber 平台日後的交易費分配方案（BRR 比率）。\n\n根據官方發佈的文章指出，Kyber 平台費用的初始分配方案為：5％  用於燒毀流通的 KNC、30％ 作為提供流動性的獎勵、65％ 作為質押獎勵，但隨著 Katalyst 協議升級完成，分散式治理組織 KyberDAO 正式成立後，KNC 持有者可通過質押 KNC，提交新提案或參與投票來調整上述交易費分配的百分比。BRP-1 中的交易費分配方案共有以下四種選項：\n\n目前，目前獲得票數最高（48.53%）的分配方案為：10％ 用於燒毀流通的 KNC、28.4％ 作為提供流動性的獎勵、61.6％ 作為質押獎勵。與其他選項相比，該選項大幅提高了燒毀的比例，說明與提高現金流相比，KNC 持有者更希望能夠提升代幣的稀缺性與長期價值。\n\n截稿前距離投票截止日還有 9 天 21 個小時，提醒有參與質押的朋友盡速前往投票才能獲得投票獎勵。\n\n作為流動性資金池，Kyber Network 一直都保持著良好的採用率與交易量。尤其在今年 Q2 DeFi 項目成為市場焦點，再加上睽違已久Katalyst 協議升級，其代幣 KNC 迎來了一波相當大的漲幅，與年初相比最高漲幅超 900%，儘管目前價格看似處於高位，甚至似乎有回調的跡象，但仍有許多人選擇將 KNC 投入質押參與協議治理並賺取協議分配的平台手續費與參與治理的投票獎勵。\n\n根據官方數據顯示，目前已有超 3400 個地址在 KyberDAO 上質押了超過 5200 萬 KNC （價值 8000 萬美元以上），約佔 KNC 總供應量的 24%。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/14",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 156,
      "scraped_at": "2025-11-17T00:56:58.887112"
    },
    {
      "title": "快訊｜加密貨幣支付 MCO Visa 簽帳卡暫停新加坡發卡",
      "link": "https://abmedia.io/mco-visa-card-temporary-suspension-in-sg",
      "summary": "",
      "content": "區塊鏈公司 Crypto.com 所發行的 MCO Visa 簽帳卡，在經歷德國支付服務公司 Wirecard 假帳破產後，曾一度暫停英國與歐洲的相關服務，鏈新聞曾做過一系列的追蹤報導。在今天（14日），官方發出公告表示，新加坡的 MCO Visa 簽帳卡將暫停，原因是更換發卡供應商。\n\n據 Josh 盧子健的報導：「亞太跟澳洲地區發卡公司為 Wirecard 的子公司，而當地政府目前並未禁止其業務所以是正常發卡狀態。」由於 Wirecard 的狀況，Crypto.com 已為 MCO Visa 簽帳卡在原區域找到新的發卡供應商。\n\n執行長在推特上表示：「新加坡的發卡服務將在 BIN（銀行識別碼）完成轉移後，才會重啟，後續將再公布細節。」\n\n至於幣價方面，以目前整體市場普遍回調的情況來看，CRO 的幣價未受影響，整體市值第 11 名，七日以來幣價由 0.13 漲至 0.14。\n\n幣安自從收購加密貨幣支付新創 Swipe 後，幣安卡（Binance Card）似乎有了更多進展，創辦人趙長鵬也在推特上秀出測試畫面，並表示將來可以直接從帳戶用 \nBNB\n▼\n 進行支付了：\n\n只不過測試畫面中，並沒有出現 VISA 或 Mastercard 等金融服務公司的字樣，無法確認是否已談定實際發卡供應商。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/14",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 156,
      "scraped_at": "2025-11-17T00:57:04.476530"
    },
    {
      "title": "什麼是yUSD？UMA推出收益美元代幣，推動價格大漲近 50%",
      "link": "https://abmedia.io/the-yield-dollar-on-uma",
      "summary": "",
      "content": "DeFi 至今仍然是加密貨幣市場的投資焦點，穩定的被動收益讓不少投資人放棄二級市場，將資金轉入高收益的 DeFi 平台。在這樣的風潮下，去中心化金融合約平台 UMA 於 7 月 23 日正式宣布推出新型代幣 – 收益美元（Yield Dollar，yUSD）與流動性挖礦，推動代幣價格大漲近 50%。\n\nyUSD 是一種穩定幣的變體，具有到期日、到期時價值恆定 1 美元，且需透過抵押加密貨幣資產才能鑄造。\n\nyUSD 的具體應用場景為何呢？簡單舉個例子，當 Joe 想要持有以太幣（\nETH\n▼\n）倉位，但又有資金使用需求時，就可以選擇抵押以太幣生成 yUSD ，如 yUSD-SEP20（於 2020 年 9 月 1 日到期），再將 yUSD-SEP20 轉至 Uniswap 或 Balancer 等流動性資金池上，轉換為穩定幣，而未來 90 天內，Joe 可以選擇回購相應數量的 yUSD ，以償還他的債務並解鎖其抵押的 \nETH\n▼\n。或者，他可以等到 yUSD-SEP20 到期，並在到期後自動從其抵押品中扣除 \nETH\n▼\n。\n\n假設 Joe 在賣出 yUSD 的價格為 0.95 美元，並在接近到期日時在市場上以 1 美元的價格購買 yUSD 贖回以太幣，便意味著 Joe「借了 0.95 美元，且到期時償還 1 美元（因為 yUSD 到期時恆定 1 美元）」。\n\n簡單來說，yUSD 與傳統金融市場的「債券」概念相當類似，差別只在於，yUSD 借款人的借款利率需視市場情況而定。影響借款利率的因素包括「yUSD 賣出價格、yUSD 回購價格以及借款天數」，具體公式如下：\n\nn 是距離到期的時間（以年為單位），這個例子中即 90/365 = 0.2465 ，我們可以得出 Joe 的借款利率為（1 / 0.95）^（1 / 0.2465）-1 = 23％。\n\n需特別強調的是，由於影響借款利率的因素包括「yUSD 賣出價格、yUSD 的最終回購價格」，因此借錢又能賺錢的情況是有可能發生的（當 yUSD 賣出價格＞1美元時）。\n\n另一方面，UMA 除了宣佈推出 yUSD 之外，同時也宣佈不久後將啟動流動性挖礦，該項目在公告中指出，Risk Labs 已決定，所有為特定流動性資金池（如 Balancer 與 Uniswap）貢獻 yUSD 流動性的用戶，將能獲得 UMA 代幣作為流動性挖礦獎勵來引導流動性，具體細節與流動性資金池官方將在日後宣佈。\n\n自 UMA 官方宣佈此消息後，代幣價格上漲近 50%。\n\n【9/1更新】UMA 於 7 月 28 日啟動流動性挖礦後，幣價已經來到 22.4 。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/24",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:58:48.005984"
    },
    {
      "title": "幣安智能合約鏈整合Chainlink預言機，難道是對自己投資的Band沒信心？",
      "link": "https://abmedia.io/binance-smart-chain-successfully-integrated-chainlinks-oracle-solution",
      "summary": "",
      "content": "幣安（Binance）交易所旗下的「幣安智能合約鏈」宣佈成功集成 Chainlink 的預言機解決方案，Chainlink 的服務將為幣安智能合約鏈上的應用提供可信數據源，並為跨足 DeFi 領域鋪平道路。然而，這項合作卻遭人質疑幣安對自己投資的 Band Protocol 沒有信心，事實真是如此嗎？\n\n根據幣安（Binance）交易所於昨日發布的官方公告指出，「幣安智能合約鏈」測試網已成功集成 Chainlink 的預言機（Oracle）解決方案，這為未來想要在幣安智能合約鏈上構建 DeFi 協議的開發團隊或開發者提供了更好的基礎設施。\n\n幣安智能合約鏈（Binance Smart Chain）是由幣安交易所打造的智能合約區塊鏈，提供與以太坊虛擬機（EVM）兼容的可編程性。根據官方說法，幣安智能合約鏈在「幣安鏈」高結算速度和低交易費用的特性下，同時增加了智能合約功能以支持兼容的 dApp。\n\n而 Chainlink 是當前市場上最成熟且知名度最高的去中心化預言機（Oracle）解決方案。由於區塊鏈本身是數據孤島，因此，當智能合約需要調用外部數據時，便需要使用預言機作為中間件，為智能合約提供真實數據，可以說預言機是區塊鏈落地應用不可或缺的基礎設施。集成 Chainlink 後，將為幣安智能合約鏈在 DeFi、加密貨幣支付與資產管理等領域的應用提供更好的安全性與可靠性。\n\n「開發人員可以使用 Chainlink 聚合來自多個 Oracle（節點）和多個數據源的數據，以創建一個安全可靠地交付給智能合約的可信數據源。這為使用外部數據的分散式應用程式帶來了端到端的安全性。」\n\n該消息傳出後，許多網友的第一個反應是「幣安自己投的 Band Protocol （幣安第 9 期 IEO 項目）不用卻跟 Chainlink 合作？」。根據幣安於 2019 年 11 月發佈的官方公告，Band Protocol 除了能夠串接幣安交易所得 API 為以太坊鏈上的 DeFi 項目提供價格數據外，幣安也將使用 Band Protocol 在幣安鏈上實現「原子交換」。\n\nBand Protocol 聯合創辦人兼執行長 Soravis Srinawakoon 在當時的公告中表示：\n\n「我們很高興幣安合作，透過我們的 OpenAPI 來實現 DeFi。這讓所有人都可以獲取幣安 600 多種的加密貨幣優質價格數據來源，串接至自行創建的去中心化應用程式。令人振奮的是，因為我們的平台可以連上任何在線上的 API，這將為我們提供機會開創更多金融和企業用例。」\n\nChainlink 代幣價格在今年成為萬眾矚目的焦點，年初至今 \nLINK\n▼\n 價格從 1.76 美元一路攀升至最高 8.89 美元，漲幅超過 400%。但是，並非所有人都認同 Chainlink 在價值方面的成功。根據鏈新聞 7 月中的報導，一家名為 Zeus Capital 的迷樣機構，發佈一篇題為《The Chainlink Fraud Exposed》（Chainlink 騙局曝光）的報告，聲稱對 Chainlink 進行深入研究，並堅信該項目為詐欺，目前的榮景只是為了未來的大量拋售而拉抬價格，同時強調對其代幣價格未來將驟降 -99.1% 的看空立場。\n\n事後更有消息傳出，該報告是由與 Chainlink 合作的借貸平台 Nexo 所主導，不過，Chainlink 與 Nexo 雙方都並未對此事做出回應。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/24",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:58:52.305203"
    },
    {
      "title": "DeFi平台Curve在yEarn(YFI)挖礦風潮中鎖定了超過3億美元的資產",
      "link": "https://abmedia.io/defi-protocol-curve-locks-in-more-than-300-million-on-yfi-hype",
      "summary": "",
      "content": "去中心化穩定幣交易協議 Curve 在過去一個禮拜，平台總鎖定資產增加了超過 2.5 億美元，成為總鎖定價值排行榜中排名第五的 DeFi 協議。背後原因與 yEarn 最新啟動的流動性挖礦有密不可分的關係，鏈新聞帶你一窺 yEarn 與 YFI 的神秘面紗。\n\n自從去中心化借貸平台 Compound 開啟流動性挖礦的熱潮後，DeFi 平台鎖定的資產總價值便屢創新高。根據 DeFi Pulse 的數據顯示，當前 DeFi 平台鎖定的資產總價值已來到 33.6 億美元。\n\n而近期成長速度最快的平台，莫過於去中心化穩定幣交易協議 Curve ，該平台自上 7 月 18 日以來，智能合約鎖定的總資產價值已增加了超過 2.5 億美元，成為總鎖定價值排行榜中排名第五的 DeFi 協議。\n\n帶動 Curve 平台資產飆升的主要原因，來自 yEarn 最新啟動的流動性挖礦，參與 yEarn 流動性挖礦能夠獲得該平台的治理代幣 YFI 治理令牌。由於參與 yEarn 流動性挖礦之前，礦工必須先完成「將穩定幣抵押在 Curve 平台換取 yTOKEN」的步驟，因此，這導致 Curve.fi 平台的鎖定資產在短時間內大規模上升。\n\nyEarn 的流動性挖礦可以說是至今為止收益最高，同時也是流程最複雜、進入門檻最高的流動性挖礦機制。\n\nCurve 於 2020 年 1 月啟動，能夠讓用戶自由轉換各種穩定幣以及多種不同版本的比特幣  ，簡單來說，可以將其視為「僅支援穩定幣與 ERC20 版本比特幣的 Uniswap」。而 yEarn 是 iEarn 的 V2 版本，當用戶將資產轉入 V1 的 iEarn 合約地址中時，該協議會自動在 DeFi 協議如 Aave、dYdX 和 Compound 平台之間分配借貸流動性，將「放款收益最大化」，類似於傳統金融中的債券基金。\n\n而 yEarn 則是在 iEarn 的基礎上，進一步實現了「流動性挖礦收益最大化」。簡單來說，yEarn 允許用戶挖 YFI 的同時，還能同時挖 CRV（Curve 尚未發行的治理代幣）、BAL（Balancer 的治理代幣）並獲得多個協議的交易費與利息收益。\n\n在發布 YFI 治理代幣之前，Curve 在協議中鎖定的資產不到 1 億​​美元，撰寫本文時，鎖定資產已超過 3.3 億美元。\n\n治理代幣 YFI 之所以能夠在市場上一砲而紅，主要原因就是 yEarn 協議近乎完全去中心化的治理方式與代幣經濟。YFI 代幣沒有預售、預挖，甚至連主要開發者 Andre Cronje 自己都沒有留任何的代幣，如同比特幣，所有人都只能靠挖礦獲得代幣。\n\n除此之外，社群對 yEarn 平台的未來與比特幣一樣擁有極高的控制權，協議的未來發展將完全交由社群決定，例如 YFI 總量上限目前為 3 萬顆，但智能合約並沒有寫死，因此社群可自由決定 YFI 代幣是否增發以及如何增發（昨日，社群已通過治理提案，允許協議未來可增發 YFI 代幣）。\n\n值得一提的是，yEarn 除了分散「治理的決定權」外，也同時分散了「治理的執行權」，開發者 Andre Cronje 透過多重簽名的原理，將管理員密鑰拆分為 9 份，並全部交給其他主要社群參與者持有。換句話說，Andre Cronje 自己放棄了協議的改動權，成全了 yEarn 的真正去中心化。\n\n開發團隊強調，目前 yEarn 仍處於起步階段，使用有相當高的風險，且主要開發者 Andre Cronje 也說過 YFI 代幣本身的價值是 0（可能是為了規避監管風險？）。但儘管如此， YFI 代幣的市場價格在撰寫本文時仍價值 1,175 美元，且海內外有多位 KOL 皆認為，該代幣單價有望上漲至與比特幣同樣的價格水平，究竟 YFI 能否創造奇蹟，讓我們一同見證。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/24",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:58:59.335451"
    },
    {
      "title": "《Jack傑克的交易教室》BTCUSD比特幣短線更新",
      "link": "https://abmedia.io/jack-trading-room-0723",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室《BTCUSD比特幣短線更新》\n\n昨日於分析文《BTCUSD三角收斂趨勢線突破後市看法》中提到，「等待上方關鍵阻力9419.0突破後，選擇再次以突破掛單進場多單。」\n\n目前我們將圖表切換至比特幣的一小時K線圖，在比特幣三角收斂突破趨勢線以後，建議持續以多頭操作，直到頂部型態形成或是趨勢反轉。昨日在高點9442.0形成後，回踩61.8(9285.0)後持續看多，稍早已到達第一目標區間127.2-138.2(9554.0-9599.0)，接下來等待區間127.2-138.2(9554.0-9599.0)突破，因比特幣於一小時回踩在斐波那契數列61.8(9285.0)，所以此區間突破則可上看至161.8(9696.5)。\n\n上方阻力位\nR1 9782.0\n下方支撐位\nS1 9419.0\nS2 9278.0\nS3 9138.5\n\n近日數位貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/23",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:59:07.806968"
    },
    {
      "title": "年化報酬率超過20%怎麼做到的？鏈新聞帶你了解最新的DeFi平台mStable",
      "link": "https://abmedia.io/annualized-return-rate-exceeds-20-learn-about-the-latest-defi-platform-mstable",
      "summary": "",
      "content": "在此次 DeFi 的浪潮下，誕生了許多創新的 DeFi 協議，而 mStable 就是其中之一。該平台除了能夠生成新的穩定幣 mUSD 外，還能用儲蓄獲得高於 20% 的被動收益，這究竟是一個什麼項目呢？鏈新聞帶你一探究竟。\n\nmStable 實際上是一個資產聚合平台，能夠讓人存入基礎資產（bASSETS,basket asset），並轉出該平台發行的 mStable 資產（mASSETS），目前 mStable 僅支援穩定幣資產。簡單來說，就是將市場上各種不同的穩定幣整合成一種穩定幣 – mUSD。\n\n【註：bASSETS，basket asset 指一籃子的穩定幣組合，mStable 中目前以 USDT、\nUSDC\n▲\n、DAI 與 TUSD作為穩定幣組合】\n\n已經這麼多穩定幣了又要發新的穩定幣？我知道大多數人現在心中肯定有這樣的疑惑，但 mStable 想要做的不僅僅是發行一種新的穩定幣這麼簡單。若要以一句話形容的話，mStable 所要解決的是「穩定幣市場破碎化的問題」。\n\n目前市場上總市值與流通量最大的穩定幣是 USDT，但由於 USDT 背後的公司 Tether 本身存在疑慮（不確定 Tether 公司背後是否有足夠的美元背書）因此誕生了自稱更加透明合規的 \nUSDC\n▲\n（由 CENTRE 發行）、TUSD（由 TokenTrust 發行）以及去中心化的穩定幣 DAI。市場上存在如此多不同的穩定幣，最終導致交易流動性分散與市場效率低下的問題。\n\nmStable 允許用戶將 USDT、\nUSDC\n▲\n、DAI 與 TUSD 抵押給平台，鑄造出 mUSD ，這種做法有以下幾個好處：\n\n如上所述，市場穩定幣過多會導致交易市場碎片化（尤其是原本交易深度就不好的去中心化交易所），當 mUSD 在市場上擁有一定程度的流動性時，以 mUSD 為基礎的交易對將能夠取代 USDT、\nUSDC\n▲\n、DAI 與 TUSD 穩定幣等交易對，並將這些交易對的流動性集中在同一個交易市場中。且即便用戶持有的是 USDT、\nUSDC\n▲\n 或 DAI 等穩定幣，也只需要向 mStable 1:1 兌換為 mUSD 即可進行交易。\n\n由於 mUSD 本身是集結其他穩定幣組合所構成的，因此，持有 mUSD 相對其他穩定幣而言，價格波動更低。除此之外，即使穩定幣組合其中的穩定幣，可能因整體市場暴跌（如今年三月的黑天鵝事件），發生下跌甚至歸零。治理代幣 Meta（MTA） 持有者組成的治理組織，可以藉由投票將質押的 MTA 全部賣出，回購市場上的 mUSD，重新平衡資金池。\n\n在 mStable 的平台上主要分為四種功能，以及一個預計 2020 年 Q4 會推出的新功能，平台功能包括：\n\n鑄幣（MINT）：允許用戶將 USDT、\nUSDC\n▲\n、DAI、TUSD 交給 mStable 保管並鑄造新的 mUSD。\n\n儲蓄（SAVE）：允許用戶將 mUSD 存在 SAVE 合約獲得被動收益，其收益來自第三方借貸平台與用戶操作轉換（SWAP）時平台賺取的交易費。撰寫本文時，過去七天的年化報酬率約為 23.32%（浮動利率）。\n\n轉換（SWAP）：此功能可以讓用戶以零滑點、1：1 的比例任意轉換 USDT、\nUSDC\n▲\n、DAI、TUSD 四種代幣，但是每次交易平台都會收取 0.1% 的交易費，此功能為做市商或大戶投資人提供了套利機會。\n\n贖回（REDEEM）：讓用戶將 mUSDC 還給 mStable，mStable 會將其燒毀，並贖回你指定的穩定幣或按系統的穩定幣比重贖回四種穩定幣（下文會進一步解釋）。\n\n質押（EARN）：mStable 有發行自己的治理代幣 MTA，該代幣可透過流動性挖礦獲得。未來，mStable 團隊將把治理分散化，讓代幣持有者抵押貸幣參與治理，並讓質押者獲得參與治理的現金流收益。（此功能目前尚未推出，官方預計 2020 年 Q4上線 ）\n\n目前，鑄幣、轉換與贖回三種功能，都必須受限於金庫的穩定幣比重上限，如下圖：\n\n白話來說就是，金庫中的 USDT、\nUSDC\n▲\n、DAI 與 TUSD 任一個幣種的比重不能超過總金庫資金的 55%，這是為了確保系統有足夠的風險承受度所設計的保護機制。\n\n假設 USDT 比重達到 55%，用戶就不得用 USDT 鑄幣、轉換或進行任何單一幣種贖回，因為這些動作，都會導致 USDT 比重超過上限。因此鑄幣與轉換用戶只能選擇其他幣種，而贖回方面，用戶將被迫使用「多重贖回」。\n\n「多重贖回」是指，用戶必須按當前金庫中的幣種比例贖回穩定幣。以多重贖回為例，假設當前 USDT、\nUSDC\n▲\n、DAI、TUSD 在平台資金池的比例為 5：3：1：1，用戶想歸還 100 mUSD 贖回穩定幣，但某一種穩定幣（如 USDT）卻達到比重上限時，用戶就只能贖回「50  USDT、30 \nUSDC\n▲\n、10 DAI、10 TUSD 」，不能選擇贖回單一幣種 。\n\n在上文我們提到，mStable 的近七日平均報酬率有 23.32%，而收益主要來自 Compound、Aave 等第三方放款平台以及轉換（SWAP） 獲得的交易費收益。但是，這些 DeFi 放款平台的利息收益頂多不超過 10% 而交易費收益只有 0.1%，為什麼能夠提供 23.32% 的報酬率？下圖為 mStable SAVE 7 日平均年化報酬率走勢圖\n\n我們用一個簡單的例子來說明。湯姆熊遊樂場開放 100 個用戶以台幣 1:1 的比例兌換代幣，假設這一百個人都花一塊台幣兌換一顆代幣，湯姆熊遊樂場便會把 100 塊台幣拿去銀行存（假設利率 3%）。\n\n重點來了，用戶獲得代幣有兩種選擇，「用來玩遊樂器材」或「將其儲蓄（SAVE）給湯姆熊遊樂場賺取利息」，並不是每個人都會選擇將代幣教給湯姆熊遊樂場儲蓄賺取利息，如果有 70 個人選擇拿代幣玩遊戲，30 個人選擇賺利息，就意味著，70 個人放棄了獲得利息的權利，其餘 30 個人瓜分 100 人份的收益，報酬率便從年化 3% 躍升至 10%。\n\n總結來說，mStable 的高利率是合乎邏輯的，只要有越多人鑄造（MINT） mUSD ，且越少人參與 SAVE，利率就會越高。\n\n雖然，許多人都認為，DeFi 的熱潮與 2017~2018 年的 ICO 一樣都是泡沫，且這個泡沫隨時都有可能破裂。但是，與 ICO 泡沫不同的地方在於，DeFi 領域中的大部分項目，都能為區塊鏈生態系統與科技金融領域帶來很大的改變，而 mStable 正是當前市場上最值得關注的項目之一。且美元穩定幣只是目前 mStable 的第一步，未來該平台將支援更多基礎資產（bASSETS），並生成更多種類的 mStable 資產（mASSETS），平台採用率勢必會隨著 DeFi 的成長近一步提升。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/23",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:59:11.204145"
    },
    {
      "title": "美國貨幣監理署(OCC)宣佈，金融機構能自由為大眾提供加密貨幣託管服務",
      "link": "https://abmedia.io/treasury-bureau-declares-national-banks-can-custody-crypto",
      "summary": "",
      "content": "根據美國貨幣監理署（OCC）最新發布的公開信表明，不論是銀行還是其他受聯邦政府監管的金融服務機構，皆可在無需獲得特殊授權的情況下，為大眾提供加密貨幣託管服務。這為加密貨幣進入主流市場帶來強大的推動力。\n\n隸屬於美國財政部的美國貨幣監理署（OCC）於昨日發表了一封公開信，闡明國家銀行和聯邦儲蓄協會 (savings and loan association) 為客戶提供加密貨幣託管服務的權利與合法性。該組織在信中指出，提供加密貨幣託管服務（包括保管加密貨幣私鑰）屬於傳統銀行在託管業務方面的現代化服務範疇。OCC 署長 Brian P. Brooks 在該公告中表示：\n\n「從保管箱到虛擬保管箱，我們必須確保銀行能夠滿足當今客戶的金融服務需求。這種觀點表明，銀行有權力滿足客戶保護有價值資產的需求，今天，對於數以百萬計的美國人而言，（有價值資產）當中也包括加密貨幣。」\n\n過去，只有獲得特殊許可證的機構才能為大眾提供加密貨幣託管服務。但在 OCC 發佈此聲明之前，意味著往後任何為傳統資產提供託管或類似服務的受聯邦政府監管機構都有權力為用戶提供加密貨幣託管服務。\n\n另一方面，該信件也進一步重申了 OCC 的立場，即國家銀行只要能夠有效管理風險並遵守適用法律，便可以為任何合法業務（包括加密貨幣相關業務）提供銀行服務。\n\n大多數加密貨幣企業和交易所都嚴重依賴銀行業務，開通法幣關口，客戶才可以用法定貨幣為他們的帳戶注資以購買加密貨幣。但是，由於加密貨幣的投機性質強烈且存在洗錢風險，因此，加密貨幣服務提供商（如交易所）長期以來在尋找銀行合作夥伴時，時常被拒於千里之外。然而，今年美國加密貨幣市場重要的里程碑，莫過於金融巨頭摩根大通（JP Morgan）宣佈為包括 Gemini 和 Coinbase 在內的兩家加密貨幣交易所提供銀行服務。\n\n對加密貨幣投資人而言，不論是銀行業務對加密貨幣服務提供商的開放，還是監管機構賦予銀行為大眾提供加密貨幣託管服務的權力，都是相當重要的利多，也是加密貨幣邁向主流市場的階段性里程碑與最佳例證。\n\n鏈新聞訪問 Aegis Custody 執行長魏巧杰表示：「繼德國開放銀行託管數位貨幣後，美國的銀行也加入了數位貨幣的生態系，讓數位貨幣更有機會被廣泛使用，未來實體貨幣與數位貨幣的界線會越來越模糊，也代表了未來更多的實體資產將會被數位化。延伸出的科技發展將會是如何『安全』保管數位貨幣，區塊鏈的多重簽名加密設計將會扮演安全兼具商務流程的重要角色，包含軟硬體整合、營運流程導入、風控資安設計。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/23",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:59:15.329490"
    },
    {
      "title": "怎麼參與治理代幣拍賣？推特網友分享mStable競價實錄：這可不是一般人玩得起",
      "link": "https://abmedia.io/how-to-participate-governance-token-mta-auction-on-the-mesa-platform",
      "summary": "",
      "content": "Matt Henderson 一直是個專業投資者，多年以前就認識了比特幣，但直到近期才開始了解以太坊等項目，由於對 DeFi 產生興趣，他參與了 mStable 治理代幣 META（MTA）的競拍，並在推特上總結了心路歷程與網友分享。\n\n由於他自己是 CeFi 的早期參與者，因此認為 Aave、synthetix 等協議前景相當樂觀。而 CeFi 與 DeFi 最大的不同在於後者的無需許可性，就如同比特幣網路。他舉例表示：\n\n我兒子太小，還不能開銀行帳戶，但他可以把美元穩定幣存入 DeFi 賺取利息，就像儲蓄帳戶一樣。而我可以在 Uniswap 上交易代幣，且不用上傳護照、無需證明資金來源。\n\n但他也提到，要對接 DeFi，需要像是針對手機的錢包如 Coinbase wallet，通用的網頁瀏覽器錢包，如 Metamask，而每次與 DeFi 互動都會產生手續費，且網路壅塞時費用可不便宜。\n\n因為具備產品開發背景，Henderson 很快就著迷於 mStable 優異的前端設計，他認為相較之下，穩定幣交易協議 Curve.fi 的復古介面，看起來就像古董飛機上的儀表板。而摸索完畢後，mStable 宣布拍賣 260 萬枚治理代幣 META（MTA），他決定參加。\n\n競拍在 Gnosis 協議的去中心化兌幣所 Mesa.eth 進行，在競拍開始的前幾天，可以看見用戶的公開競價，程序如下：\n\n「我發現 Discord 社群上很少人能理解 mStable 完整的競拍機制，因為 Mesa 平台上的解算器(price solver)太複雜了，它每五分鐘處理一次批量拍賣，且優先處理大額的競價訂單。而在競拍開始的一週前，Discord 上的聊天內容質量頗高，但到了最後幾天極速惡化，出現了一堆認為有利可圖、卻一無所知的用戶。」Henderson 抱怨表示。\n\nmStable 宣佈其初始價格為 0.15 美元，截至倒數前兩天，公開競價已經來到 0.5 美元。而當 mStable 宣佈獲得量化機構 Alameda Research 的投資，並與交易所 FTX 戰略合作時，MTA 價格極速上升。而 Henderson 自己也搞不懂這個消息釋出的時間，是不是有助於代幣分配所謂的「公平原則」，還是傷害了它。他表示：\n\n我決定等 7 月 18 日 14：00 再開始出價，鑑於競拍價來到 1.20 美元，開始前 30 分鐘我會出價 1.5 美元。但大約在競拍正式開始左右，以太坊手續費激增，下單大約是 0.7 美元，但拍賣開始後，撤單要花我 180 美元。\n\n不過競拍還是完成了，最終清算價格為 1.8 美元，Henderson 沒有買到 MTA 代幣，隨後 MTA 上線 Balancer、Uniswap，價格瞬間接近翻倍，來到 3.0 美元。Henderson 指出：\n\n許多社群成員對於競拍的公平性大表不滿，聲稱鏈上數據中顯示出，大部分的代幣都被大約十位鯨魚標下，而我的看法也是如此。\n\n雖然沒有競拍到 MTA 代幣，不過還是能以流動性挖礦的作法在 Balancer 存入等量 mUSD、\nUSDC\n▲\n，成為流動性提供者而獲得 MTA 代幣。\n\n而 Henderson 樂觀總結道：已經有許多基金機構投入 DeFi 領域學習，我希望能更了解，上面有許多新創建設，從用戶體驗的角度來看，我非常看好 DeFi 領域的發展。與 CeFi 持續導入 KYC、反洗錢規則等摩擦體驗相比，DeFi 無需許可的特性讓人耳目一新，將能成為實現全球金融包容性的一股力量。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:59:18.875129"
    },
    {
      "title": "《Jack傑克的交易教室》BTCUSD三角收斂趨勢線突破後市看法",
      "link": "https://abmedia.io/jack-trading-room-0722",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室《BTCUSD三角收斂趨勢線突破後市看法》\n\n在2020七月17與21分別發表過兩次技術分析，文章內均提到收斂型態應以突破方向選擇進場合約，目前我們看到BTCUSD的四小時K線圖，昨日比特幣價位上方下降阻力趨勢線突破，價位來到最高9442.0形成高點。\n\n比特幣實體K線於四小時圖表中無法收高於日線阻力位9419.0，進行小幅反彈回調，因三角收斂趨勢線被突破，未來走勢我們應以多頭為主操作。\n\n上方面臨關鍵阻力9419.0，趨勢突破多單掛單進場的交易者，建議可將手上合約止損點位上移至進場點上方，亦或是可以選擇先行平倉，等待上方關鍵阻力9419.0突破後，選擇再次以突破掛單進場多單，較為穩健\n\n上方阻力位\nR1 9278.0\nR2 9419.0\nR3 9782.0\nR4 10315.0\n\n下方支撐位\nS1 9138.5\nS2 8862.0\nS3 8089.0\nS4 7467.0\nS5 6436.0\n\n近日數位貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:59:22.475564"
    },
    {
      "title": "比特幣一度逼近9,500！布林通道發明者：謹慎看待後續走勢，或將迎來重大回調",
      "link": "https://abmedia.io/maybe-well-be-setup-for-real-trouble-said-john-bollinger",
      "summary": "",
      "content": "近兩個月以來，比特幣幾乎定格在 9,000 美元這個重要心理關卡上方，投資者似乎完全處於 DeFi 市場的熱潮中，而比特幣在缺乏新資金注入市場的情況下，其波動率降至一年多以來的新低，就連傳奇交易員 John Bollinger 也認為，若後續走勢不理想，比特幣將面臨「大麻煩」。\n\n根據衍生品數據平台 Skew 所示，比特幣波動率幾乎觸及 2018 年 11 月大熊市崩盤之前的低點，且類似於當時的低波動率，而比特幣當年最終也跌破長達兩個月的 6,000 美元支撐。\n\n儘管如此，比特幣在昨日晚間仍上漲至 9,437 美元，是自本月 9 日以來的次高，不過傳奇交易員 John Bollinger 對此卻不太樂觀，認為投資者需要謹慎看待後續走勢，他在一篇推文中表示：\n\n布林通道持續緊縮，而且比特幣價格突破了上軌壓力線，現在我們該做的是好好觀察接下來會怎麼走，否則迎接我們的可能是個重大回調，也就是說，這可能是假突破。\n\nJohn Bollinger 在 1980 年發明了技術分析指標 – 布林通道（布林帶）「Bollinger Bands（BBands、BBs）」，\b此指標被廣泛使用於金融商品中、長期價格的行情預判以及波段操作指標。\n\n而實際上，這也並非 Bollinger 首次關注比特幣行情，回顧鏈新聞去年報導，\b他早在三年前就開始參與加密貨幣交易市場，並認為這些資產的「雜音」比傳統市場的金融商品要少得多。他指出 :\n\n股市充滿了雜音，自從期貨和 ETF 推出以來一直都是如此。也因此比特幣是應用「技術分析指標」的重要資產，透過運用傳統技術分析的規則，投資者會在加密市場裡表現得非常好。\n\n除此之外，Bollinger 在去年 10 月 17 日時也曾推文提醒，警告大家比特幣可能即將形成的空頭陷阱，而 23 日時，比特幣自 8,100 跌至 7,300 美元上方，隨後如其所言在 26 日突破萬點大關，形成誘空走勢。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:59:26.770033"
    },
    {
      "title": "街口支付「託付寶」尚待釐清，金管會：跟申請文件不符，應基於誠信原則！",
      "link": "https://abmedia.io/taiwan-sec-not-confirm-tofubao-compliance",
      "summary": "",
      "content": "昨日（21日）鏈新聞追蹤街口支付推出類活存產品「託付寶」，金管會已於 21 日晚間做出回應表示：「街口支付遞交文件並沒有提及『託付寶』一事，業者貿然推出並不妥當。」據蘋果日報，街口支付執行長胡亦嘉向媒體陳述的金管會溝通內容，也遭到金管會的反駁。\n\n21 日晚間，金管會證券期貨局（證期局）的新聞稿回應如下：\n\n近日媒體報導街口託付寶由街口電子支付、街口投資信託及街口金融科技三家公司分別提供服務一節，金管會前同意街口投信所經理街口多重資產基金新增投資人得透過電子支付帳戶申購買回基金，該公司檢附三方作業流程及投資人操作介面之電子支付架構，並未涉及現所稱託付寶，顯與向金管會遞送之申請書件內容未合。\n\n金管會表示街口託付寶整體架構是否合法尚待釐清，業者貿然推出，非屬允當，並呼籲民眾應注意金融商品之適法性及相關風險，以保障自身權益。金管會強調金融業者與本會溝通相關業務，應本於誠信原則，並於符合法規前提下始得從事相關業務。\n\n據蘋果日報，證期局官員表示，街口支付執行長胡亦嘉、街口金科董事長高武忠等曾在六月初與金管會討論投資信託業務，並表示產品名稱確認後將再呈報。但後續並未再回報最終產品名稱。\n\n託付寶推出隔日，胡亦嘉赴金管會說明，官員並未確認違法。但官員也回應，在未釐清前也不會說託付寶合法。\n\n據該報導，託付寶已招攬高達 1.5 億元新台幣資金，由於金管會仍需釐清合規與否的緣故，資金保管銀行已將資金退回街口支付帳戶，暫緩投資至街口投信。\n\n據中央社報導，金管會證期局官員在今年月初的回應，託付寶不屬於金融體系，但街口投信及街口支付都是屬於金管會管轄，因此，街口投信所訂的投信契約與合作商家都要符合法規，無論是直接或間接保證收益都不合規。\n\n目前託付寶是以「預期」1.2%～2.5% 為說詞。依照規定，投信業者（如：街口投信的角色）不得直接或間接保證收益，但若是由非投信業者（如：街口金融科技的角色）來宣傳，又可以怎麼規範，金管局仍需釐清。\n\n託付寶建構了一個可提供用戶隨時提領的方式。在用戶贖回投資時，實際上非即時入帳，需視該基金的投資標的，而有至少三天的落差。因此，為了做到即時入帳，將由「街口金融科技」先借錢給用戶作為贖回款，直到基金贖回款項實際入帳後，再將此帳作為用戶還款給「街口金融科技」。【註：感謝讀者 Bernie Chiu 協助糾正】\n\n由於「街口金融科技」非金融業，與「街口支付」用戶建立借貸關係，避開投信、基金定義，有規避金管會管轄之嫌。\n\n證期局官員表示，在四月時核准街口投信修改基金信託契約，它的內容應該只是讓「街口支付」可以辦理基金申請贖回的業務。\n\n民眾要投資「街口投信」的基金，還是必須要去街口投信開戶，並且錢是直接從用戶帳戶到保管銀行，再進行投資。\n\n因此，金管會必須先釐清託付寶與街口投信的架構關係。\n\n比特幣等加密貨幣不被定義為法定貨幣，因此用加密貨幣投資的相關定活存、類基金商品目前並不會遇到像是街口支付的監管問題。不過，對等的風險是，由於它的低度監管，若有投資爭議發生時，用戶的保障相對較少。建議加密貨幣投資者仍因考量風險，適度進行投資。\n\n參考資料：\n（蘋果日報 1）\n（蘋果日報 2）\n（蘋果日報 3）\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:59:30.121321"
    },
    {
      "title": "法國加入競賽！「法蘭西銀行」延攬主流機構，協助測試數位歐元解決方案",
      "link": "https://abmedia.io/frances-central-bank-selects-eight-candidates-for-cbdc-experiments",
      "summary": "",
      "content": "根據法國中央銀行 – 法蘭西銀行 Banque de France 本月 20 日發佈的公告內容，已經選定八家商業銀行作為合作夥伴，以推動並協助測試數位貨幣解決方案。\n\n法蘭西銀行前身為皇家銀行，由拿破崙創立於西元 1800 年，儘管有超過兩百年的歷史，最終仍不敵數位化趨勢，將在未來幾天內開始進行涵蓋多個領域的相關測試，主要合作銀行列表如下：\n\n根據公告，合作銀行與央行間的實驗包括探索 CBDC 的兌換方式（不包括加密資產）、測試 CBDC 法規以改善跨境支付、開發 CBDC 各項落地應用。\n\n似乎是受到中國 DCEP、全球穩定幣項目 Libra 等全球趨勢的推動，而先前新冠病毒的衝擊也讓各國開始重視貨幣數位化的必要性，法國央行強調，本次實驗重點在於改善金融市場，特別是銀行之間的結算功能。\n\n事實上，法國央行與法國興業銀行在今年五月時就已成功測試基於區塊鏈的數位歐元，法國興業銀行當時以證券型代幣發行了價值 4,000 萬歐元的有擔保證券，並以數位歐元進行結算。\n\n除了法國央行外，先前鏈新聞曾報導，加拿大央行（Bank of Canada）近期釋出了一個「央行數位貨幣專案經理」（project manager，CBDC）的職缺，且也沒有針對外國籍做出限制。\n\n加拿大央行表示，他們的目標是做出數位現金形式的央行數位貨幣，希望兼顧隱私以及符合金融監管，並達到普及、離線支付，以及安全性，同時也希望能夠完成一個應用 CBDC 的永續商業模型。\n\n不僅如此，原訂六月舉行的七國集團會議（G7），因受疫情延至八月底，而消息指出，G7 決定將就發行央行數字貨幣（CBDC）展開合作，而將中國排除在外。\n\n【鏈新聞註】：G7，七大工業國組織：美國、加拿大、英國、法國、德國、義大利、日本。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/22",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 155,
      "scraped_at": "2025-11-17T00:59:33.616166"
    }
  ],
  "saved_at": "2025-11-17T00:59:33.616275"
}