{
  "site": "ABMedia-市場",
  "year": 2020,
  "batch_articles": 20,
  "articles": [
    {
      "title": "【Dapp Pocket】DeFi每週報告 – 七月第一週：Yield Farming是更健康的ICO？",
      "link": "https://abmedia.io/defi-weekly-report-july-week-1",
      "summary": "",
      "content": "本週隨著 COMP 挖礦機制調整，BAT 不再是套利者的最佳選擇。而 Curve 首席執行官提到 Yield Farming 是更健康的 ICO，我們的觀點進一步為您分析 Yield Farming 優勢是什麼。\n\n本週新聞還有混幣平台 Tornado 即將組建 DAO 和發幣，保險協議 Nexus Mutual 上線新的 Staking 模型，以及 Maker 討論改動穩定幣抵押借 Dai 模式。大佬觀點部分將與您分享 V 神對於火熱的流動性挖礦市場的看法、Visa 的加密首席 Cuy Sheffield 對 CBDC 的觀點，以及 Bankless 的 Ryan Adams 對 DeFi 代幣下的全新註解。\n\n上週六適逢美國獨立紀念日，因此訪談暫停一週。下週將採訪 mStable 創辦人及 CEO James Simpson。\n\nDeFi（Decentralized Finance）是指去中心化的金融服務。簡單來說，同樣是金融服務，但以分散管理權、資訊透明、基於區塊鏈的方式經營，解決傳統金融產業交易速度慢、成本高、易遭駭客攻擊、且會被國家或組織濫用等問題。目前的 DeFi 服務已經有借貸、合成資產、衍生性產品甚至獨有的閃電貸服務。\n\nRaizel / 政大經濟系，被比特幣套牢於是轉而關注 DeFi\n\nThomas / 在波士頓從事晶片設計的 DeFi 愛好者\n\nAnderson / Dapp Pocket 創辦人，DeFi 存款 > 銀行存款\n\n近來 Compound 借貸即挖礦模式火熱，短短一個月內，光是最佳套利模式就幾經更新，從循環借放 USDT、BAT、到現在的 Dai。這種流動性挖礦（Yield Farming）的發幣模式也引起了圈內大佬許多正反兩面的討論。從投機角度來看，Compound 的 R. Leshner 就曾公開警告循環借貸高波動性資產的危險性，以太坊的 Vitalik 也多次跳出來強調 DeFi 的套利模式不可能長期存在。而從發幣的角度來看，Curve 的 M. Egorov 描述的「更健康的 ICO 模式」則令人好奇，因為我們都見證過 ICO 泡沫的破裂。那麼流動性挖礦與 ICO 又有何異同？\n\n首先，本質上流動性挖礦與 ICO 都是不受監管的募資方式，對投資者來說是沒有保障的。並且其 Token 或服務是依賴智能合約運作，可能會有合約漏洞或駭客攻擊的風險。另外，流動性挖礦還可能發展出高風險的套利管道，例如前陣子出現的 BAT 約 30% 高借貸利率顯然就不合常理。就這些面向，流動性挖礦與 ICO 皆有其風險，是投資者必須注意的。\n\n那流動性挖礦比起 ICO 有那些優勢呢？我們認為有以下四點：\n\n已上線的服務：許多 ICO 最後會失敗，是因為打從一開始團隊就沒有擬定好可行的計畫，甚至什麼都沒準備就來框錢。流動性挖礦模式即使退好幾步講，也都有已經上線的服務和智能合約。\n\n可審計的使用量：因為流動性挖礦模式其服務已上線，所以你可以透過其鏈上交易量、TVL 等可觀數據判斷其服務好壞。\n\n長期的發幣計畫：Compound 在流動性挖礦開始前就已制定好完整的發幣計畫，包括並明確定出發行數量、將發幣日程拉長至四年等，能避免一頭熱的用戶快速囤積 Token 所引發的泡沫。因為投機客永遠都存在，而投機行為往往是資產泡沫化的開端。\n\n鼓勵用戶參與和治理：如果說 ICO 是讓用戶有機會賭一把，看這個平台是否確有價值，流動性挖礦更像一種鼓勵用戶使用平台服務的機制，將價值回饋給參與平台發展的用戶手中。Compound 模式下，用戶不需要憑空猜測 COMP 的預估價格在哪，而是可以依照過去平台運作的成績判斷其應有的價值，再依此決定應該投資多少在流動性挖礦中。並且，挖礦的同時，用戶也獲得治理 Compound 的權利，甚至可以參與規劃未來發幣政策。\n\n根據 Dai Stats 的數據顯示，目前市場上流通的 Dai 總量大約 1.48 億顆。但是 Compound 網站上呈現的 Dai 總鎖定資產卻高達 4.01 億顆 Dai。事實上，之所以會發生這種狀況，與 Compound 的流動性挖礦有很大的關係。不少人會藉由同時參與「放款」與「借款」的方式，最大化挖礦收益。\n\n但自從 Compound 通過治理提案 011，改為按照借貸市場的「資產規模」來分配 COMP 的借貸挖礦。由於 Dai 的借款與放款利率 (當時) 大約在 4％ 左右，並且是目前 Compound 鎖定資產規模最大的幣種，用戶紛紛轉而操作 Dai。\n\nCurve Finance 首席執行官Michael Egorov 在「超越共識 Beyond Consensus」系列的第一期直播中表示，DeFi 流動性挖礦的火爆一點也不令人意外，甚至在開發 Curve 之前，就認為激勵用戶幫助協議是代幣最有價值的應用方向，這是一種相比於 ICO 來說更健康的替代方案。必須一提的是，在 DeFi 世界中是 Synthetix 首先開創了這些激勵機制，目前已被眾多專案效法。\n\n以太坊混幣平台Tornado Cash 正在與 OpenLaw （The LAO 背後的項目）合作創建 Tornado 基金，計劃於 7 月中旬啟動，用於投資 Tornado Cash 工程師開發 Tornado Cash v3，並助其發展成為一個完全去中心化的以太坊隱私保護技術。Tornado Cash 目前沒有推出代幣，在 v3 中可能會引入 (目前尚未最終確認）協議級別的代幣來對 Tornado Cash 網絡進行治理。如果 v3 包含代幣機制，Tornado 基金將會發展為一個完全去中心化的 DAO。\n\n以太坊互助保險 Nexus Mutual 宣布推出新的 Staking （質押）系統，平台用戶可以在其認為安全的合約上進行質押，並獲得相應獎勵。質押者（Stakers）無需再像舊系統中那樣排隊等待獎勵，每個特定智能合約中都會按比例分配質押獎勵。Nexus Mutual 表示，該 Staking 系統允許同一筆 NXM （Nexus Mutual 的原生代幣）存款同時質押在多份合約上，以最大化潛在回報。\n\nMaker 社區發起一項名為錨定穩定模塊（Peg Stabilization Module，PSM）的預先改進提案，目前該提案正在進行提案前的討論中。PSM 模式與使用穩定幣作為 Dai 的抵押品非常相似，以 \nUSDC\n▲\n 為例，如果有用戶想抵押 \nUSDC\n▲\n 來借 Dai，PSM adaptor 會在債務上限額度內直接以 1:1的比值產生 Dai 來借出；如果有用戶要用 Dai 來兌換 \nUSDC\n▲\n，則 PSM adaptor 會在 UDSC 庫存足夠的情況下 1:1 兌出 \nUSDC\n▲\n，並銷毀 Dai。提案認為這樣的模式會讓 Dai 更具流動行和穩定性。\n\nBancor V2 引入帶有「動態儲備權重」的新型流動性資金池\n\nRenVM 被列入 DefiPulse 頁面排名，鎖定資產價值 2820 萬美金\n\nxMOON 交易所上線，可用 ETH 交易 Reddit 上發行的 MOON 代幣\n\nDharma 在 Compound 社區發起關於更新 cDAI 利率模型的提案 012\n\nAave 將發布 Credit Delegation 達到無抵押借貸\n\ndForce 發佈白皮書及 DF 代幣分配方案\n\n本週數據採計自 2020/06/30 ~ 07/05，價格擷取時間以下午 5:00 為原則。TVL 指 Total Value Locked，即有多少價值鎖定在該平台中。數據來源：DeFi Pulse。\n\n針對目前炙手可熱的 Yield Farming，以太坊創辦人 Vitalik Buterin 在推特上提醒用戶這些無法持續到長期。他提到許多花俏的產品都是短期的，事實上，許多 DeFi 最有價值的部分是比較枯燥乏味的：給予世界上每一個人接觸加密貨幣的機會並給予相當於通膨率的利息。\n\nRyan Sean Adams：DeFi 代幣就像 S&P500 指數型基金\n\nBankless 提倡者 Ryan Sean Adams 日前發表一篇有趣的推文。他提到 KNC 是 Kyber 的代幣，也就可以視為一種以 \nETH\n▼\n 做支付單位，建構在以太坊上的金融資產。如果用股市來比喻，AAPL(蘋果公司股票)是一種以美元為支付單位，建構在美國的金融資產。那麼：以太坊就是美國、\nETH\n▼\n 就是美金、DeFi 代幣們就是 S&P500 了。\n\nVisa 集團的 Crypto Head，Cuy Sheffield 日前在一則推文中表達他對 CBDC 的看法。他說 CBDC 將會是未來貨幣與支付最重要的趨勢之一，無論任何人個人的意見為何，事實就是全球性的利益就在其之中。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/08",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:05.829984"
    },
    {
      "title": "加密貨幣 6 月現貨交易量大幅下滑 36%，但機構投資人仍對比特幣有濃厚興趣",
      "link": "https://abmedia.io/record-bitcoin-options-market-volume-shows-institutions-keen-on-crypto",
      "summary": "",
      "content": "加密貨幣市場數據提供商 CryptoCompare 於作日推出了 2020 年 6 月份的《加密貨幣交易所報告》。該報告表明，加密貨幣市場 6 月交易量與前一個月相比大幅下滑 36%，是本年度表現最差的月份。然而，芝加哥商品交易所（CME）的比特幣期權總交易量反而增長了 41％，說明機構投資人對比特幣仍然保有高度投資興趣。\n\nCryptoCompare 每個月都會定期發佈《加密貨幣交易所報告》，該報告旨在透過對現貨市場、衍生品交易市場、去中心化交易市場、交易費用模型等數據進行分析，讓加密貨幣愛好者、投資人、產業人士與監管機構能夠對市場有更具體的理解。\n\nCryptoCompare 在報告中指出，加密貨幣市場的交易量在 6 月份出現明顯的下降。儘管 6月份可以說是今年最瘋狂的 Altcoin season，舉多山寨幣（尤其 DeFi 概念幣）都在這個月大幅拉升，然而，整體市場的交易量卻大幅衰退。根據該報告的數據顯示，頂級交易所和其他交易所現貨量分別減少至 1770 億美元（-36％）和 4660 億美元（-53％）。\n\n在整個六月份，現貨市場交易量大幅衰退，現在每日交易量大約僅占前一個月每日交易量的一半。之所以會出現如此大幅度的衰退，與比特幣波動率降低，影響投資人交易慾望有很大的關係。而這種狀況也同樣對衍生品市場造成影響。該報告寫道\n\n「加密貨幣衍生品 6 月交易量下降 35.7％，至 3,930 億美元，是年初至今最低的月交易量。」\n\n有趣的是，雖然加密貨幣市場的總交易量因為低波動率而出現明顯下滑，但受監管的期權商品在這樣的市場趨勢下似乎越來越受歡迎。今年 6 月份，芝加哥商品交易所（CME）的比特幣期權總交易量增長了 41％，創下歷史新高，交易了 8,444 張合約。儘管 CME 的 6 月份 \nBTC\n▼\n 期貨交易量下跌了 23％，但仍是 2020 年至今第二大的月交易量。\n\n隨著機構繼續涉足比特幣，這種趨勢可能會持續下去，進而為整個市場帶來益處。然而，在此之前，產業生態必須先解決交易市場的諸多弊端，機構投資人需要安全且透明的交易場所，但卻有許多加密貨幣交易所以洗交易量、插針以及割韭菜等惡名存在於市場。正如 Chainalysis 首席經濟學家 Philip Gradwell 所說：\n\n「如果您想投入大量資金購買加密貨幣，就必須先對這些交易場所的安全與透明度建立足夠的信心…如果你是交易所，並且有報告真實交易量的良好動機，那你就能吸引機構資金進場，但如果你缺乏這些激勵措施，他們就不可能進場。」\n\n加密貨幣市場的交易環境仍有需多地方尚待改變，這些改進可能為期待已久的比特幣 ETF 和其他傳統金融商品的發行打開大門，近一步吸引機構投資者進入加密貨幣市場。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:09.578853"
    },
    {
      "title": "狗狗幣瘋漲超過 20%，原因出自一部抖音FOMO短片？",
      "link": "https://abmedia.io/dogecoin-surges-20-after-a-tik-tok-video",
      "summary": "",
      "content": "充滿話題性的老字號加密貨幣狗狗幣竟在 24 小時瘋漲超 20%，究竟是什麼原因帶動狗狗幣出現如此大幅度的拉升？原因可能與抖音（Tik Tok）上的一部 FOMO 短片有關。\n\n從昨天中午到現在，俗稱為狗狗幣的 Dogecoin，其價格從 0.0023 美元升至最高 0.0029 美元，快速上漲了 26％，其市值也從 2.87 億美元增至 3.57 億美元，攀升至第 33 大加密貨幣。\n\n究竟是什麼原因帶動狗狗幣出現如此大幅度的拉升？據推測，這可能與抖音（Tik Tok）上的一部短片有關。\n\n該短片是由一個名為「James Galante」的抖音用戶在 5 天前發佈的，標題為《讓我們一起起發大財》。James Galante 在影片中指出，如果每個人都掏 25 美元投資 Dogecoin，那麼，等到其價格來到 1 美元時，這將投資者將擁有 10,640 美元，投資報酬率相當於 43,378％。這個明顯是在無腦 FOMO 的影片，卻在五天內獲得了超過 50 萬的點閱、5,790 個讚以及 4047 則留言。雖然難以相信，但該項目沒有任何開發進度更新與利多消息，除了炒作之外似乎也找不到其他上漲的原因了。\n\n狗狗幣誕生於 2013 年，其創造者 Billy Markus 創造這款加密貨幣的初衷是希望能將其將定位為在網路世界給小費、表達分享和感謝的網路貨幣，而非用於投資理財的商品或價值儲存工具。儘管狗狗幣看似無釐頭，也沒有任何的基礎價值，但它卻在無數個加密貨幣熊市中倖存下來，根據 CoinMarketCap 數據顯示，其 2018 年總市值甚至逼近 20 億美元，甚至連 Tesla 創辦人 Elon Musk 都曾被狗狗幣的魅力折服，將其 Twitter 自我介紹更改為「狗狗幣前任執行長」。\n\n「狗狗幣可能是我最喜歡的加密貨幣，它很酷！」\n\n雖然狗狗幣很有話題性也很無釐頭，但鏈新聞仍建議讀者，不要將其視為投資商品，以免造成任何不必要的資產損失。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:13.866360"
    },
    {
      "title": "瞄準質押挖礦！Cosmos、Polkadot與Terra共同打造新的DeFi項目",
      "link": "https://abmedia.io/cosmos-polkadot-terra-are-building-new-defi-project",
      "summary": "",
      "content": "根據報導，三大知名區塊鏈項目 Cosmos、Polkadot 以及 Terra 將合作開發新的去中心化金融（DeFi）項目 Anchor Protocol。該項目瞄準質押挖礦的高收益，以去中心化的方式將用戶存款部署至各個 PoS 區塊鏈網路賺取質押挖礦所產生的穩定高收益利息。\n\nAnchor Protocol 是由三家知名區塊鏈項目聯合打造的去中心化儲蓄理財協議。參與者包含具互操作與可擴展性的區塊鏈網路 Cosmos、Web 3.0 跨鏈網路 Polkadot 和去中心化穩定幣項目 Terra 。根據官方新聞稿表示，其能透過產業中多種權益證明（PoS）區塊鏈網路所產生的獎勵，來維持 Anchor 的高存款利率。\n\n當用戶在該平台上存放穩定幣時，Anchor 的協議便會自動將部分存款分配到其他 PoS 網路中獲取 PoS 的挖礦獎勵，最終，這些挖礦獎勵將作為用戶的存款利息分配給用戶。Terra 的創辦人兼執行長 Do Kwon 表示，這種方式將使 Anchor 的利率比其他 DeFi 協議還要高且穩定：\n\n「儘管 Maker 和 Compound 這類的 DeFi 先行者在創建完全去中心化的加密貨幣市場方面具有革命性意義。但其利率的波動性使其不適合作為家庭儲蓄理財產品。DeFi 的大規模採用需要創建一個完全分散的儲蓄帳戶，並提供可靠的年化報酬率（APR）。」\n\n此外，Anchor 的開發團隊進一步表示，該項目的經濟模型與一般商業銀行類似。在商業銀行中，客戶的一部分存款會被提取為存款準備金，而另一部分會被用於產生更多收入。\n\nAnchor Protocol 計劃支援年化報酬率位於 7% 至 9% 之間的 PoS 區塊鏈，且最快將於 2020年第三季度末在 Cosmos、Polkadot 和 Terra區塊鏈上亮相。開發團隊也希望未來能將該項目擴展到其他更多 PoS 生態系統中。\n\n除此之外，Anchor 將採預分散式治理的方式運行。為此，該團隊已經建立了一個稱為「鏈間資產協會（IAA）」的治理委員會以監督該平台。指導委員會成員包括 Terraform Labs 的執行長 Do Kwon、Cosmos 的 Zaki Manian 和 Web3 基金會的顧問 Jack Platts。IAA 在項目初期將掌握協議的控制權和監督權，但隨著 Anchor 的發展，最終將透過向生態系統參與者分配治理代幣來分散治理權。Cosmos 的 Zaki Manian 表示：\n\n「即將到來的『Cosmos Stargate』升級，將為跨鏈經濟打開大門，我期待與 IAA 合作，為全球可互操作的區塊鏈引導基本的經濟基礎。」\n\n另一方面，Web3 基金會的顧問 Jack Platts 也補充說道：\n\n「增加流動性對 Polkadot 而言是相當重要的問題，因為用於質押挖礦的 DOT 解質押約需要 28 天的時間。像 Anchor 這樣的項目可以使 DOT 持有者參與質押挖礦的同時不會失去代幣的流動性，從而解決了一個實際問題。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:17.285600"
    },
    {
      "title": "刑大破獲！稱日交易量最高達20億美金，KRONOS(麟點科技)遭遠端入侵竊取商業資訊",
      "link": "https://abmedia.io/kronos-was-hacked-in-may-2020",
      "summary": "",
      "content": "位於台北市信義區的知名加密貨幣量化研究公司 KRONOS（麟點科技），傳五月遭陳姓離職員工涉嫌遠端入侵，瀏覽公司研發成果與竊取商業機密，據報導稱，遭竊資料價值超過新台幣1億5千萬元。\n\n據自由時報，刑事局破獲，駭客為某國立大學資工研究所畢業的 30 歲陳姓離職員工，疑似是為了竊取商業機密，另行開公司創業用。警方偵訊後，依妨害電腦使用罪、妨害秘密罪嫌移送台北地檢署偵辦。\n\n犯案時間在今年五月，KRONOS（麟點科技）發現遭到不明駭客入侵並繞過該公司資安系統防火牆，透過遠端程式觀看公司內部研發成果及商業機密，該公司隨後立即向刑事局電信偵查大隊報案。\n\n據警方表示，陳姓離職員工是透過公司內部 VPN（虛擬私有網路），可遠端觀看在台負責人、經理人電子郵件並取得重要文件資料。\n\n陳姓男子表示，他只是想看自己以前所寫的程式（虛擬貨幣自動交易程式），坦承此舉是不對的行為。\n\n但 KRONOS（麟點科技）認定此舉是為了竊取機密另作創業用途。據警方清查，目前尚無資料外流至其他企業，全案仍在偵辦中。\n\n該公司於 2018 年 6 月在台准設立，登記資本額為五百萬新台幣。在 Crunchbase 上登錄為 Kronos Token 的公司，則稱在 2015 年成立。\n\n「Kronos是一家領先的量化交易研究公司，透過我們在全球傳統金融市場上數十年的交易經驗來重塑數字資產領域。利用機器學習(Machine Learning)和人工智慧(AI)於交易和投資策略中，無論市場條件如何，皆能為用戶提供卓越的資產管理服務。\n\nKRONOS的使命是以區塊鏈友好的方式支持和使用傳統的多策略對沖基金策略。我們期望讓KRONOS成為大眾可接受的投資方式以及用来吸引最優秀的分析和交易資產人才的門戶。」\n\n此外，該公司在官方網誌中也表示，Kronos Research 的創辦人 Mark Pimentel 與 Jack Tan 個別來自美國華爾街與芝加哥，專注於高頻交易策略，以及具備法國巴黎銀行及德意志銀行多年的金融交易經驗。\n\n該公司也稱：「Kronos Research擁高頻交易策略和量化技術優勢，不易受市場整體走勢影響，日交易量最高達20億美金。」多家傳統媒體皆以「全球加密貨幣交易量前十大」作為標題。據桑幣 Zombit 報導，為交易所幣安在台灣的交易量第一客戶。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:22.537311"
    },
    {
      "title": "《Jack傑克的交易教室》BTCUSD空頭趨勢尚未改變",
      "link": "https://abmedia.io/jack-trading-room-0707",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室《BTCUSD空頭趨勢尚未改變》\n\n在2020七月02發表的前一篇文章《BTCUSD頭肩底佈局止盈後如何判斷》中提到的頭肩底型態，因右肩被跌破因此我們視為失效。\n\n目前我們看到BTCUSD的一小時K線圖，在圖表內我們可以看到之前提過的下降趨勢，此下降趨勢目前依然成立，且稍早價位來到9392.0形成高點。\n\n此價位正好接近下降趨勢上方的阻力趨勢線，因此我們可以在此價位已較高的槓桿進場空單操作，順著此下降趨勢順勢操作，上方日線級別的關鍵阻力位9419.0仍然有效。\n\n因為價位接近上方阻力趨勢線，這個價位進場操作可以擁有較好的盈虧比，若是上方日線級別阻力位9419.0與上方壓力趨勢線被突破，空單則應立即止損轉以趨勢線突破多單操作。\n\n上方阻力位\nR1 9277.5\nR2 9377.5\nR3 9419.0*\nR4 9648.0\nR5 10124.0\n\n下方支撐位\nS1 9138.5\nS2 8862.0\nS3 8089.0\n\n近日數位貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:25.933694"
    },
    {
      "title": "Deribit：DeFi流動性挖礦(Yield Farming)與比特幣挖礦異同",
      "link": "https://abmedia.io/deribit-the-difference-between-yield-farming-and-bitcoin-mining",
      "summary": "",
      "content": "流動性挖礦的工作方式和工作量證明挖礦非常相似，不同之處在於優先級和實現方式。\n\n撰文：Deribit Market Research\n翻譯：Moni （源自 Deribit 微信號）\n\n儘管流動性挖礦的概念已經存在一段時間了，但之前一直不溫不火。然而就在去中心化金融（DeFi）協議 Compound 推出全新機制並向用戶分發其網路治理代幣 COMP 之後，流動性挖礦一下子火爆了起來。所謂流動性挖礦，顧名思義，就是除了正常收益之外，用戶向 DeFi 市場中的借貸雙方提供系統流動性而獲得的獎勵。\n\nDeFi 社區給流動性挖礦發明了一些奇特的新名詞，比如「Yield Farming」、「Crop Rotation」，等等。然而在幕後，你可能會發現流動性挖礦的工作方式其實和工作量證明（PoW）挖礦非常相似。\n\n在比特幣和以太坊網路中，工作量證明挖礦具有兩個主要功能：\n\n初始分配代幣流通；\n針對礦工證明區塊所付出的有價值的服務，網路會給予報酬，這種證明模式讓分佈式共識得以實現，而對於從礦工那裏購買比特幣的用戶而言，他們手上的比特幣也會因此變得非常有價值。\n\n如果從更高層次來看，流動性挖礦的工作方式其實和工作量證明差不多：以 Compound 爲例，每個以太坊區塊向市場分配固定量的 0.44 COMP，這種「回報獎勵」對市場參與者來說是有價值的（尤其是現在 COMP 代幣已經是可交易的了）。爲了賺錢，市場參與者就會爲 Compound 提供一項非常有價值的服務，即：提供流動性。\n\n當然，工作量證明挖礦和流動性挖礦之間也有兩個不同之處：\n\n兩種挖礦目標的優先級不同；\n兩種挖礦的實現方式不同。\n下面，就讓我們來詳細分析一下；\n\n在工作量證明挖礦中，付錢讓礦工證明區塊這件事，可能比 DeFi 中給市場參與者公平分配代幣更重要。沒有證明，就不會有分佈式共識，更不會有功能正常運轉的區塊鏈。代幣分配會產生一個副作用，即：你可以憑經驗進行預挖礦（以太坊區塊鏈上有些代幣就能這樣），但仍然可以產生一個正常運行的區塊鏈。\n\n不過，這種優先級在 Compound 協議中被反轉了。從技術上來說，Compound 完全不需要向流動性提供者付款才能正常運作，所以這也緩解了一部分人對流動性挖礦可能是「龐氏騙局」的擔憂。COMP 代幣具有正價值（positive value），因爲持有 COMP 代幣的流動性挖礦參與者未來可以從協議中獲得費用。我們可以將 COMP 代幣分發給用戶這件事和 DeFi 行業過去的操作做個比較，過去，那些早期投資者如果參與了預挖礦，之後也可以在市場上出售自己所獲得的代幣。\n\nCompound 決定將 COMP 代幣分發給更廣泛的代幣持有人，主要有以下幾個原因：\n\n代幣分發這件事本身就能吸引新用戶（這與加密貨幣行業裏 CPU / GPU 挖礦在吸引新用戶方面的效果是一樣的）；\nCOMP 代幣可以對 Compound 協議的各種變更進行投票，而且由於代幣擁有者規模非常龐大，因此社區就不太可能繞過拜占庭容錯、或是執行一些短期變更，這些問題過去很容易在高度中心化的實體上發生；\n當用戶通過相互工作賺錢而不是將代幣用戶償還早期投資者時，就更容易說服監管機構 COMP 代幣不是證券。\n\n這裏首先要說明一件事：比特幣和 Compound 在執行獎勵的時候，都會對行動有一定程度的控制。通過這種「控制」，比特幣和 Compound 都能爲礦工創建特定的激勵機制。\n\n在比特幣中，激勵機制是使礦工儘可能多地納入交易並進行驗證，同時還需要礦工始終在區塊鏈頂端進行挖礦。總的來說，工作量正面、出塊人、時間戳和激勵等機制讓比特幣成爲了一個去信任電子現金系統。比特幣需要礦工遵循這種特定策略來確保網路安全，該策略也被稱爲「中本聰共識」（Nakamoto Consensus）。\n\n其中，正確地制定激勵措施至關重要。中本聰共識有一個明確的定義，即激勵措施必須始終是比特幣網路中最有利可圖的策略。「中本聰」可能認爲，激勵相容的比特幣挖礦協議可以抵禦少數羣體合謀攻擊，並激勵礦工按照協議規定的方式進行挖礦。因爲在市場經濟中，每個理性經濟人都會有自利的一面，其個人行爲會按自利的規則行爲行動；如果能有一種制度安排，使行爲人追求個人利益的行爲，正好與組織（或網路）實現集體價值最大化的目標相吻合\n\n不過 Eyal 等學者在 2013 年發表論文認爲，中本聰共識也許並不完美，他提出了一個被稱爲「自私挖礦」（Selfish Mining）的策略，可以讓少數礦池獲得比他們誠實執行挖礦協議更多的收益。在這種策略下，「自私挖礦」將潛在破壞比特幣的穩定並促使挖礦中心化。雖然目前還沒有在市場上發現明確的自私挖礦證據，但這種風險卻是始終存在的。\n\n相比之下，Compound 針對流動性礦工的最佳激勵策略已經發生了很大變化，也做出了許多改進。Compound 之所以能做到這一點，是因爲他們的流動性礦工有很多可供選擇的激勵策略——畢竟用戶在 Compound 協議中想要採取（幾乎）任何行動都需要支付一定數量的 COMP 代幣。\n\n事實上，Compound 協議這麼設計是有意爲之，因爲 Compound 協議的優先事項並不是要去激勵網路上的特定行爲（比如比特幣礦工挖礦就是一種特定行爲，他們也會因爲挖礦而獲得 \nBTC\n▼\n 代幣獎勵），Compound 的目的是要將代幣提供給大量用戶。在此，讓我們來看一個反例：Synthetix，該 DeFi 協議以更具針對性的方式在使用其代幣 SNX。爲了捍衛合成穩定幣 SNX 的錨定匯率，Synthetix 協議會爲那些在 Curve 上增加 Dai/\nUSDC\n▲\n/USDT/sUSD 池流動性的人（即「liquidity provider」）提供獎勵。\n\n然而在一段時間內，作爲 COMP 流動性挖礦收益最佳的幣種 BAT 幾乎壟斷了 COMP 挖礦。通常來說，存款利率越高，COMP 挖礦效率就越高，但是礦工基本上都會嚴格遵守激勵措施，因爲他們的 COMP 代幣獎勵份額是基於所支付的利息。單邊提高 BAT 存幣規模無法提高利率，因爲直接影響利率的因素是借貸比例，結果 BAT 大戶就在賬戶中存入其他資產，不斷提高抵押規模直至將此前存入的 BAT 全部借出，這種模式也就變成了「一邊付息一邊收息」，最終資金利用率被推高，並導致使用「真實」資產供應和借出的主流資產被邊緣化，也就無法獲得應有的激勵。\n\n對於上述提到的問題，Compound 之後迅速修補了發行機制，但問題似乎仍然存在，即：到底有沒有可以替代的最佳激勵策略嗎？的確，Compound 沒有「中本聰共識」，也沒有明確要求礦工必須遵循的策略，他們可能希望至少某些獎勵不會被異常策略所捕獲。那些在 Compound 中存入 \nUSDC\n▲\n 和 USDT 的簡單用戶，就像是現有銀行體系中最容易、也是最穩定的資金流，不管怎樣，Compound 這樣的加密貨幣系統能夠將數十億銀行存款「吸引」進來絕對算得上是一個巨大的成功。\n\n當然，不管是流動性挖礦，還是工作量正面，這些機制最終都需要權衡。 相比於實現一個非常具體的激勵策略然後圍繞該策略建立分佈式協議，我們可能需要從挖礦方面來優先考慮協議——這樣的話，網路上很多行爲都能獲得獎勵，也會「刺激」更多可能的激勵策略出現。\n\n【本文經鏈聞授權轉載，原作者自 Deribit 微信號，原文請見】\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:29.462723"
    },
    {
      "title": "【桑幣精選】比特幣跌破九千後今日短線又拉升，區間仍未突破",
      "link": "https://abmedia.io/zombit-trading-view-0705",
      "summary": "",
      "content": "據 CoinMarketCap 數據顯示，過去一週以來整體加密貨幣市值並無太大的改變，都在 2,571 億美元 ~ 2,649 億美元間震盪，震幅約在 3% 以內，震幅算是相當的小。近期市值較大的幣種如 \nBTC\n▼\n、\nETH\n▼\n、\nBNB\n▼\n、EOS、XRP 等…都沒有表態，趨勢甚至是向下的，反倒是許多 Altcoin 以及 DeFi 概念幣出現了非常可觀的漲幅，算是近期的熱點項目，截至目前整體加密貨幣市值暫報 2,610 億美元。\n\n據 CoinMarketCap 數據顯示，比特幣市值佔比截至目前暫報 64.23% ，近幾週比特幣市值佔比有緩慢下降的趨勢，不到兩個月內比特幣市值佔比就由 5/22 最高點 68.26% 下降到了現在 64.23% ，下降的趨勢非常的明顯，什麼時候佔比會再次反轉還不得而知，但比特幣近一個多月以來，動能以及波動性都是明顯下降許多的，直到目前此現象都還未有改變的跡象。\n\n據 Binance 交易所截至 7/6 上午 8:00 數據顯示：\n\nZMET USDT PAIR 至 6/24 以來就由高點 73% 開始反轉向下，直到現在都還未有反轉跡象，代表的是有愈來愈多幣種脫離了原有的上漲的趨勢，更別說比特幣已經處在一個大型盤整區間長達了兩個多月，且目前處在一個區間的下緣，隨時有跌破支撐的風險，而目前市場上現象相對的兩極化，愈來愈多幣種跌落出上漲趨勢，但少數幣種強者恆強，市值前 30 大幣種如 \nLINK\n▼\n 、 VET 、\nADA\n▼\n 以及近期熱點 DeFi 概念如 TOMO、LEND 及 REN 都是相對強勢，但考慮到指標已經逐步降低，手上持倉逐漸減碼是非常重要的。\n\nZMET \nBTC\n▼\n PAIR 日線週期自 6/27 以來也是開始反轉向下，此波反轉並未像之前幾次是因為 \nBTC\n▼\n 的大幅波動造成的，近期比特幣價格幾乎沒有太大的波動，所以反轉是幣本身下跌所造成的，操作上同樣與 USDT PAIR 相同，逐步降低手上倉位，比特幣已經盤了太久了，可能隨時會有大波動出現。\n\nBTC\n▼\n/USDT 一個多月以來毫無方向，高點不破 10,000 低點不破 8,900 ，整體盤勢非常的黏，近三天最低有跌破 9,000 大關來到 8,893 ，但今早又出現 300 點的拉升，收了一根長下引線，目前走勢突破了 9,200 ，但整體趨勢並未有太大改變，還是以盤整盤勢看待，操作上同樣可以參考上週分析，低點 8,900 ~ 9100 可嘗試低接，高點 9,300 ~ 9,400 則可先獲利出場。\n\n【本文經桑幣 Zombit 授權轉載，原文見此】\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:33.010865"
    },
    {
      "title": "金管會三度警示！提醒社會大眾注意虛擬資產相關風險",
      "link": "https://abmedia.io/the-fsc-reminds-the-public-to-pay-attention-to-the-risks-of-virtual-assets",
      "summary": "",
      "content": "鑑於近期美國律師事務所對多家虛擬資產業者提出集體訴訟，且區塊鏈、虛擬資產吸金詐騙案件之報導亦層出不窮，金管會三度發出警示，提醒社會大眾注意虛擬資產相關風險。\n\n日前，金融監督管理委員會（簡稱金管會） 於 106 年 12 月 19 日及 107 年 6 月 22 日皆曾發布新聞稿提醒社會大眾注意虛擬資產相關風險。\n\n鑑於近期美國律師事務所對多家虛擬資產業者提出集體訴訟，而經由運用區塊鏈、虛擬資產吸金詐騙案件之報導亦多有所聞，因此金管會三度發出警告，呼籲大眾重視虛擬資產的相關風險。金管會提出之警告如下：\n\n一、 虛擬資產價格波動大，投資風險高，社會大眾從事相關交易前，應充分瞭解其運作模式，務必審慎評估可能產生的風險。\n\n二、 虛擬資產非屬貨幣，對於藉虛擬資產從事的相關行為，如有涉及刑法、銀行法等有關詐欺、違法吸金等相關法令，係屬刑事犯罪。另虛擬資產如為證券交易法第6條規定之有價證券，未依證券交易法相關規定在國內對非特定人從事募集、發行或提供買賣、交易等服務，則可能涉有違反證券交易法規定，而應負相關刑事責任。\n\n三、 至於個案情況是否涉及刑法、銀行法及證券交易法等刑事責任，其具體行為事實，由司法機關認定處理。\n\n擔任糾察隊主動向涉嫌違反法規的實體組織或個人提出訴訟，是美國律師事務所常見的業務。\n\n今年四月份，美國律師事務所 Roche Freedman law firm 就針對多家交易所與項目方提出集體訴訟，指控 11 家公司以虛擬資產的形式向美國公民出售非法證券。被控告的交易所和項目包括幣安 （Binance）、Block.one、波場（Tron）、Civic、BProtocol、Status、KayDex、Quantstamp、BiBox、KuCoin 和 HDR Global Trading。\n\n除此之外，美國律師事務所 Block＆Leviton 也在三年前曾對知名項目 Tezos 提出集體訴訟，指控其涉嫌非法集資、出售非法證券，迫使 Tezos 主動在今年 3 月以 2,500 萬美元尋求和解，以解決這場歹戲拖棚、勞神傷財的訴訟案。\n\n上述訴訟案是因為違反美國證券法才被律師事務所盯上，並非意味著這些交易所或項目有詐騙疑慮。\n\n「任何美味的佳餚，都會聚集蟑螂與老鼠」，區塊鏈科技的崛起與虛擬貨幣的創新落入不肖份子手中自然就成為了吸金斂財的工具。不久前，民眾黨立委高虹安今與國民黨台北市議員鍾沛君陪同受害人代表舉行記者會，揭露業者利用科技話術，包裝龐式騙局的吸金手法，總計有千人成為詐騙項目 Cloud Token 受害者，吸金高達 9 億元。\n\n由於詐騙集團善於行銷與地推的方式將產品推向社會大眾，許多對虛擬貨幣不了解的民眾，就這樣成為無辜的受害者。關於詐騙的勸世文，網路上的文章已經不生枚舉，在此只能期盼，詐騙份子能夠良心發現走回正道，民眾能多看鏈新聞學習相關知識並關心家裡長輩，不要被金錢蒙蔽雙眼。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:38.434441"
    },
    {
      "title": "韋氏評級批評：美聯儲的貨幣政策道德淪喪，比特幣為唯一可靠的選擇",
      "link": "https://abmedia.io/bitcoin-monetary-policy-fed-bailout",
      "summary": "",
      "content": "韋氏加密貨幣評級的分析師表示，美聯儲的貨幣政策荒謬可笑又不公平，不只無法產生新的工作機會，甚至將大筆資金用來購買公司債，圖利那些與政府關係密切的大型公司。最後，分析師補充表示，這些因素最終將促使人們轉向其他可信的替代品，如比特幣和其他加密貨幣。\n\n在上個月宣布的救助計劃中，美聯儲宣佈將進一步向企業信貸市場注入 7,500 億美元。這筆錢將為大型公司提供額外的流動性和信貸資金。 然而，韋氏加密貨幣評級（Weiss Crypto Ratings）的分析師 Bruce Ng 和 Juan Villaverde 在上週發佈的文章中指出這無法從根本上解決因新冠肺炎所引發的經濟衰退，並將這些美聯儲實施的一系列措施稱為「荒謬可笑且不公平的貨幣政策」：\n\n「購買大型、有政治關係的公司債，並不會創造新的就業機會，也無法產生因疫情封鎖而損失的數十億美元收入….如果您是一家龐大的公司，擁有一群遊說者，你就能得到各種各樣的錢，而美聯儲則會（向大眾）表示，由於流動性危機，我們不得不這樣做。這種貨幣政策不僅荒唐可笑，甚至是非常不公平的。」\n\n韋氏評級的分析師進一步指出，美聯儲日後肯定會再次實施這類種道德淪喪的貨幣政策，這將促使人們轉向其他可信的替代品，如比特幣和其他加密貨幣：\n\n「這就是為什麼比特幣（和其他加密資產）將成為金錢的未來。中央銀行現在正在摧毀全球的主要貨幣，而世界上沒有任何力量可以阻止它們。」\n\n在過去金本位的貨幣體制下，所有的貨幣都必須有實體黃金背書。某種程度上，這使得美聯儲掌控的貨幣具備發行上限，然而，政治家與金融家們最終取消金本位制度。韋氏評級的分析師指出，有些人認為黃金才是解決方案，回歸金本位便能解決所有問題，但分析師表示：\n\n「如果他們做了一次，他們肯定會再做第二次。這使加密貨幣成為當今道德破產的貨幣體系下的唯一可信選擇。」\n\n在比特幣的系統中，沒有任何獨立實體能夠改變比特幣的規則或所謂的「貨幣政策」。即使是比特幣礦工，也沒有擅自改變貨幣政策的權利，所有的更動都必須仰賴整個比特幣社群的共識。 分析師在文中寫道：\n\n「這就是為什麼即使是細微的系統調整都很難實行，因為必須經過絕大多數用戶的同意。否則什麼也不會發生。」\n\n許多加密貨幣倡導者皆認為，無限量化寬鬆、大規模收購債券、低利率政策等措施，最終將引導美元走向滅亡。事實上，就連傳統金融巨頭摩根士丹利（Morgan Stanley）、摩根大通（JP Morgan）和高盛（Goldman Sachs）三家頂級金融機構也指出，美元價值可能接近峰值，接下來將因美聯儲的貨幣政策走軟，並預測黃金價格將隨著美元貶值在 2021 年飆升。\n\n然而，對美聯儲而言這或許也是必要之惡。現在的情況就像是全球經濟罹患了癌症，美聯儲無法坐視不管、任其消亡，因此不得不透過手術、化療和輻射治療等方式挽救。雖然這些治療方法副座用強大，甚至有可能需要好幾年的時間才能痊癒，但如果美聯儲沒有全力挽救，納斯達克指數也不會創新高、金融市場也不會從谷底恢復、全球可能將會有更多人失業。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:46.267790"
    },
    {
      "title": "玩流動性挖礦被抓包！Celsius Network遭批評零透明度、龐氏騙局",
      "link": "https://abmedia.io/celsius-network-is-an-active-compound-user",
      "summary": "",
      "content": "加密借貸平台 Celsius Network 近日引發爭議，\b去中心化借貸協議 Compound 的執行長在推特上指出，Celsius 濫用客戶託管資產，拿來利用最近火紅的流動性挖礦以獲得治理代幣 COMP 的額外收入，並將 Celsius 稱為零透明度的「龐氏騙局。」\n\nCompound 創辦人 Leshner 在推特提出 Celsius 是流動性挖礦活躍用戶的鏈上證據，並認為該機構機制完全不透明，可能處於負債狀況，或根本就是個龐氏騙局。\n\n什麼是農夫？流動性挖礦？請見鏈新聞解釋：【鏈新聞解釋】什麼是Yield farming？流動性挖礦、收益農場\n\n此外，Leshner 提到 Celsius 從 6 月 21 日起開始出現用戶反映「提現困難」的狀況。有趣的是，它的時間軸大致上符合 Compound 中鎖定資產的大幅增長。\n\n對此，Celsius 創辦人 Alex Mashinsky 辯駁：「Celsius 有資產與用戶紀錄，我們在 Compound 推出 COMP 之後，還沒有任何提款出現。」他也抨擊 Compound 容許的「多次借貸」套利行為，認為透過 Yield Farming（流動性挖礦、收益農場），它就再也不是超額抵押了。並提醒 3 月 12 日以太坊暴跌導致 DeFi 體系近乎崩潰的事件。\n\nThe Block 研究總監 Larry 則是在推文下方加入戰局：\n\nCelsius 在上個月有狀況是有原因的。我們掌握許多跡象顯示他們很接近倒閉的狀況。完全同意你說的「不透明」，我會在使用上特別小心。\n\nMashinsky 則認為上述猜疑都是在刻意製造恐慌。他指出：「Celsius 的資金庫 3.6 億個 CEL，價值超過 1.5 億美元。如果你覺得連 Tether 都在做危險的事，那我對你們也是無話可說了。」\n\n鏈新聞註：6 月底 Tether 對 Celsius 投資一千萬美元。\n\n對此 Larry 回應表示：「你們用多數 ICO 募到的錢去拉抬利率，最終還是不得不回到零售市場來銷售股權，Tether 只是來紓困而已。CEL 的資金庫是無價值的虛擬資產，因為它根本沒有流動性，也不在任何地方有上市交易，試圖上架幣安也失敗了。」他抨擊道：\n\nCelsius 是我看過最不透明的公司之一。你們應該要公開展示存款、借貸與庫存。如果沒這麼做，我就不會相信平台上的借貸。坦白說，把 Compound 稱作是「部分準備金銀行制度」的話，就會顯得你一點都不懂經濟。它所有的債務都有完全抵押，而且在鏈上可證。但 Celsius 根本沒有。\n\nCelsius Network 成立於 2017 年，為成長最快的加密貸款公司 ，更曾在 2018 年被富比士評為傳統銀行業務的破壞者。但是回顧鏈新聞專題《加密貨幣定活存商品》，諸如 BlockFi、Celsius Network 等中心化借貸平台，其主要劣勢都在於「資產選擇性少」、「利息機制不透明」等缺陷。\n\n以 Celsius Network 官方目前提供的利率來看，USDT 仍有 8.69% 的利率，而這幾乎是所有 DeFi 協議的兩倍以上。該公司在官網強調：\n\n這不是「龐式騙局」，Celsius 將存款借給對沖基金、機構交易商和交易所以產生利息，除了大型機構以外，也能以加密資產作為抵押品向用戶提供美元貸款，並從這些貸款中獲得利息。\n\nCEL 代幣的應用場景還包括建立用戶的忠誠度等級，若用戶接受以 CEL 作為支付利息，錢包中持有更多 CEL 代幣將會獲得更高收益（上圖綠字）。\n\n而 CEL 代幣自六月中旬以來持續暴漲，今年漲幅更超過 300%。但是似乎是受到上述負面消息的影響，截稿前的 24 小時跌幅已經達到 14.13%。\n\n實際上，Celsius 在官網公告所強調的就表明用戶的資產是會被隨意移動的，以官網數據來看，借方（Borrower）利率為 7.95%，而貸方（Supplier）利率卻有超過 8% 的利息。\n\n很明顯，用戶將資產存入 Celsius 得到的利息不是由借貸雙方的利差而產生，而是被挪去其它地方套利了，這也是將資產託管於中心化機構的缺陷，如同本篇的創辦人雙方的爭論，Mashinsky 最終也無法否認利用客戶資產參與流動性挖礦的事實。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:50.547273"
    },
    {
      "title": "【鏈新聞解釋】什麼是Yield farming？流動性挖礦、收益農場",
      "link": "https://abmedia.io/what-is-yield-farming",
      "summary": "",
      "content": "近期海內外各大區塊鏈媒體的報導中時常出現的「Yield farming」這個詞。 Yield farming？收益礦場？可能有些不常關注市場動態的讀者們一時之間很難了解 Yield farming 究竟是什麼東西。今天鏈新聞就將為大家介紹在去中心化金融（DeFi）熱潮下所誕生的「Yield farming」。\n\n「Yield farming」按照字面上的意思會很難理解，因此通常中文會將其翻為「流動性挖礦」，而流動性挖礦的意思就是，只要用戶為平台提供流動性（如在平台交易、放款、借款），就能獲得該平台發的代幣作為獎勵。\n\n這些代幣由於本身有炒作空間（因初期代幣流動量低）亦或是具備穩定現金流（分潤或銷毀機制），因此，在市場上仍能夠達到一定程度的買盤。\n\n事實上，流動性挖礦的概念最早可以追溯到 2018 年 Fcoin 交易所誕生時帶起的「交易挖礦」熱潮，當時幾乎每一家年輕交易所都會發行平台幣並設計「交易挖礦」的發行機制，創造與大型交易所競爭的機會。2020 年由 DeFi 帶起的流動性挖礦本質上大同小異，只是把同樣的玩法搬到不同的領域操作。\n\nDeFi 採用流動性挖礦發行代幣有許多的目的，第一種是「讓使用者參與治理」。大部分使用流動性挖礦發行的代幣都是「治理型代幣」，而流動性挖礦能夠將代幣直接分發給平台的用戶，藉此讓平台的「使用者」擁有協議的未來發展的治理權，這對去中心化治理而言是最公平的做法。然而，這種願景在實際運作上卻存在一些問題，我們會在之後的內容進一步解釋。Balancer 執行長 Fernando 在接受區塊鏈媒體鏈聞採訪時表示：\n\n「我認為流動性挖礦的意義非常可觀，它實現了真正意義上的去中心化，並讓用戶非常積極地參與了進來。我認為，這是協議能夠獲得健康的token分發並真正實現去中心化的唯一方法。而如果沒有健康的token分發機制，鏈上治理就沒有任何意義。」\n\n第二個目的是「提升平台的採用率」。如同交易所的交易挖礦，流動性挖礦對用戶而言有極高的收益率，因此 DeFi 平台採用流動性挖礦，可以在短時間吸引大量資金與流動性，並快速取得市場的關注度。這對項目的前期發展而言是相當好的一種營銷策略。下圖是去中心化借貸平台 Compound 鎖定資產的總價值，即使不告訴你，你應該也能輕鬆猜出 Compound 是什麼時候啟動流動性挖礦。\n\n對 DeFi 平台而言，這就是流動性挖礦最具魅力也是最直接的影響。\n\n我們簡單舉幾個採用流動性挖礦機制的實際案例。\n\nCompound 的運作方式屬於流動性挖礦中的「放款、借款」。具體而言，官方會將 4,229,949 顆治理代幣 COMP 代幣放入一個名為「Reservoir」的智能合約中，以太坊每添加一個區塊，合約就會將 0.5 顆 COMP 轉移到協議中，並按照比例分發給在平台上放款與借款的用戶。平均每天會分發 2,880 顆代幣，Compound 預計整個流動性挖礦計畫將持續四年的時間，代幣才會分發完畢。這種獎勵機制引起了很多投資人的注意，自從 Compound 啟動該計畫後，許多人都將資產轉移至 Compound 放款與借款，瓜分 COMP 獎勵。\n\nBalancer 是一個去中心化流動性資金池協議（可以想像成去中心化的兑幣所），與其競品 Uniswap 使用的 1：1 資金池相比，該協議允許用戶創建由多個 ERC20 代幣組成的流動性資金池。這使得 Balancer 的協議能夠有更靈活的流動性。由於團隊希望未來協議的治理能夠採用更加分散的方式運作，因此發行了自己的治理代幣 BAL，並啟動流動性挖礦進行代幣分發。\n\nBalancer 的挖礦方式屬於流動性挖礦中的「交易」型，用戶只要在資金池中提供數位資產為該平台提供流動性，即可獲得 Balancer 的治理代幣 BAL 作為獎勵。該代幣總供給量約 1 億顆，有多達 6500 萬顆 BAL 已預留給流動性提供者作為獎勵，現階段，Balancer 每周會向這些參與者分發 145,000 顆 BAL。\n\n雖然，流動性挖礦帶動了整個 DeFi 產業在近期的發展，但是，其本身仍然存在潛在風險與問題。\n\n首先，透過流動性挖礦分配代幣的主要目的是，希望能夠讓使用者獲得治理代幣，參與網路治理。然而事實是，除了團隊自身與平台背後的投資機構以外，大部分的治理代幣最終都是流入投機者，而非使用者手中。流動性挖礦會吸引許多對協議本身沒有信仰的投機者，這些投機者就像豺狼，嗅到獲利機會就蜂擁而上，挾帶大量資本瓜分治理代幣，並將其拋售至市場上獲利。一但獲利機會消失或挖礦計畫結束，這些投機者只會拍拍屁股走人，留下一地雞毛，不會對平台有絲毫的眷戀。\n\n另一個問題是，流動性挖礦前期極高的年化報酬率，吸引了一大票參與者加入。但流動性挖礦的參與者需要注意到的一點是，「年化報酬率」是按照當時的市場狀況計算出來的預測值，並不意味著你放一年真的能拿到那麼多收益。再加上影響流動性挖礦收益的因素繁雜，例如治理代幣市價、參與者人數、代幣分配機制是否更動等等，導致年化報酬率擁有極高的波動。以 Compound 流動性挖礦為例，其挖礦收益在兩個禮拜內，從 100% 以上降至 10～15%，導致許多參與者出場時，實際賺到的錢甚至無法負擔匯損與礦工費等成本。\n\n整體來說，流動性挖礦與 2018 年的交易挖礦幾乎沒有太大差異。這並不是說流動性挖礦注定會失敗，而是應該將交易挖礦視為前車之鑑，避免重蹈過去的錯誤。流動性挖礦雖然與交易挖礦一樣，前期都能為平台帶來大量流動性與關注度，但是，留住用戶並將流動性延續下去，是過去的交易挖礦交易所沒有實現的要點，這方面將是 DeFi 平台必須謹慎思考的重點。\n\n此外，儘管 DeFI 平台是去中心化的，但這不代表流動性挖礦沒有風險。參與者挖礦的投資人必須熟知挖礦的風險，例如智能合約的潛在漏洞或資產清算風險，尤其閃電貸（Aave）的誕生，為駭客提供了許多鑽漏洞的機會，至今已不知道有多少 DeFi 項目深受其害，不久前就有駭客利用閃電貸攻擊 Balancer 竊取資金池中的資產，投資人必須特別注意這些風險，才不會在賺錢之前先陪了本金。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/04",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:54.211421"
    },
    {
      "title": "不甘以太坊獨佔市場！波場上線三大DeFI產品，再獲推特專屬符號",
      "link": "https://abmedia.io/just-defi-team-will-launch-3-new-defi-products",
      "summary": "",
      "content": "\b回顧過去數月，DeFi 幾乎佔盡整個加密市場的新聞版面，而儘管以太坊 2.0 的推出再度推遲，在 DeFi 的推波助瀾下，以太坊仍然穩穩佔據公鏈龍頭的寶座。而有別於其它毫無動靜的公鏈競爭者，波場（Tron）創辦人 – 孫宇晨不願以太坊獨佔市場，宣佈將推出三項 DeFi 新產品。\n\n回顧鏈新聞四月初的報導，當時 MakerDAO 由於在 3/12 暴跌中清算機制失效，導致系統產生約 450 萬美元的財務赤字，也因此正忙於治理代幣 MKR 的債務拍賣會。而波場在此時推出穩定幣抵押平台「JUST」。該平台上的治理代幣為「JST」，而美元穩定幣名為「USDJ」。\n\nJUST 運作機制類似於 MakerDAO，用戶能在 JUST 的 CDP 平台（CDP，抵押債務倉位）上抵押 TRX，生成與美元錨定的去中心化穩定幣 USDJ，而 JST 代幣將用於支付利息，並作為平台的治理代幣，此舉將進一步為波場打造自身的 DeFi 生態系。\n\n孫宇晨在推特上宣佈此消息，波場基金會對此也未多做說明，僅轉推了孫宇晨的推文。這三項 DeFi 產品包括：\n\n孫宇晨強調，JUST 平台治理代幣「JST」將成為整體系統的核心 DeFi 代幣，功能將涵蓋借貸、鏈上交易以及跨鏈領域。而孫宇晨的推文又再次招來加密社群罵聲一片。但罵歸罵，當時 JST 在交易所 Poloniex \b進行首次發行時，在五分鐘內就銷售一空。\n\n除此之外，當時 IEO 售出 3.96 億枚 JST，以當時 TRX 價格計算，每枚 JST 初始價格約為 0.00202 美元，即便與發行以來最低價格相比，仍保有兩倍以上的漲幅。而在孫宇晨發佈推出新產品的消息之前，JST 自 7 月 2 日開始拉盤，截稿前漲幅來到約 60%。\n\n我們迫不及待希望看到 JUST 系列產品全面釋出，讓社區治理和完全可共享的利潤整合到 DeFi 生態系統中。\n\n而在 \nBNB\n▼\n 獲得推特上的代幣專屬符號後，波場也緊隨其後在今日獲得專屬符號。因此未來，我們可能會在推特上看到越來越多的山寨幣專屬 Emoji。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/03",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 158,
      "scraped_at": "2025-11-17T00:50:58.557577"
    },
    {
      "title": "聯合狩獵！加密貨幣錢包「Abra」遭SEC、CFTC指控銷售掉期交易合約",
      "link": "https://abmedia.io/abra-settled-with-cftc-and-sec-over-off-exchange-digital-asset-swaps-registration-violations",
      "summary": "",
      "content": "據美國證交委員會 SEC 釋出的文件，加密貨幣錢包 Abra 已經與商品期貨交易委員會 CFTC、SEC 達成和解，原因是先前向未經註冊的散戶投資者兜售掉期合約，同時也在未註冊的國家進行了相關交易。\n\nAbra 成立於 2014 年，是一款非常早期的加密貨幣錢包，在 2017 年 ICO 大爆發期間，Abra 更受到鴻海集團青睞，由富士康主導了 1,600 萬美元的 B 輪融資，至此 Abra 戰略融資已經超過 3,000 萬美元，先前參與融資的參與者還包括美國運通、Jungle Ventures 等機構。\n\n在當時，這是鴻海集團對於比特幣新創企業的首次投資，鴻海子公司 HCM Capital 合夥人李仁傑（Jack Lee）曾表示：「相信 Abra 可以透過信貸服務等解決方案迎來所謂的『金融普惠』新時代。」\n\nSEC 指出，透過 Abra App 與 Plutus 提供的服務，用戶能夠押注美國股票證券的價格波動，以及進行基於區塊鏈的金融交易。也因此參與和解的公司包括 Abra 以及 Plutus Financial Inc.，將合計支付三十萬美元的罰款。\n\n據了解，Abra 在去年 2 月開始向美國、以及海外投資者提供合約，但 Abra 並未採取任何措施以辨別下載該應用程式的用戶是否為證券法所定義的「合格參與者。」儘管 Abra 在去年曾試圖將服務限制在非美國用戶，將特定業務移至境外，仍被發現其位於加州的員工設計了掉期合約，並進行了相關行銷工作。\n\nCFTC 的聲明則指出，Abra 與 Plutus 透過手機 App 交易數千份掉期合約，並根據《商品交易法》（CEA）組成了掉期交易合約，使用戶能與對手方進行金融交易，不僅對美國、海外用戶提供數位資產和外幣以進行非法場外掉期交易，同時也違反了註冊規定。\n\nCFTC 執法總監 James McDonald 表示：針對此案再次強調，委員會將繼續與我們的監管合作夥伴配合，以確保金融市場完整性，包括涉及數位資產的市場。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/14",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 157,
      "scraped_at": "2025-11-17T00:52:46.805158"
    },
    {
      "title": "特斯拉直破新高！Galaxy Digital創辦人Michael Novogratz：投機泡沫，就像17年的比特幣",
      "link": "https://abmedia.io/galaxy-digital-michael-novogratz-tech-market-is-bubble",
      "summary": "",
      "content": "著名加密貨幣基金 Galaxy Digital 創辦人Michael Novogratz 前日（11）受訪表示，美國股市屢屢破新高已經脫離現實，奉勸散戶在崩盤前離場。\n\n在彭博電視的訪問中，Michael Novogratz 表示：「我們正處於一個非理性的繁景中。這就是泡沫。」\n\n他接著表示，經濟萎靡不振、成長放緩，我們在疫情中蹣跚，但科技股市場卻每天在創新高。這就是典型的投機泡沫。\n\nNovogratz 會這麼說是有原因的，明明美國飽受疫情影響，失業率暴增、知名企業連環倒閉，IMF 對全球經濟的負成長再次表示不樂觀。然而，涵蓋美國頂尖科技股的納斯達克 100 指數（Nasdaq 100），甚至還超越了疫情前的高點，突破前所未有的新高。\n\nNovogratz 表示，科技股出現的暴漲情況，讓他想起 2017 年的比特幣，因為散戶湧入，讓它在崩盤前，在幾個月內從 8,000 美元漲到 20,000 美元。\n\nNovogratz 說自己錯過這些科技股的投資機會，多數都投資在比特幣與黃金上，而這些標的也因為股市的飆漲而連帶受益。\n\nNovogratz 表示，我們特別是對科技股有危險的增長評估。他表示：「只要是 Zoom、特斯拉（Tesla）或是 Beyond Meat 隨便有什麼消息，人們就湧入市場。這讓我非常擔心。」\n\n事實上，連特斯拉的執行長 Elon Musk 也曾表示，特斯拉的股價太高了。近期也有許多華爾街分析師提出警告，認為特斯拉的股價與實際盈利不符，風險相當高。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/14",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 157,
      "scraped_at": "2025-11-17T00:52:56.438988"
    },
    {
      "title": "瞄準歷史高點？黃金達八年新高，富爸爸：這是最後一次金價低於2,000",
      "link": "https://abmedia.io/gold-prices-could-be-set-to-take-out-their-long-standing-record",
      "summary": "",
      "content": "\b黃金飛漲，在近日正式突破 2012 年長久以來的前高（1,791 美元），目前即將挑戰 2011 年 9 月 6 日 1,913 美元的歷史新高。\n\n自新型冠狀病毒爆發大流行後，全球總體經濟遭受重創，此後大眾提及避險資產「黃金」的次數從未少過。而隨著市場對於經濟持續低迷的擔憂，投資者似乎轉而尋求避險資產，截稿前黃金價格來到 1,802 美元。\n\n除了價格上的突破外，彭博社也指出，今年以來由黃金支持的 ETF，其淨流入資金已經打破十多年前所創下的最高紀錄。\n\n此外，回顧鏈新聞在四月的報導，美國四大銀行之一的美國銀行（Bank of America），在一份名為《美聯儲無法印黃金》的報告中表示： 「黃金在 18 個月之內將來到 3,000 美元/盎司。」\n\n而包括頂級金融機構如摩根士丹利（Morgan Stanley）、摩根大通（JP Morgan）和高盛（Goldman Sachs）皆紛紛表態看漲黃金：\n\n由於「美元的潛在貶值」、「經濟的不確定性」以及對「實物黃金的需求增加」等經濟因素，黃金投資需求將持續增長到經濟復甦的初期，這是在投資組合中添加黃金的好時機。\n\n同樣地，橋水基金 Bridgewater Associates 創辦人 Ray Dalio 四月在 Reddit 論壇活動時，就曾強調持有現金是非常不智的行為，認為買入黃金、或特定股票才是保值的選擇：\n\n政府、中央銀行釋出大量激勵措施以支撐市場，這導致了負利率產生，同時也讓黃金更具吸引力。這種環境下也讓人懷疑類似的印鈔政策會不斷出台，因此投資者應專注於「股票及黃金」，而「非債券與現金」。後者價值將持續下跌，央行則會不斷印鈔。\n\n先前不斷呼籲買入「實物」黃金、白銀、比特幣的知名暢銷書《富爸爸窮爸爸》作者 Robert Kiyosaki，在金價寫下近八年新高後再次強調他的看漲觀點：\n\n我會買入更多黃金，這可能是我最後一次能以低於 2,000 美元的價格買入黃金了，其他人則是會在此時選擇賣出，重點是你怎麼看呢？聰明一點吧！保重。\n\n此外，國際金融集團（ING）的新加坡策略主管 Warren Patterson 也認為，黃金上漲至 1,800 美元的理由非常強勁，包括美元疲軟、美聯儲不看好經濟復蘇等等，而黃金挑戰歷史高點只是時間問題。\n\n那麼比特幣呢？先前鏈新聞報導傳奇基金經理 Bill Miller 在 FutureProof 專訪中的見解，他指出「在 70 年代初，大家就開始談論將 5％ 資產投入黃金，因為這是一種對沖通貨膨脹的策略。若黃金再次發揮避險、對沖資產等作用，比特幣在此領域的表現將遠遠優於黃金。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/14",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 157,
      "scraped_at": "2025-11-17T00:53:00.935501"
    },
    {
      "title": "即時｜Bincentive最新聲明：烈火第一、二檔均有獲利，僅第三檔虧損",
      "link": "https://abmedia.io/bincentive-official-statement-about-their-products",
      "summary": "",
      "content": "台灣智能跟投平台 Bincentive 的高風險產品 -「烈火」，其第三檔由於操作表現欠佳，加上用戶須付出的利息與平台費，遭用戶抱怨未能即時了解虧損狀況。與 Bincentive 合作之交易所 MAX，也在 13 日晚間暫停第二檔商品合作，以免用戶混淆。\n\n同樣於 13 日晚間，Bincentive 官方表示媒體或社群討論無法提供正確資訊，故發出聲明澄清：（以下為全文）\n\n一. 本公司 BinFi 產品，第一檔與第二檔所有磐石與烈火的用戶均有獲利。\n二. 第三檔 BinFi 產品佔 90% 的磐石用戶獲利 5%，佔10% 資金的烈火用戶約 7.12 顆比特幣虧損。\n三. 近日有媒體或社群討論無法提供正確資訊，Bincentive 特此提出聲明如下:\n　　\n針對 BinFi 幣盛選第三檔烈火產品所引起的爭議及風波， Bincentive 在此聲明，烈火屬於高風險產品，在 Bincentive 平台上有註明相關的風險提示及清楚的商品描述。對於這一檔 BinFi 烈火用戶的投資報酬不如預期，Bincentive 深感遺憾。\n　　\nBincentive 將竭盡所能的積極處理與面對。特此澄清如下:\n　　\n| BinFi 幣盛選產品的運作方式\n　　\nBinFi 幣盛選的設計透過風險分拆，讓用戶可依據其風險偏好，自由配置穩健收益型（磐石）及風險投資型（烈火）產品。BinFi 幣盛選屬於磐石與烈火需要撮合及相輔相成的結構型商品。參與用戶可分為資產出借方（磐石）與借入資產方（烈火）；就磐石而言，透過出借資產給烈火來獲取穩定的利息，藉此增加收益來源；就烈火而言，僅需抵押保證金，即可擁有借貸資產的投資權益。該保證金主要用於支付磐石投資人半年收到的費前利息 6% 以及平台費。剩餘保證金則作為整體 BinFi 幣盛選策略運行時跌價之風險擔保。\n\n對於烈火的高報酬，當投資者投入每單位 0.01 \nBTC\n▼\n 來換取 0.1 \nBTC\n▼\n 的未來獲利權益時，代表烈火方承擔更高的風險。在這樣的設計下，烈火風險最高的狀況是損失投資金額 100%。\n　　\n| BinFi 幣盛選整體產品收益狀況\n　　\nBincentive 所推出的 BinFi 幣盛選目前已推出 11 檔，截至目前已有三檔檔期結束。在前兩檔 BinFi 當中，交易策略皆獲得了正向的成績，遺憾的是此次第三檔交易策略與市場的不適性，造成最終結果是虧損的。\n　　\n特此澄清，除第三檔的烈火用戶外，其餘已結束之投資用戶皆為正報酬，並非 BinFi 幣盛選產品全部虧損，也請外界勿捕風捉影的造成誤會。我們提供 BinFi 截至第三檔結束後整體的績效（如圖），此數據也在 Bincentive 平台同步揭露。\n　　　　\n| 調整與檢討\n　　\n針對 BinFi 幣盛選第三檔烈火產品所引起的爭議及風波，本公司將全面性調整與檢討。除了 BinFi 申購過程原有之提醒風險的資訊外，Bincentive 承諾會更完善的揭露 BinFi 產品資訊與用戶績效，避免投資用戶理解誤差。\n　　\n未來針對風險屬性較高的產品，將提供更嚴格的風控制度及更完整的產品機制。除此之外，也將建立更嚴謹的 KYC 制度，確保用戶正確了解申購的產品是否符合自身的風險期望。\n\n交易所 MAX 為了避免用戶混淆，也暫停 Bincentive 的相關商品合作。聲明如下：\n\n【Bincentive投資策略 第二檔，暫緩上架】\n\n原定於 2020/07/14 中午12點 開始申購之\n【Bincentive投資策略 第二檔】，由於 MAX交易所接到客戶詢問此策略是否與 Bincentive平台產品【BinFi】相同；為避免客戶混淆兩產品並確定客戶了解 MAX交易所上架之投資產品，因此 MAX決定暫緩上架【Bincentive投資策略 第二檔】。\n\nMAX交易所上架之【Bincentive投資策略】是由 Bincentive為 MAX交易所特別設計之投資策略，與其平台上的【BinFi】等投資產品無關。MAX交易所上架之【Bincentive投資策略】在投資組合上沒有包含槓桿投資、並且設計有停損20%之限額。\n\nMAX交易所將持續開發多樣化之商品，本次暫緩上架【Bincentive投資策略 第二檔】，如造成不便，敬請見諒。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 157,
      "scraped_at": "2025-11-17T00:53:05.862107"
    },
    {
      "title": "Filecoin主網將近！中國礦商瘋狂炒作，「硬碟挖礦」會成主流嗎？",
      "link": "https://abmedia.io/investors-in-china-are-again-speculating-heavily-on-the-networks-mining-hardware-and-its-token-prices",
      "summary": "",
      "content": "經歷數次推遲\b、在 2017 年短短一小時內籌集 2.57 億美元的 Filecoin 終在六月推出測試網獎勵計劃，官方更預計在 7 月 20 至 8 月 20 日之間上線主網。而隨著主網部署日期將近，Filecoin 的礦機、代幣價格再次顯現出大量投機行為，外媒 CoinDesk 對此現象進行解析，在不確定挖礦回報率的情況下，這些「FOMO」情緒有多瘋狂。\n\nFilecoin 旨在打造分佈式儲存網路，導入了代幣（FIL）獎勵機制，以激勵用戶並推動為更廣泛的大規模採用。\n\n除了基金會 Protocol Labs 在 2017 年的 ICO 中籌集了 2 億美元外，包括 CoinDesk 母公司 Digital Currency Group、a16z、紅杉資本等著名風投在當時也挹注了 5,000 萬美元。\n\n自 Protocol Labs 於去年 12 月推出測試網，近期導入獎勵計劃，邀請礦工參與 400 萬枚 Filecoin 代幣的挖礦競賽，目的在於主網正式啟動前對其基礎架構進行壓力測試，而目前測試網的獎勵代幣將在主網上線後分發。\n\n即便主網上線後的挖礦獎勵參數未定，仍有大量中國公司開始販售雲端挖礦合約以及實體礦機。根據 Filecoin 測試網的區塊瀏覽器所示，前十大礦工有八位來自中國，有效儲存算力達 15 PB，佔測試網總算力 17.86 PB 的 85％ 以上。\n\n鏈新聞註：1PB（Peta Byte）= 1024  TB。\n\n自 2018 年以來，中國對於 Filecoin 挖礦的炒作從沒停過，礦機製造商「1475 」聯合創辦人 Andy Tian 對此表示：\n\n加密貨幣挖礦在中國一直很受歡迎，雖然 Filecoin 挖礦在技術上複雜許多，但透過「硬碟」而不是像比特幣專業礦機（ASIC）進行挖礦的方式，可能更能讓零售業者理解。\n\n儘管 Filecoin 測試網的區塊瀏覽器已顯示相關數據，如已挖出的 Filecoin 數量、出塊獎勵資訊，但這也僅能作為參考，上線主網後的最終參數仍是未知數。Andy Tian 也強調，「僅擁有更多的硬碟儲存空間並不一定等同於更具效率的挖礦能力。」\n\n總體來說，目前並沒有明確公式來計算主網上線後的挖礦回報率，也因此現階段市場中所充斥的雲端挖礦合約、礦機，投資者並沒有辦法判斷究竟需要多久時間回本。Andy Tian 表示：\n\n在最終確定所有激勵經濟學之前，Filecoin 雲端挖礦合約仍然是一個偽命題。如某些 Filecoin 算力合約所宣稱的年化回報率高達 300%，但並未說明每購買 1TB 的儲存算力能挖到多少代幣。\n\n雖然主網尚未發佈，但 Filecoin 自 2017 年推出以來就備受期待，也因此某些交易所如 Gate.io、Biki 等早已上線 Filecoin 期貨。\n\n而隨著主網有望於八月發佈，期貨價格也蠢蠢欲動，過去一個月以來已經有將近一倍的漲幅。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 157,
      "scraped_at": "2025-11-17T00:53:10.172142"
    },
    {
      "title": "【鏈聞精選】Crypto Briefing：一文讀懂DeFi交易路由1inch.exchange",
      "link": "https://abmedia.io/crypto-briefing-understanding-1inch-exchange",
      "summary": "",
      "content": "DEX 行業的碎片化問題很可能會持續相當長一段時間，這種趨勢恰是 \n1inch\n▼\n.exchange 的機遇。\n\n撰文：Liam Kelly、Ashwath Balakrishnan\n翻譯：盧江飛\nCrypto Briefing 授權鏈聞翻譯並發表中文版本\n\n1inch\n▼\n.exchange 之所以能在 DeFi 領域裡風生水起，一個主要原因就是他們在一個地方「集中」了去中心化流動性。尤其是在 Yield Farming 崛起之後，\n1inch\n▼\n.exchange 平臺更是得到了長足發展。\n\n1inch\n▼\n.exchange 如今已成爲蓬勃發展的去中心化金融（DeFi）行業重要組成部分，最初它扮演了一站式流動性彙總「聚集地」的角色，但後來逐漸演變成了一把無比實用的「瑞士軍刀」，其持續效力與瞬息萬變的 DeFi 世界息息相關。\n\n是的，\n1inch\n▼\n.exchange 的強大功效，許多用戶已經注意到了。\n\n最近，DeFi 支持者兼加密創業投資人 Qiao Wang 在推特上啓動了一個非正式調查，他希望從自己 1.7 萬名粉絲那裡瞭解不同 DeFi 平臺的實用性，並列出了包括 Balancer、Uniswap、Compound 在內的多個知名項目。最終，Qiao Wang 得出的結論是：按照產品 / 市場契合度來看，排名前三 DeFi 項目分別是 Uniswap、Curve 和 \n1inch\n▼\n.exchange。\n\n正所謂沒有調查就沒有發言權，Qiao Wang 這個調查結果比任何東西都更能引發思考。通過更好地確定產品 / 市場契合度，瞭解不同 DeFi 平臺的流動性，並確定各個平臺之間是否存在「業務重疊」，才能讓你更準確地判斷這些 DeFi 平臺彼此間的差異。\n\n我們將在本文中深入分析 \n1inch\n▼\n.exchange 的本質、解釋平臺功能、探索其運作原理，並且闡述爲什麼這個 DeFi 工具對於任何用戶而言都是必不可少的。\n\n1inch\n▼\n.exchange 是一個 DEX 聚合器，可幫助路由幾乎所有的 DeFi 交易。通過與各個 DEX 服務提供商集成，\n1inch\n▼\n 用戶能夠獲得最實惠的交易、最低的交易延遲，而且可以使用各種 ERC-20 代幣進行交易。\n\n平台包括：Uniswap、Kyber Protocol、Aave、Curve.fi、Airswap、mStable、Balancer、dForce Swap、0x API、0x Relayers (Bamboo, Radar Relay)、Bancor、以及 Oasis，還有許多其他流動性來源（包括私人做市商）。\n\n通常，\n1inch\n▼\n.exchange 路由至少會通過 1 個以上的平台進行交換，這種多路由程序稱爲拆分交易（split trade），舉個例子，aDAI （Aave 的計息 DAI 代幣）與 DAI 之間就採用了這種簡單交換模式。\n\n此類交易大部分都是發生在 Uniswap 上的，只有一小部分在 Balancer 上進行，具體交易比例會根據兩個平臺上不斷變化的匯率而波動。\n\n在執行此類特定交易之前，Uniswap 還爲用戶提供了兩種「解鎖」流程，一種是「無限解鎖」，另一種是一次一次地「單次解鎖」。\n\n大多數 DApp 都會要求用戶允許他們和用戶的數位錢包進行交互，但 \n1inch\n▼\n 是一種非託管去中心化應用，因此它永遠不會持有用戶資金，但同時又能與各種加密錢包進行持續交互。\n\n一旦「解鎖」，交易活動就會發生，而且每次應用程序調用並驗證解鎖時就能節省 gas 費用。對於那些經常與 DeFi 協議進行交互的用戶來說，這個功能可以幫他們省很多錢。\n1inch\n▼\n 將這種類型的解鎖成爲「無限解鎖」（infinity unlock），因爲它不同於那種一次一次地解鎖交易——由於用戶每次調用解鎖都需要支付 gas 費用，因此「一次一次地解鎖交易」這種解鎖類型成本就更高。不過，「一次一次地解鎖交易」的安全性相對更高，因爲一旦受到威脅，用戶並不總是鏈接到協議上。\n\n在上圖中列出的這些 DeFi 平台中，用戶還可以隱藏自己不希望與之交互的某些 DEX，操作非常簡單，只需要單擊切換按鍵即可，如果選中的 DEX 被關閉，交易就不會通過這些平臺了。\n\n本質上，\n1inch\n▼\n 更像是一個高效的 DeFi 路由平臺，它並不會搜索各個交易所以獲得最佳交易價格，僅是爲用戶整理出所有這些數據，然後確保無論怎麼「交換」都能讓用戶獲得最實惠的價格。儘管操作平臺一開始會讓人有些「生畏」，但即便你是一個新手，只需花上幾分鐘時間就能獲得很直觀的用戶體驗。\n\n接下來，讓他們探討一下 \n1inch\n▼\n 在 Yield Farming 熱潮中的「生長方式」，同時深入分析這些「交換」背後的具體情況。\n\n所謂 Yield Farming，實質上是將用戶閒置的加密貨幣轉移到各個借貸平臺上，然後他們就能從這些資產中獲得利息。雖然 Yield Farming 在某些不同形式上可能有更復雜的定義，但以上解釋至少在本文中是說的通的。如果您想了解更多 Yield Farming 知識，推薦以下兩篇文章：\n\n下面，我們來看看一個所謂「Yield Farmer」的用戶如何使用 \n1inch\n▼\n.exchange 來最大化其收益—也就是所謂的「收成」（Yield）吧。首先，通過在 \n1inch\n▼\n.exchange 上打開一個選項卡（標籤），然後就能關聯到諸如 LoanScan、DeFi Rate、DeFi Prime 等站點，用戶此時可以隨時關注不同平台上的借貸利率。\n\n就目前來說，Aave 上的穩定幣 DAI 價格匯率十分不錯，如果用戶持有 DAI，那麼「Yield Farming」操作相對簡單：他們可以直接登陸 Aave，將自己的 DAI 兌換成 aDAI，後者是穩定幣 DAI 在 Aave 上的計息版代幣。\n\n由於操作過於簡單，因此用戶幾乎不需要 \n1inch\n▼\n 這樣的交易路由服務提供商。但問題是，如果用戶持有其他資產，比如 Chainlink 的 \nLINK\n▼\n 代幣，那麼手工兌換成 aDAI 代幣的過程就會非常麻煩：\n\n用戶此時需要找到一個去中心化交易所、或是一個流動性池，而且這個流動性池需要爲 \nLINK\n▼\n 和 DAI 之間的交換提供具有競爭力的價格。然後，用戶需要拿着槓桿從去中心化交易所或流動性池兌換出的 DAI 移交給 Aave，並將其兌換成 aDAI。\n\n這個過程很尷尬，因爲用戶在執行每個步驟時都可能無法鎖定最佳價格—此時，\n1inch\n▼\n 就能發揮作用了。在 \n1inch\n▼\n 上，用戶只需一次點擊即可完成整個過程，確保交易者的訂單不會出現低滑點問題。（鏈聞注：滑點市值下單的價格點位和最終成交的價格點位有差距）\n\n不過隨着 DeFi 的普及，以太坊 gas 費用也在不斷上漲，這意味着進行簡單交易可能會相對便宜一些。如果用戶開始開始與多個智能合約進行交互，收取的 gas 費用就會迅速增加。這可能是使用 \n1inch\n▼\n 時所遇到的一個最明顯問題，但從另一個角度來看，這個問題本質其實是底層區塊鏈（以太坊）的問題，而不是 \n1inch\n▼\n 本身的問題。\n\n現在，讓我們再舉一個例子，從中或許可以瞭解到 \n1inch\n▼\n 所解決的另一個問題：如果用戶持有 aDAI 代幣，但此時他 / 她發現 Aave 上 Synthetix 穩定幣 SUSD 的計息版代幣 aSUSD 匯率更好，然後這個用戶就想切換到 aSUSD 上，此時該怎麼辦呢？\n\n在 \n1inch\n▼\n 上，用戶可以通過任意數量的流動池和 DEX 進行路由，把自己的 aDAI 代幣轉換成 DAI，再將 DAI 轉換成 SUSD，最後把 SUSD 兌換成 aSUSD 代幣——最重要的是，所有這些操作都可以一鍵完成。\n\n然而不幸的是，雖然操作十分便捷，但卻會給用戶帶來高昂的 gas 費用成本。\n\n上圖來自 \n1inch\n▼\n.exchange：如果要將 50 aDAI 轉換爲約 50 aSUSD，用戶需要支付超過 30 美元的費用才能執行此交易。所以，大多數用戶可能不會接受這種操作。\n\n1inch\n▼\n 上此類特定交易成本如此昂貴的一個主要原因，其實就是以太坊網路上的 gas 成本過高。由於大多數 DEX 都是建立在以太坊區塊鏈上的，所以 gas 費用是一個始終無法繞開的問題。但是爲了解決這一難題，\n1inch\n▼\n 集成了一項獨特功能：CHI GasToken 代幣。\n\n在解釋 CHI GasToken 代幣之前，我們要先談談 GasToken，GasToken 允許用戶推測 gas 價格，當價格低廉的時候，用戶可以購買和存儲 gas，以備日後使用。\n1inch\n▼\n 背後的開發人員將這一想法更進一步，並創建了 CHI GasToken 代幣。對於活躍的 DeFi 用戶來說，使用此代幣或等效的 GasToken 絕對算得上是一個好習慣。\n\n2019 年 6 月，Sergej Kunz 和 Anton Bukov 在 \nETH\n▼\n New York Hackathon 上宣佈創立 \n1inch\n▼\n.exchange，這兩人都是經驗非常豐富的軟件工程師，擁有近 30 年的從業經驗。Sergej Kunz 在多家德國公司中擔任軟件工程師，其中最知名的一家就是保時捷。Anton Bukov 曾擔任過 iOS 和 macOS 開發人員，2017 年 8 月進入加密貨幣行業，之後一直與 NEAR 協議合作，協助在 NEAR 和以太坊之間建立可互操作的橋樑，直到 2020 年 6 月。\n\n1inch\n▼\n 因爲發佈有關 DeFi 漏洞報告而聞名，迄今已經發布了多份此類報告，涉及的 DeFi 平臺還包括 Balancer 和 Bancor 等。\n\n在黑客馬拉松方面，\n1inch\n▼\n 團隊通常利用黑客馬拉松尋求幫助，比如產品構建，擴展更直觀的用戶界面等。在創建 \n1inch\n▼\n 之前，Sergej Kunz 和 Anton Bukov 兩人也參加過黑客馬拉松，期間還爲 DeFi 項目開發了套利機器人。\n\n1inch\n▼\n 的流動性彙總功能爲 DeFi 用戶提供了巨大的實用性，可以幫助 DeFi 用戶從各個方面獲得最佳價格。這種聚合服務可以大大提高 DEX 的用戶使用體驗，但是對於那些不想將 CHI 代幣複雜化並保持較低交易成本的簡單用戶，Uniswap 可能是個更好的選擇，畢竟 Uniswap 可以提供一種更便宜的流動性獲取方法。\n\n1inch\n▼\n 的用戶羣大多數是經常使用該產品的經常性用戶。截至撰寫本文時，\n1inch\n▼\n 擁有大約 300 個日均獨立用戶，該指標曾在 2020 年 6 月 24 日達到峯值（730 個用戶）。\n\n1inch\n▼\n 用戶群主要由散戶組成，交易額分佈在 $ 500 到 $ 8,000 之間就能充分證明這一點。到目前爲止，\n1inch\n▼\n 平臺上金額超過 100 萬美元的大額交易不超過 100 筆交易。\n\n1inch\n▼\n 平臺上之所以會有許多小額交易，可能也是鯨魚拆分交易的結果，因爲 DeFi 流動性無法在沒有明顯下滑的情況下促進大型交易。\n\n現階段，DeFi 流動性其實還是主要「集中」在幾個池中，比如 Uniswap、Kyber、Balancer、Bancor、0x、以及 Curve，他們也是大多數 DEX 流動性的主要參與者。\n\n每個 DEX 的代幣流動性池都有不同深度，比如：\n\n但問題是，忠於流動資金池並不符合交易者的最大利益，而且每次交易時都去把不同 DEX 的最佳價格檢查一遍，的確很枯燥乏味—但 \n1inch\n▼\n 成功解決了這個問題。\n\n未來，隨着 DEX 聚合服務日益流行，流動性池可能就要轉移到用戶體驗的後端了，這意味着以後流動性也許會被分散在幾個 DEX 中，因此誰的前端聚合服務具有更乾淨清爽的用戶界面和用戶體驗，誰就能吸引更多用戶。\n\n不過，假如有一家 DEX 最終成爲「流動性黑洞」，並且其增長遠遠超過其他競爭對手的話，諸如 \n1inch\n▼\n 這種 DEX 聚合服務的「市場威力」就有可能被大幅削弱。然而這個問題其實又不那麼重要，因爲每家 DEX 都有各自優勢，而且吸引的資產和交易者類型也都不一樣。\n\n所以從這個角度來看，你會發現如今的 DEX 行業依然存在一定程度的碎片化問題，而且這個問題很可能還會持續相當長一段時間，這種趨勢恰恰給 DEX 聚合服務帶來了機遇—\n1inch\n▼\n 無疑是目前這一細分市場裡的領跑者。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 157,
      "scraped_at": "2025-11-17T00:53:14.616837"
    },
    {
      "title": "CoinGecko回顧金融動盪第二季度：整體市場價漲量縮、投資者操作漸趨保守",
      "link": "https://abmedia.io/coingecko-quarterly-report-q2-2020-part1",
      "summary": "",
      "content": "不僅限於加密貨幣市場，包括全球總體經濟在內，在新型冠狀病毒的推波助瀾下，2020 年第二季度是動盪的一季，\b而市值偏低、體質仍屬脆弱的加密貨幣市場存活了下來，伴隨著比特幣第三次區塊獎勵減半效應，總市值更呈現驚人增長。加密數據平台 Coingecko 釋出第二季度報告，分門別類歸納出幾個重要現象。\n\n今年第二季度，加密貨幣總市值經歷驚人成長，截至 6 月 20 日漲幅達\b 44.5%，但交易量卻下降了 55%。Coingecko 指出，市值、現貨交易量通常為正相關，但第二季這種趨勢已不復見，可能有下列原因：\n\n五大加密貨幣在第二季的平均回報率為 22%，對於領漲的比特幣、以太坊來說也是成功的季度，以太坊更以 69.3% 的漲幅領於比特幣的 42.5%。\n\n而瑞波幣、比特幣現金（\nBCH\n▼\n）、比特幣現金 SV（BSV）的價格與季初相比則是相差無幾。\n\n若自三月大跌的低點算起，比特幣在第二季度的漲幅高達 78%，但也耗時 48 日才從大跌中收復失土，並在五月後價格逐漸保持平穩。\n\n儘管如此，比特幣仍未打破 2020 的年度高點 $10,328.9，而它的平均交易量與第一季度相比也下降了約 20%。\n\n報告將 2016 年的減半與今年對比，儘管市值規模已經是當初的十五倍大，比特幣仍展現出比當年更大的上漲動能。\n\nCoingecko 也指出，比特幣挖礦產業已經徹底工業化，挖礦設備不斷升級、算力持續增長，如今要進入挖礦領域的基本條件包括廉價電力來源、後勤作業、礦場規模等等，且需要持續進行整體的優化才可能參與挖礦競賽。\n\n而雖然比特幣在經歷第三次區塊獎勵減半後算力驟降 27\b%，但最終仍在第二季度結束前回復。\n\n五大穩定幣市值在第二季增加了 36.5 億美元（48%），總市值來到 112 億美元，其中 USDT、與 \nUSDC\n 增長最多。\n\n雖然穩定幣總量激增，但交易量卻不進反退，報告指出，這可能是投資者將穩定幣作為避險手段，或參與非交易相關的活動，如投入代幣質押、DeFi 等領域。\n\n截至五月中旬，五大穩定幣的換手率保持平穩，這代表每當比特幣上漲時，用戶偏向尋求短線交易、套利機會。\n\n但在五月後，比特幣價格趨於穩定，而穩定幣換手率極速下墜，Coingecko 認為這是由於投資者逐漸從交易套利轉向長期持有「HODL」。\n\nUSDT 在第二季度總量將近 12 億美金，Coingecko 認為這與比特幣價格呈現高度正相關，因為 USDT 不管在現貨、衍生品市場中都是最受歡迎的交易對。此外，它的發行量在現貨市場交易量下降之際持續增長，這可能跟俄羅斯與中國之間，大量進出口貿易活動增加有很大的關係。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 157,
      "scraped_at": "2025-11-17T00:53:18.958346"
    }
  ],
  "saved_at": "2025-11-17T00:53:18.958483"
}