{
  "site": "ABMedia-市場",
  "year": 2020,
  "batch_articles": 20,
  "articles": [
    {
      "title": "專文回應CMC疑慮，幣安創辦人強調：無需刻意第一，弱者才需要證明",
      "link": "https://abmedia.io/clarifications-about-coinmarketcap-by-cz",
      "summary": "",
      "content": "幣安在收購數據平台 CoinMarketCap（CMC）之後，加密社群除了質疑此後的數據公正性之外，更對於執行長趙長鵬「球員兼裁判」的立場感到不滿，近日 CMC 導入新制之後，幣安排名竄升至第一，社群輿論聲量因此來到最高點，CZ 對此特意撰寫長文，再次強調 CMC 的獨立性，而鏈新聞在本篇文章中將擷取其要點。\n\n文中指出，幣安生態系統中，每個團隊的運營都相對獨立，且具備各自的目標和指標。但仍有多層級彙報制度需要回報。若在目標的實現上沒有進展，戰略和團隊成員將進行調整，成爲完全的去中心化自治組織（DAO）是組織結構上的長遠目標。CZ 指出：\n\n許多人以「是或不是」獨立組織來定論一家機構，但我認為問題不在於你是獨立還是非獨立，而是「你的獨立程度有多高」。以幣安來說，獨立程度相當高。\n\n對於大眾好奇 CZ 對於 CMC 是否極具影響力的問題，CZ 回答道：\n\n我相信我具有一定程度的影響力。我定期與所有部門開會並提供建議，當然也包括 CMC。但我認爲已給予團隊極高自由度。\n\nCZ 也解釋了近日引發爭議的「加入網站流量作為排名評比」的原因。在收購不久後，CZ 在推特上詢問大家對於如何改善 CMC 的看法，其中「完善交易平台排名，打擊虛假交易量」排名第一。因此 CZ 與團隊也著手進行討論如何完善排名機制。\n\n我當時提到，舊版的「調整後交易量」排名反而會影響 CMC 的中立性，這對於用戶來說有「黑箱作業」的空間存在，我們需要更簡單的指標。\n\n過沒幾天 CMC 團隊就跟我說，會根據網路流量整合為單一排行榜，我也沒有過問是如何計算這些網路流量得分的，直到新的排名發佈。\n\nCZ 認為，解決排名這個問題比多數人想的還要更難，而也會有人開始在「網路流量」上大做文章，因此 CMC 也需要重新調整算法，導入更多的指標來衡量排名。他再次解釋：\n\n幣安的確擁有最高的交易量（多數時候），在很多指標上的得分也是最高。但在有些指標中，幣安也沒有排名第一。\n\n而 CZ 也承認，CMC 能實現某種程度的中立性，但無法實現 100% 中立性。他指出：\n\n100% 中立，代表把收集到的資訊原封不動地呈現，這之前 CMC 也做過，但是我們卻看到一堆假交易量、前所未見的交易所佔據首頁。定義「什麼是造假數據」本身就有主觀性。\n\n我們對於中立性的原則非常簡單，幣安（或任何交易所）永遠不會被「人爲」排名第一，我們會致力於實現數據和排名的可信度。\n\n鏈新聞也發現很有趣的一點，CZ 這篇文章在幣安官網的簡體中文版本當中，有一些沒有出現在英文版文章的段落。CZ 在簡體中文版本的文末強調：\n\n如果幣安排名第一，那就說明它的綜合排名就是第一；如果幣安不是第一，它會把其他對手打趴下回到第一。\n\n「幣安不需要給自己一個第一，以此證明自己是第一，只有弱者才需要證明。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/20",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:23:52.001066"
    },
    {
      "title": "HODL 情緒高漲？交易所資金出逃，比特幣存量流出創新高",
      "link": "https://abmedia.io/bitcoin-pouring-out-exchanges",
      "summary": "",
      "content": "加密貨幣數據分析平台 Glassnode 的數據顯示，交易所中的比特幣餘額在近兩個月不斷減少，自從三月份崩盤以來，已減少近 12%，Glassnode 研究員表示，這是比特幣歷史上最大、週期最長的交易所比特幣餘額下降趨勢。\n\n根據加密貨幣數據分析平台 Glassnode 這週所發佈的市場研究報告指出，主流加密貨幣交易所錢包地址中的比特幣餘額見證了歷史上最大的跌幅。其中，交易所的數據來源包含 Binance、Bitcoin.de、Bitfinex、BitMEX、Bitstamp、Bittrex、Coinbase、Gemini、Hitbtc、Huobi、Kraken、Luno、OKEx 以及 Poloniex 等14家交易所。\n\n下降趨勢始於三月中旬的市場暴跌，當時比特幣價格一度跌破 4,500 美元。但不到兩個月的時間，比特幣就從重大崩潰中恢復過來，漲幅超過 100%，價格也回到暴跌前的價格水平。有趣的是，在比特幣價格上漲的同時，交易所錢包地址中的餘額卻不斷減少，根據 Glassnode 的數據估算，兩個月的時間內，加密貨幣交易所的比特幣淨流出大約是 31 萬顆。Glassnode 分析師 Liesl Eichholz 在研究報告中指出：\n\n「自 3 月崩盤以來，交易所錢包地址中的比特幣數量一直在穩步減少，目前已接近 1 年內低點。這是比特幣歷史上最大、週期最長的交易所比特幣餘額下降趨勢。」\n\n大部分人可能都會將這種趨勢歸因於長期持有者的看漲預期。為了最大程度保障資產安全，這些比特幣持有者選擇將比特幣從交易所提出並存放在自己的冷錢包中。鏈新聞先前報導的比特幣大戶地址數量增加也證明了這一點。但大戶看漲比特幣的原因是否基於產量減半，這點則無法確定，根據 Glassnode 分析師的說法，儘管幅度沒有比特幣那麼大，但以太幣在同一時期也一樣出現交易所餘額減少的狀況:\n\n「這種退出交易所的趨勢可能部分原因是來自於比特幣在減半後價格上漲的預期。但是，這並不能完全說明實際情況，因為以太幣（儘管與\nBTC\n▼\n的程度不同）也在同一時間經歷了類似的提款趨勢。」\n\n除了長期持有者的看漲預期外，另一個部分原因可能是對交易所缺乏信任。在所有交易所當中，衍生品交易所 BitMEX 的比特幣淨流出數量最多，據推測，這個狀況可能與 3 月份崩盤期間 BitMEX 發生臨時性停機有關。但總體來看，「對交易所缺乏信任」所帶來的影響與「長期持有者的看漲預期」相比之下較沒有那麼顯著。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/20",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:23:55.613181"
    },
    {
      "title": "你和有錢人想的一樣嗎？盤點九位持有比特幣的億萬富豪",
      "link": "https://abmedia.io/9-billionaires-who-own-bitcoin",
      "summary": "",
      "content": "根據富比世富豪榜的統計數據顯示，2020 年全球共有兩千多位億萬富豪。有沒有想過這些世界上最富有的人如果將投資組合的 5% 分配在比特幣上會發生什麼事呢？區塊鏈媒體 Decrypt 整理了 9 位持有比特幣的億萬富翁，讓我們一起來看看這些富翁持有多少比特幣。\n\n比特幣持有量：0.25 \nBTC\n▼\n（$ 2,400）\n\n億萬富翁、工程師、知名網紅、狗狗幣前執行長（曾自稱）與其他眾多稱號的 Elon Musk，是許多加密貨幣投資人關注的焦點，但是，這個走在科技前沿的男人持有的比特幣卻只有 0.25 顆。\n\nElon Musk 最早在 2019 年向大眾公開自己持有比特幣。根據這位科技企業家的說法，他的比特幣是他的朋友送給他的並不是自己買的。儘管 Elon Musk 對比特幣與加密貨幣的存在並不排斥，也曾發佈過許多與加密貨幣相關的議題，但 Elon Musk 這段時間下來仍然沒有增加手中的比特幣倉位。前一陣子，哈利波特作者 JK.羅琳再推他上發佈了比特幣的相關貼文，Elon Musk 在底下回應了他對比特幣的看法，但同時也強調，手中持有的比特幣仍然只有 0.25 顆。\n\n知名企業家 Mark Cuban 除了身家過億、身為 NBA 獨行俠隊老闆而廣為人知外，但比特幣投資人對他最大的印象，應該是他對比特幣與曖昧不明的觀點。這位億萬富翁一方面與支付處理商 BitPay 合作，接受比特幣支付，並認同比特幣可能受益於美聯儲的無限印鈔，但一方面卻又說自己寧願持有香蕉也不要持有加密貨幣，這種忽冷忽熱的態度實在讓人摸不著頭緒。\n\n但無論如何，這位億萬富翁本身同樣持有比特幣，是在過去獨行俠隊與比特幣支付處理商Bitpay 合作時獲得的，總價值….130 美元。\n\n比特幣持有量：投資組合的 1～2％，約 1.02 億美元\n\n從傳奇對沖基金經理轉為比特幣擁護者的 Paul Tudor Jones，是富豪榜中上持有比特幣的新鮮人。 Paul Tudor Jones 今年 5 月接受 CNBC 採訪時表示，他所持有的比特幣總資產佔投資組合的 1%。近期，這位傳奇投資人在致股東的一封信中更強調，他認為比特幣是對抗通貨膨脹最好的對沖工具。\n\n「利潤最大化的最佳策略是擁有跑得最快的黑馬… 如果我要預測，我敢打賭將是比特幣。」\n\n比特幣持有量：未知，曾在比特幣只有 9 美元時買入 1000 美元\n\nArmstrong 入選這份名單並不奇怪。畢竟作為美國最大加密貨幣交易所 Coinbase 的創辦人，他比大多數人更早接觸比特幣。Armstrong 於 2012 年創立了 Coinbase，當時，比特幣價格僅為 10 美元，挖礦的區塊獎勵有 25 顆比特幣。這位交易所老闆對持有的倉位相當保密，但據《財富雜誌》的介紹，他持有的以太幣多於比特幣。\n\n據富比世雜誌訪問，Armstrong 曾在比特幣只有 9 美元時買入 1,000 美元，而且就算跌到 2 美元，他也沒有賣。\n\nTwitter 執行長兼比特幣佈道者 Jack Dorsey 多年來對比特幣的信仰相當充足，甚至在 2018 年將比特幣於整合在他的支付處理平台 Square 之中。Jack Dorsey 一直認為，比特幣可以成為網際網路的貨幣，並以「詩歌」稱呼比特幣的白皮書。\n\n但是，就像 Armstrong 一樣，Dorsey 從未公開他的比特幣持有量。但他曾在採訪中透後，自己一直定期在 Cash App 上最大程度地購買比特幣。\n\n2019 年 3 月，Jack 在 Podcast 節目《Tales from the Crypt》中曾表示，自己每週都會在 Cash App 上購買比特幣，但這週已經達到上限了。雖然 Jack 沒有說明實際金額，但從 Cash App 每週購買比特幣的上限金額（1 萬美元）就知道，若維持到現在的話，數量肯定相當可觀。\n\n持有的比特幣：至少 1,667 個比特幣（1600萬美元）\n\n趙長鵬是名單中唯一一位號稱投資組合中全倉持有加密貨幣資產的人。他主要持有比特幣和其創立的加密貨幣交易所 Binance 的平台幣 – Binance Coin（\nBNB\n▼\n）。\n\n2013 年，趙長鵬與比特幣交易所 BTCC 創辦人李啟元（Bobby Lee）見面時，李啟元建議他將其淨值的 10％ 投入比特幣。不久之後，趙長鵬以 100 萬美元的價格出售了他的房產，並將其全部投入比特幣，當時一顆比特幣只有 600 美元。這共計大約是 1,667 顆比特幣，今天價值 1600 萬美元（趙長鵬表示自己從未動過這筆資產）。從那時起，他依然持續增加比特幣持倉。\n\n比特幣持有量：佔比特幣流通量的 1％（截至 2013 年 4 月）\n\nWinklevoss 兩兄弟在 2008 年與 Mark Zuckerberg 就 Facebook 一案達成和解，拿到了 2,000萬美元現金、1253 萬股的 Facebook 股票，當時的總價值高達 6,500 萬美元。兩兄弟使用這筆錢成立了溫克沃斯資本公司（Winklevoss Capital）並在 2012 年投資開始購買比特幣，據稱兩兄弟在 2013 年擁有比特幣總流通量的 1%。之後，兩兄弟更近一步成立了加密貨幣交易所 Gemini 。\n\n持有的比特幣：30,000+ \nBTC\n▼\n\n作為網際網路領域的天使投資人，Tim Draper 擁有獨到的投資眼光，在眾多投資標的中創造了豐厚的收益。這位風險投資家在 2014 年的法拍中，標到了近 30,000 顆比特幣。從那以後，Tim Draper 成為了比特幣的重度信仰者。在 CNBC 採訪中被問到擁有多少比特幣時，Tim Draper 回答：\n\n2018 年，Tim Draper 就曾大膽預言，到了 2022 年底、2023 年初，比特幣價格將達到 25 萬美元的瘋狂價位。儘管目前比特幣價格仍然無法突破萬元大關，但Tim Draper 仍堅持自己的預測，並表示到時候如果沒有實現，他將表演「生吃雞蛋」。\n\n比特幣持有量：約佔比特幣流通量的 5％（截至 2013 年）\n\n前Facebook 高管、金州勇士隊股東之一，同時也是風險投資公司 Social Capital 執行長的Chamath Palihapitiya 早在 2013 年就開始投資比特幣了，估計其進場價僅 80 美元。Palihapitiya 當時聲稱，他擁有整個比特幣流通量的 5％。今年 2 月這位億萬富翁還公開表示，面臨全球金融危機時，每個人都應該將總資產的 1％ 用來購買比特幣。\n\n「我『不認為』當您一早醒來看到因冠狀病毒的恐慌，道瓊斯指數下跌了2,000點時，就該衝去買比特幣。那是一個愚蠢的策略。我認為一個合理的策略是每個人都應該有 1％ 和世界運作完全無關的淨資產。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/20",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:24:04.441005"
    },
    {
      "title": "無限印鈔就是狂！美聯儲主席：我們彈藥充足",
      "link": "https://abmedia.io/fed-chairman-powell-60-minutes-interview-highlights-bitcoins-value-proposition",
      "summary": "",
      "content": "自今年 2 月以來，美聯儲的資產負債已增加了 2.8 兆美元，增幅達 60％。而美聯儲主席 Jerome Powell 於 5 月 17 日接受採訪時表示，美聯儲尚未彈盡糧絕，為了防止經濟衰退，美聯儲已準備好使用「各種工具」來支持經濟。這段發言，帶動當日股市大漲，同時也凸顯了比特幣的最佳應用場景。\n\n美聯儲主席 Jerome Powell 星期日在美國哥倫比亞廣播公司（CSB）的節目《60分鐘》上接受採訪。當記者 Scott Pelley 詢問他「您只是在用金錢在幫經濟系統灌水嗎？」（You simply flooded the system with money?），Jerome Powell 回答：\n\n「我們確實是這麼做了。我們以數位的方式增發美元，也通過購買國債、債券或其他政府擔保的證券增加了貨幣供應量。我們也印製實體貨幣，然後通過美國聯邦準備銀行進行分配。」\n\n事實上，自從今年 2 月以來，美聯儲的資產負債表增加了 2.8 兆美元，增幅 60％，總規模逼近創紀錄的7萬億美元大關，而上一次大幅拉升的時間點是 2008 年金融海嘯的紓困時期。\n\n美聯儲的資產負債表中，資產主要來自公開市場上購買的證券和債券，以及向金融機構與中小型企業提供貸款。每項新資產都會產生新負債，而負債所代表的是增發到市場上的新貨幣和商業銀行所持有的銀行準備金。\n\n市場上許多人認為，實施無限量化寬鬆救市是美聯儲錦囊中的最後一計，意味著美聯儲已經山窮水盡。面對這樣的質疑，Jerome Powell 回應說：\n\n「可以做的事還很多，我們彈藥充足。我們的貸款專案基本上幾乎沒什麼限制。」\n\n此外，Powell 還呼籲國會以財政政策刺激經濟、增加開支，避免家庭及企業破產，並表示現在不是擔心債務暴升長遠後果的時候，應留待經濟好轉後再處理，直指停止增加開支，會對生產力及民眾生活造成長期性破壞。\n\n雖然傳統金融市場仍有許多人認為，這次的經濟蕭條很難在短時間內恢復。國際貨幣基金（IMF） 總幹事 Kristalina Georgieva 則警告，全球經濟或許需要比預期更長的時間，才能從新冠肺炎疫情下完全復甦，IMF 很可能向下調整經濟預測，並預期明年只有局部復甦，而非原先估計的 5.8% 升幅。但市場對於 Jerome Powell 不計代價救市的言論還是展現出了積極的反應。\n\n道瓊工業指數在當日臨收盤前不到半小時，飆漲 1,023 點，約 4.32%，終場漲幅小縮，但漲幅仍達 912 點（3.9%），來到逾兩個月新高。顯示市場對 Powell 無限印鈔的計畫仍然懷抱著希望。\n\n有趣的是，加密貨幣市場對美聯儲主席這番言論的反應似乎比傳統金融市場還要激烈。Ikigai Asset Management 的 CIO Travis Kling 在最近的推文中談到了這一點，並暗示 Powell 是在變相的推廣比特幣：\n\n「Jerome Powell 將為我們跑腿。比特幣是一種非主權的、有限供應、全球性、不可變的、分散且數位化的價值儲存工具，這是針對此（無限印鈔）的保險措施。」\n\nJay Powell is going to do all the leg work for us.#Bitcoin is a non-sovereign, hardcapped supply, global, immutable, decentralized, digital store of value.\n\nIt’s an insurance policy against this. pic.twitter.com/06yh6dcBw6\n\n— Travis Kling (@Travis_Kling) May 18, 2020\n\n從歷史上看，黃金是抵禦通貨膨脹的最佳對沖工具。但是，比特幣正逐漸取代黃金成為首選的價值儲存工具。正如美國傳奇對沖基金經理 Paul Tudor Jones 於致投資者在信中所說的：\n\n「比特幣是一種對抗嚴重貨幣通膨的工具，令他想起了 70 年代的黃金，全球渴望新的安全資產，這可能對比特幣有利。」\n\n其更大膽預測，比特幣將是未來投資市場上獲利表現最好的黑馬。沒有人知道疫情與經濟衰退將持續多長時間，但美聯儲已經表明願意不計代價印鈔救市，這種做法最後將導致怎樣的經濟後果誰也無法確定。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/19",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:24:13.021319"
    },
    {
      "title": "創投巨鱷a16z眼中的牛熊週期｜微軟最終擁抱開源架構會是加密監管的寫照嗎？",
      "link": "https://abmedia.io/andreessen-horowitz-a16z-is-predicting-bull-cycle",
      "summary": "",
      "content": "傳奇創投 Andreessen Horowitz（a16z）在其最新報告中指出，加密市場已經歷了三次顯著的牛市週期，並循序著相似路徑前進，縱然有些混亂，但始終有新的想法、項目和新創機構，引領著市場進入下一個週期（牛市）。\n\n在籌組高達 5.15 億美元加密基金後，a16z 在最新文章中闡述了加密牛市的既定運作模式，這家眼光精準的創投曾衍生品交易所 dYdX、Dfinity、Oasis Labs、Maker 等知名項目，文中提到，新的「優質項目」將會出世，再次推動未來的繁榮時期。\n\n在第一個週期中，比特幣價格開始上漲，大量新創機構進入加密領域，大批加密貨幣錢包、交易所和礦工創立機構。\n\n第二個週期出現智能合約平台，以太坊引領了第二波浪潮。文中指出：\n\n智能合約將繼續構成加密經濟中最具新創，和潛在破壞力的領域。加密貨幣不再只是數位貨幣形式。而是轉化為可編程貨幣。加密週期的關鍵特徵是每個階段都會埋下火種，並推動下一個週期。\n\n第三個週期在 2017 年達到頂峰，以太坊在週期二中催生，並成為推動 2017 繁榮週期的基礎。包括支付、金融、遊戲、基礎設施和應用程序在內的廣泛領域產生數十個優質項目。其中許多項目將在不久的未來啟動，並可能推動第四個加密週期。\n\n由 a16z 整理的數據能發現，2019 年的比特幣價位、社群、開發、機構活動的增長仍遠不如 2018 年，17 年的狂熱將比特幣於隔年推向熊市，而 2018 年除了幣價大跌外，其餘活動指數皆呈現增長趨勢，這讓人欣慰，但也意味當前產業必須推動更多開發、建設，才可能進入下一週期。\n\na16z 也沒有說明第四個週期何時到來，但從過去的投資組合可以發現，去中心化交易所（dYdX）、以隱私為導向的雲端計算平台（Oasis Labs）、DeFi 項目 Maker 皆正在產業中發揮關鍵作用，並可能成為推動下一週期的基礎。\n\n微軟總裁 Brad Smith 近日公開認錯，表示微軟過往大肆抵制「代碼開源」的發展是大錯特錯。而微軟前總裁、現任 NBA 洛杉磯快艇隊的老闆 Steve Ballmer 更曾直言，以開源架構聞名的 Linux 是種「癌症」。\n\n如今，微軟逐漸採用開源代碼，更在 Windows 10 更新中發布完整的 Linux 內核。過去微軟不僅在歷史上選擇了錯誤的一邊，現任總裁 Smith 更是微軟與開源軟體鬥爭的資深律師之一。而微軟對於開源代碼的態度轉折，會是加密貨幣監管的寫照嗎？\n\n鏈新聞近日報導，Telegram 的開源區塊鏈項目 \nTON\n▼\n 已正式宣告放棄，其創辦人闡述對於美國監管機構的不滿，更再次強調了權力下放的重要性，將其形容為「一場正確的抗爭」。除此之外，Facebook 的 Libra 項目去年也被各國政府強力抵制，而這會是微軟抵制「開源軟體」發展、到擁抱開源架構的歷史重演嗎？或許我們可以期待監管風向改變的那天。\n\n立即加入 Telegram 獲得最精準的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/19",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:24:17.337009"
    },
    {
      "title": "台積電宣布明年赴美設5奈米廠、華為遭出口管制，對比特幣礦機可能影響不大",
      "link": "https://abmedia.io/tsmc-announced-to-produce-5nm-in-us-in-2024",
      "summary": "",
      "content": "台積電（TSMC）在 15 日宣布有意在美國興建先進晶圓廠，將在 2021 年開始動工，並採用台積電世界領先的 5 奈米製程技術生產半導體晶片，2024 年量產後，估計月產能為 20,000 片晶圓。據台積電的說法，此舉是為了鞏固與美國與亞利桑那州政府的關係，並且透過美國強健的投資環境與人才提升競爭力。\n\n另一方面，美國商業局也在當地時間 15 日發出公告，基於國家安全，將限制華為以及其相關實體，透過美國的產品與技術製造半導體產品。彭博報導認為此舉是中美貿易戰的延伸，也是川普政府去中國化維繫主導地位的動作。由於此限制令可能影響到台積電對華為的出貨（製程中有用到美國的設備或技術），對此美方僅表示：「不保證會放行。」而中國商務部也批評此舉是透過國家力量打壓華為。這是繼美國國務院針對涉及外國競爭勢力所設計或製造的大型電力基礎設施祭出限制後，另一項重大措施。\n\n因此，一度傳出華為在限制令生效的 120 天前，大量向台積電下單一事，據日經報導，相關人士透露台積電已停止接受華為新訂單。台積電並未提及與政治因素相關，今日收盤下跌 2.68%。\n\n據鏈新聞訪問台灣半導體產業人士 Josh （盧子健）表示，台積電 5 奈米廠外移至美國，相較於外移中國，技術被竊機率較低。就產能來說，美國廠月產能 20,000 片晶圓並不算高，目前 7 奈米的產能為 140,000 片。\n\n更重要的是，主要應用在 5G、AI 相關的 5 奈米訂單，礦機根本搶不到。華為集團的晶片設計公司海思，原先在下修訂單銷量後，產能立刻由蘋果接手，若美國封鎖華為後，產能更可能被其他手機大廠分食。\n\nJosh 表示今年來說，台積電 5 奈米產能還開不出來，這條全世界都在搶的產能，預計將在 2020 年佔其營收的 10%。而主要的大客戶 Nvidia、AMD、聯發科、蘋果、海思，都已經佔滿 7 奈米的產能。\n\n就算我們在 2019 年底聽過中國礦機大廠比特大陸與嘉楠耘智曾表示在 2020 年會採用 5 奈米晶片礦機，但比特幣區塊獎勵減半導致小礦工利益驟減，再加上比特大陸的內鬥、嘉楠耘智的業績不振，台積電的動作可能暫時還跟比特幣礦工扯不上關係。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/18",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:24:21.609330"
    },
    {
      "title": "投資新創不好過！軟銀損失破 39 年紀錄，馬雲宣布離開軟銀董事會",
      "link": "https://abmedia.io/softbank-loss-for-its-record-high-jack-ma-leaves-the-board",
      "summary": "",
      "content": "軟銀旗下的科技投資基金 VISION FUND 號稱擁有超過 1,000 億美元資金，投資 WeWork 失利後，情況一直都不太妙，據軟銀創辦人孫正義曾表示該基金投資的 88 家新創中，可能有 15 家會倒閉。\n\n據彭博，軟銀在今日（18）公布，VISION FUND 在上個財政年度虧損達 177 億美元，加上整個集團的虧損，為 39 年來最嚴重。據悉 VISION FUND 投資 750 億美元到 88 家新創， 在今年三月底投資價值僅剩 696 億美元，加上先前投資 WeWork 與 Uber 的損失，讓 VISION FUND 虧損嚴重。\n\n不僅如此，阿里巴巴創辦人馬雲宣布退出軟銀董事會，軟銀也推舉 EDA （電子設計自動化）大廠 Cadence 創辦人陳立武等人作為外部董事。據 CNBC 報導，此舉是為了投資機構 Elliott Management 要求軟銀董事會須具多樣性的緣故。預計將在 6 月的股東大會確定。\n\n而 Elliott Management 就是質疑 Jack Dorsey 因兼職 Square 執行長而分心，要求推特換掉他的投資機構。也是鏈新聞昨日報導，近來開始強調黃金避險的 Paul Singer 所創立的公司。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/18",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:24:25.907296"
    },
    {
      "title": "三個月買六萬顆！Grayscale 過去一百天竟吃下 34% 的比特幣產出",
      "link": "https://abmedia.io/grayscale-acquisition-34-of-bitcoin-in-the-past-hundred-days",
      "summary": "",
      "content": "在過去的 100 天裡，美國數位資產管理公司 Grayscale Investments 旗下的比特幣信託基金（GBTC）中託管的比特幣數量在一百天內增加了 60,000 多顆，該數值幾乎佔了過去一百天比特幣產出的 33~34%。\n\nGrayscale Investments 是一家位於美國的數位資產管理公司，旨在為機構投資人提供合規的加密貨幣金融商品，目前該公司已開放交易的產品包括 GBTC、ETCG 以及 ETHE。其中，GBTC 的基金規模最大（ 33 億美元），是目前市場上最主流的比特幣證券型金融商品。\n\n根據網友 parakite 在 Reddit 加密貨幣討論板上所發佈的統計數據顯示，Grayscale 旗下的 GBTC 所管理的比特幣總數量已來到 343,954 顆，光是過去一百天就增加了 60,000 顆，這個數量相當於過去一百天比特幣產出的 33~34%。\n\n此外，根據 Grayscale 今年三月底發佈的第一季度報告也表明，截至三月底，GBTC 所管理的比特幣數量大約佔比特幣市場流通量的 1.7%。然而，到截稿前僅僅不到兩個月的時間已進一步提升至 1.87%。\n\nGBTC 本身是「封閉型信託基金」，換句話說，GBTC 中託管的比特幣實際上是與現貨市場分隔開的。Grayscale 為了因應不斷增長的需求，會從市場上收購比特幣，並增發 GBTC 的股份給市場上的投資人，市場上的比特幣流通量會因此減少。而 GBTC 持有的比特幣不斷增加，同時也意味著機構投資人對 比特幣的興趣在不斷增長，因為 GBTC 的投資人大多來自傳統金融機構。\n\nGBTC 的成長意味著機構投資人的需求不斷增加，同時，現貨市場的流通量因為 Grayscale 的收購而減少，這種情況對比特幣的市場價格無疑是一項利多。\n\n除了 GBTC 以外，Grayscale 的以太幣信託基金（ETHE）規模同樣不斷增長。今年 1 月 27 日，ETHE 總共管理了 50 萬顆以太幣。\n\n到了 5 月 18 日，基金規模已來到約 125 萬顆以太幣。平均每天約增加 6,000 多顆以太幣，換句話說，這段期間發行的以太幣大約有 50％ 被 Grayscale 收購，占比高於比特幣，顯示機構投資人除了對比特幣感興趣，以太幣也是佈局的選擇標的之一。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/18",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:24:30.398550"
    },
    {
      "title": "會是曇花一現嗎？比特幣期權市場升溫，芝商所交易量締新猷",
      "link": "https://abmedia.io/cme-bitcoin-options-market-has-been-heating-up-since-the-halving",
      "summary": "",
      "content": "芝商所在今年一月推出比特幣期權合約，在各界高度期待中表現不盡理想，甚至在三月中旬創下單日僅成交三份期權合約的難堪紀錄。然而當比特幣完成史上第三次區塊獎勵減半後，芝商所期權交易量逐漸升溫，寫下自產品推出以來的新紀錄。\n\n身為華爾街最重要金融機構之一，芝商所（CME Group）在眾所矚目下於一月推出比特幣期權合約，連摩根大通都看好此舉能吸引傳統金融機構。縱然其交易量在 1 月 17 日創下 540 萬美元的歷史新高，但此後卻持續下降。\n\n而比特幣區塊獎勵減半似乎推動了期權交易的增長，自上週一（11 日）以來，芝商所比特幣期權的交易量和持倉量激增。\n\n芝商所 5 月 8 日在 Blog 中也指出，相較於 2016 年的減半事件，如今期貨和期權市場的出現為比特幣市場開創了不同局面，減半後可能造成供不應求的情況並帶來較大的價格波動。此外，據媒體 The Block 的資訊來源，芝商所自 5 月初以來已有 256 個新用戶開始交易期權，而這幾乎等同於整個 4 月的新用戶數。\n\n儘管有所增長，芝商所比特幣期權產品的交易量和未平倉合約仍遠落後於比特幣期權巨頭「Deribit」。\n\n上圖中可以發現芝商所於 5 月初開始，在比特幣期權交易的市場規模有所增長，甚至超越 LedgerX、OKEx 僅落後於 Deribit，而 Deribit 在 5 月 13 日的交易量高達 1.16 億美元。\n\n除了芝商所有所進展之外，持續搶佔加密衍生品市場的幣安也在 4 月正式啟動比特幣期權交易，不同於 Deribit、OKEx、CME、Bakkt 等交易所，幣安推出了「美式期權」。\n\n鏈新聞註：歐式期權和美式期權的區別主要在行使期權的時間上。美式期權允許交易者在期權到期日之前，即有效期內的任何時間選擇執行合約，而歐洲期權只能在期權到期日執行。\n\n幣安似乎沒有傾盡全力推動期權交易，可能由於交易量過低而未被數據平台 Skew 列入在內，目前期權交易也僅限於手機 APP 操作，\b而幣安是面向散戶的主要交易所之一，推出較為複雜的期權交易因而飽受批評，The Block 研究總監也認為這是非常不道德的行為。\n\n幣安自涉足衍生品市場以來表現亮眼，據 Skew 所示，幣安過去 24 小時期貨交易量排名第三，而期權市場對幣安來說是全新領域，Deribit 仍穩坐期權市場龍頭，幣安、甚至是面向金融機構用戶的芝商所，能否在期權市場取得巨大成功仍有待觀察。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/18",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:24:34.904995"
    },
    {
      "title": "研究者推論，以太幣巨鯨似乎選擇降低持倉以買入更多比特幣",
      "link": "https://abmedia.io/many-ether-whales-might-be-leaving-for-bitcoin-data",
      "summary": "",
      "content": "儘管今年至今以太幣（\nETH\n▼\n）價格上漲了近 50％，但持有大量以太幣的地址數量與年初相比卻大大減少。且同一時期比特幣大戶的地址數量卻有所提升，有研究者推論以太幣大戶似乎已將手中的以太幣換成比特幣。\n\n根據 Glassnode 的數據顯示，持有 10,000 顆 \nETH\n▼\n 以上的地址（Glassnode 對大戶地址的定義不包含合約地址）在 5 月 14 日已下降至 1,050 個。該數值是 2019 年 1 月以來的新低。與 12 月的高點 1,115 相比下降了近 6％，這似乎意味著以太幣大戶正在釋出手中的以太幣。\n\n加密貨幣研究員 Connor Abendschein 對此表示：\n\n「由於挖礦獎勵減半的影響，一些以太坊巨鯨可能已將資產換成 \nBTC\n▼\n，以期望獲得更大的潛在價格升值空間。」\n\n於此同時，持有 10,000 顆比特幣以上的地址數量的 7 天移動平均數上升至 111（截至 4 月），該數值是自 2019 年 8 月以來的最高水平。比特幣歷史上第三次減半的看漲炒作非常強烈，過去幾個月來，該事件一直是市場廣泛討論的重點。在 3 月 12 日跌至 3867 美元後短短五天內，比特幣迅速恢復至 7000 美元，進一步強化了看漲預期與投資人的信心。這很有可能就是以太幣巨鯨在減半之前將以太幣轉換為比特幣的主要驅動因素。從 Glassnode 的數據來看， 3 月份 \nBTC\n▼\n 大戶地址數量躍升 5％，而以太坊大戶地址卻呈下降趨勢，進一步證明了這一論點。\n\n另一個導致以太坊大戶地址銳減的可能因素是，投資人對去中心化金融（DeFi）服務的興趣增加。加密貨幣交易所 CoinSwitch.co 的創辦人 Ashish Singhal 表示：\n\n「地址所有者可能已經將其持有的大部分以太幣轉移到了各種支持借貸的 DeFi 智能合約中，以賺更多的收益。」\n\n在 DeFi 鎖定的以太幣數量在二月份創歷史新高，達到了 323 萬顆，目前下修至 265 萬顆，與去年同期相比增長了 28％。\n\n另一方面，大戶地址的減少也與持有 32 顆 \nETH\n▼\n 以上的地址數量趨勢形成了鮮明的對比。\n\n持有 32 顆 \nETH\n▼\n 以上的地址數量之 7 天平均值在周三創下歷史新高，達到 114625 個，今年至今增長了 4％ 以上。 Ashish Singhal 表示：\n\n「價格上漲可能歸因於 \nETH\n▼\n 2.0 推出後的看漲情緒。」\n\n因為當未來以太坊從工作量證明（PoW）機制過渡到權益證明（PoS）機制之後，投資人可以選擇抵押 32 顆 \nETH\n▼\n 成為以太坊的驗證節點，以賺取額外的被動收益 。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/16",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:24:38.217506"
    },
    {
      "title": "利多還是利空？市場對早期礦工的反應令人難以捉摸",
      "link": "https://abmedia.io/someone-signs-from-2009-addresses-holding-hundreds-of-millions-in-btc-and-the-market-does-nothing",
      "summary": "",
      "content": "比特幣的早期礦工的一舉一動皆是市場投資人與產業人士關注的焦點，比特幣早期礦工這個月動作頻頻，先是轉移了 50 顆塵封已久的比特幣，後又有早期礦工使用數位簽章證明自己是 7,250 顆比特幣的持有人。然而，市場對這兩起事件的反應卻讓人匪夷所思。\n\n根據鏈新聞 5 月 21 日的報導，一個 2009 年塵封至今，持有 50 顆比特幣的地址，發起了兩筆交易，一筆向地址 A 發送 40 顆比特幣，另一筆則將剩餘的 9.99968592 顆比特幣地址 B 。調研機構 Coin Metrics 的數據分析師 Antoine Le Calvez 指出，這是自 2017 年 8 月以來，再次出現由 2009 年產出的比特幣進行交易。\n\n加密社群對於這筆交易議論紛紛，猜測這筆交易是來自比特幣創建者 – 中本聰持有的錢包地址。儘管涉及資金規模僅 50 顆比特幣，但市場價格仍在恐慌的情緒之中下挫。\n\n比特幣轉移的消息曝光後，比特幣隨即在 30 分鐘內自 9,768 急跌至 9,100 美元，即便各種數據皆表明這些比特幣不太可能為中本聰所有，但比特幣仍然不斷下挫。\n\n另一方面，本週同樣有另一位早期的比特幣礦工使用私鑰對 145 個相對應的地址與訊息進行數位簽名，藉此揭穿澳本聰的謊言。澳本聰先前在提交給法院的文件中，包含了用來證明自己合法持有 110 萬顆比特幣的 16,000 個地址，而這位礦工所擁有的 145 個地址也被包含在裡頭。因此，這位早期礦工才會利用密碼學的「非對稱加密原理」證明 16,000 個地址中有 145 個地址是屬於他的。而這些地址中的比特幣持有量可能至少有 7,250 顆（6,470 萬美元） 。\n\n然而，這位早期礦工的突然出現，並沒有為市場帶來任何的影響。\n\n有趣的事，一個持有 50 顆比特幣的早期地址轉移比特幣導致市場價格下跌；但另一個持有 7,250 顆比特幣（注意！是從 2009 年持有至今）的早期礦工，出面證明這些比特幣為他所有，而市場卻沒有任何的反應。對於這種情況，Three Arrows Capital 執行長 Su Zhu 在 Twitter 上表達他的看法：\n\n「這事實上是一個利多，意味著這名礦工十幾年來始終堅信比特幣的開發路線和協議的發展方向，他們甚至有可能每個月都會定期使用法定貨幣增加持有量。」\n\nhttps://twitter.com/zhusu/status/1265209899899707393\n\n這位持有 7,250 顆比特幣的早期礦工，自 2009 年至今都沒有移動或變現這些資產，除非有堅定的信仰，否則一般人幾乎不可能做的到。如此堅定的 Hodl 信仰，確實應該為市場帶來一定程度的信心加持。不過也有人認為這是利空消息，因為這些比特幣多年來不曾移動過，已經可以被認定為「遺失」，並從市場流通量中扣除，但如今這位礦工現身，代表他隨時有可能出售這些比特幣。\n\n兩種說法都有其依據存在，你認為這是利多還是利空？都歡迎在 facebook 留言區與我們交流討論。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/28",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 165,
      "scraped_at": "2025-11-17T00:26:31.988386"
    },
    {
      "title": "主網升級之亂？幣安THETA合約調低槓桿，FTX出現價差、負資金費率",
      "link": "https://abmedia.io/theta-main-net-is-disturbing-exchanges",
      "summary": "",
      "content": "因宣布谷歌雲（Google Cloud）成為其驗證節點、主網升級的區塊鏈專案 THETA，近日有顯著漲幅，27 日幣安開始交易其永續合約，FTX 同樣接續推出其衍生品交易，卻引發了一些值得注意之處，以下是鏈新聞的現象整理：\n\n幣安早在 2018 年 5 月就上線THETA 的現貨交易，直至 27 日該專案發布主網 2.0 上線又再與谷歌雲合作後，宣布推出 THETA 合約交易。交易所 FTX 也在同日推出 THETA 合約交易。\n\n幣安在 28日發出公告，原訂 THETA 合約交易 1-50 倍的槓桿，因交易量與市場波動率較高，以市場規範為由，降低為 1-20 倍，並大幅提高保證金比例。\n\n此外，原先由於 THETA 主網升級，幣安暫停存提幣，造成現貨交易有不正常溢價。\n\n根據鏈新聞觀察，FTX 的 THETA 永續合約與 THETA 季度合約 0626 價差最多約 0.0771 左右。 THETA 永續合約資金費率最高來到 -0.8% 上下。兩項合約在 5 月 27 日晚間九點，價差最高。 FTX 決議將原先來自幣安 THETA/\nBTC\n▼\n 的標記價格，改成參考幣安、OKEx、火幣的 THETA/USDT 價格。\n\nFTX 執行長稍早表示，FTX 的 THETA 永續合約價格大概在 0.35，幣安是 0.30、火幣是 0.43、OKEx 是 0.37，所以他認為這個價格還算合理。\n\n他更一步分析這個狀況，是因為包含幣安、OKEx 等交易所，都因為 THETA 主網升級而暫停入幣提幣功能。這麼做也讓他們的永續合約價與現貨價格難以相符。\n\n他認為 THETA 在昨天（27）的交易表現波動非常大，加上多數交易所都暫停入幣提幣，導致各家都與彼此有嚴重的價格脫節。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/28",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 165,
      "scraped_at": "2025-11-17T00:26:36.576043"
    },
    {
      "title": "會議結束｜高盛否認比特幣是一種資產類別，業界人士不以為然",
      "link": "https://abmedia.io/whats-on-the-agenda-for-goldman-sachs-bitcoin-call",
      "summary": "",
      "content": "高盛投資集團（Goldman Sachs）舉行的投資人電話會議已正式結束，原以為高盛會對比特幣發表正向觀點，但到頭來，這家投資機構似乎仍然不喜歡比特幣或其他加密貨幣。甚至批評比特幣不是一種資產類別，一翻言論意外引起許多知名產業人士的反擊。\n\n根據鏈新聞先前的報導，高盛投資集團於 5 月 27 日召開電話會議，會議名稱為「美國經濟前景及當前政策對通貨膨脹、黃金和比特幣的影響」。該會議除了關注宏觀經濟趨勢及其對金融市場的影響外，還將比特幣納入核心議題裡頭。\n\n遺憾的是，當高盛的簡報在社群平台上流出後，加密貨幣社群的童話故事似乎破滅了。該簡報指出，包括比特幣在內的加密貨幣甚至稱不上是一種資產類別，它們不像債券一樣能夠提供現金流、無法透過全球經濟增長創造營收、助長龐氏騙局與洗錢等非法活動，同時也無法像黃金一樣，提供抗通貨膨脹的對沖能力。高盛在簡報的最後總結說道：\n\n「我們認為，如果一種證券商品的升值與否，主要取決於其他人是否願意為此付出更高的價格，這對我們的客戶而言並不是一項合適的投資。」\n\n高盛的 35 張簡報中，有 7 張提到了比特幣。但是，區塊鏈媒體 Coindesk 指出，會議過程中與比特幣有關的討論只有大約五分鐘，與業界人士的期望有很大的落差。\n\n許多業界人士對高盛這樣的觀點相當不以為然。加密貨幣數據分析平台 Messari 的分析師 Ryan Watkins 表示，高盛的批評毫無專業度，就像剛讀完主流新聞後的整理。會議中高盛對比特幣的討論在專業度上確實有些疑慮，據 Coindesk 指出，高盛的兩位發言人，在會議上表示，比特幣的分叉幣佔前六大市值中的三個，發言人將其稱為「幾乎完全相同的複製品」，並以此評斷，加密貨幣不具備稀缺性。\n\n另一面，彭博社前股票分析師 Delphi Digital 聯合創辦人 Kevin Kelly 在看過高盛的簡報後也公開表示：\n\n「有人可能會說比特幣沒有任何支持，並將其比作熱門遊戲，但事實上他們忽略了這種新穎資產所提供的主觀價值 …. 比特幣的當前價值得到了『對一種非政治性投機資產的需求的支持』，這有機會使其轉變為為世界上最有價值的避風港之一。」\n\n而對於高盛對比特幣助長全球犯罪活動的批評，Gemini 交易所共同創辦人 Tyler Winklevoss 在 Twritter 上表示：\n\n「高盛： 2019 年，從犯罪地址轉到交易所的比特幣有 28 億\n\n有趣的事實： 高盛在 2012～13 年間的『一馬公司醜聞』促成了 60 億美元的洗錢活動。\n\n而當財富雜誌記者聯繫上高盛發言人，詢問其對這些質疑的看法時，該發言人拒絕發表任何評論，並表示：「我不確定還有什麼需要補充的。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/28",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 165,
      "scraped_at": "2025-11-17T00:26:41.539703"
    },
    {
      "title": "資金規模6.7億美金！澳洲投資平台將把比特幣納入最新商品的投資組合",
      "link": "https://abmedia.io/raiz-releases-new-sapphire-portfolio-with-bitcoin-allocation",
      "summary": "",
      "content": "專注於傳統金融的行動金融投資平台 Raiz Invest 推出第七個投資組合商品 – Sapphire，其中，比特幣將佔該商品 5％ 的投資份額。該平台在新聞稿中表示：「諸如比特幣之類的加密貨幣將來可能在客戶的投資組合中扮演更重要的角色」。\n\nRaiz Invest 是澳洲的手機 App 金融投資平台，自 2016 年為平台用戶推出首個投資組合商品以來，Raiz 傾聽客戶的意見，不斷推陳出新，為投資人提供從保守到激進的各種投資組合商品。\n\n根據該公司最新發佈的新聞稿指出，在經過 18 個月的開發與前置作業後，該平台將推出第七個投資組合商品「Sapphire」。而新商品的組成有 95％ 為美國、澳洲、歐洲和亞洲的大型股票，以及澳洲公司債與外匯商品，另外 5 % 的份額將破天荒的用來投資比特幣。Raiz Invest 的執行長 George Lucas 表示：\n\n「儘管 Raiz 的最新投資組合具有很高的風險，但許多客戶的反饋清楚地表明，他們對加密貨幣投資有濃厚的興趣，而 Sapphire 投資組合的設計宗旨滿足了這一點。」\n\n同時，為了保障比特幣能夠存放在安全的環境下，Sapphire 投資組合中的比特幣將由 Winklevoss 創立的加密貨幣交易所和託管商 Gemini 負責託管。\n\nRaiz Invest 在新聞稿中引用了美國股票經紀人 Charles Schwab 在 2019 年 12 月發布的研究報告表示，雖然穩健公司股票是嬰兒潮一代（1946～1964 出生）和 Z 世代（1995-2005 出生）的首選投資對象，但千禧一代（1980～1990 出生）更傾向於將錢投入加密貨幣資產。\n\n另一方面，由於武漢肺炎引發的金融危機，各國政府在全球範圍內發行更多的法定貨幣，Raiz Invest 認為，諸如比特幣之類的加密貨幣將來可能在客戶的投資組合中扮演更重要的角色。 George Lucas 說道：\n\n「新推出的 Sapphire 投資組合是 Raiz 傾聽客戶並為他們提供多樣化投資選擇和控制權的另一個案例，特別是當我們經歷了武漢肺炎大流行時，客戶希望重新審視他們的投資標的。」\n\nRaiz Invest 成立於 2016 年，為澳洲和印尼的用戶提供投資服務，並為大型股票、指數、交易所交易基金（ETF）和其他投資提供小額投資服務，是市場上成長速度最快的金融投資平台之一。根據該公司發佈的 2020 財年第二季度業績公告數據顯示，該公司管理的資金規模已達到 4.447 億澳元（6.7 億美元），Raiz Invest 的資金管理規模增長曲線如下圖所示：\n\n此外，根據澳洲證券交易所的數據顯示，該公司目前每月活躍用戶數已達到 21.5 萬名用戶，並在2019年實現了略高於 600 萬美元的收入（是去年收入的兩倍）。\n\n2020 年有越來越多傳統金融領域的知名人士或企業開始與加密貨幣市場有所接觸。根據鏈新聞先前的報導，Coinbase 和 Gemini 在四月份獲得了摩根大通的批准，這是這家美國銀行巨頭首次為加密貨幣服務商提供業務支持。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/27",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 165,
      "scraped_at": "2025-11-17T00:26:45.300881"
    },
    {
      "title": "頂級藍海市場解析：印度加密產業解禁後的蓬勃發展",
      "link": "https://abmedia.io/indias-large-remittance-demand-promotes-the-use-of-cryptocurrency",
      "summary": "",
      "content": "今年四月，印度最高法院駁回央行的加密交易禁令，為印度市場注入一劑強心針，這個 13.39 億人口的世界大國再次引起加密貨幣社群對市場的期待。但實際上印度一直是發展最快的市場之一，OKEx 針對該國交易量的迅速增長提出見解，鏈新聞在本文中將擷取其重點摘要。\n\n印度加密貨幣市場發展的動力主要能歸咎於三個重要因素，即移民、金融和政府政策。OKEx 預計，在 2020 至 2022 年期間，印度加密交易市場在全球佔比將顯著增加，而該國交易所與國際交易所之間的競爭也將逐漸白熱化。\n\n多種因素推動印度加密貨幣市場的快速發展，其中包括：\n\n印度是全球人口最大輸出國，2019 年有超過 1,700 萬移民，緊隨其後的是墨西哥和中國。因此，遍佈全球的印度移民對跨境匯款有強烈需求，多年以來，印度接收海外匯款的金額高居不下。\n\n在全球匯款費用不均的情況下，許多非洲國家的高額手續費提高了全球水平，平均匯款費用為 7.4 美元。雖然印度為低於平均的 6.82 美元，但由於大量匯款需求，2019 年印度的匯款手續費仍高達 56.7 億美元。\n\n依上述的平均跨國匯款費用來看，以比特幣或其它加密貨幣作為轉帳媒介，印度移民確實能省下大量手續費，而隨著政策開放，可能近一步帶動印度對於數位貨幣的普及度。\n\n此外，印度法幣「盧比（INR）」價值波動較大，特別是新冠病毒流行期間，兌美元匯率下跌，持續貶值的情況下，為了轉換成較為穩定的法幣（如美元），加密貨幣成為選擇之一。\n\n由於嚴格的外匯法規，將盧比直接轉換為美元較為繁瑣。因此，某些民眾選擇將盧比兌換為比特幣，透過 LocalBitcoins 和 Paxful 等點對點交易平台轉成美元，特別是 Paxful 平台，於武漢肺炎期間，盧比兌比特幣交易量持續上升，並達到新高。\n\n2018 年 4 月，印度央行頒布命令，禁止金融機構向加密貨幣業務提供服務。銀行隨後關閉交易所帳戶，重擊加密產業。而鏈新聞在今年三月報導，印度最高法院駁回央行交易禁令，認為中央銀行無權禁止加密貨幣，該禁令沒有對加密資產進行充分研究。\n\n禁令取消後，許多交易所重新對接銀行，一些倒閉的交易所重新開張，一些新的交易所即將上線。而幣安隨後也宣布為印度交易所 WazirX 投入價值 5 千萬美金的基金，下圖為印度現有的交易所。\n\n值得注意的是，確實看到比特幣交易量在印度大幅成長，但是當傳統金融朝向更為自由、平等的市場發展時，兌換美元對於印度民眾可能不再困難，屆時，比特幣對他們來說可能不再重要。而以當前的應用場景來看，也不意味印度用戶長期持有比特幣，或其它加密貨幣。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/27",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 165,
      "scraped_at": "2025-11-17T00:26:49.819000"
    },
    {
      "title": "Polkadot is live！候選鏈「CC1」正式啟動，但投資人還需要再等等",
      "link": "https://abmedia.io/polkadot-mainnet-not-yet-live-just-a-mainnet-candidate",
      "summary": "",
      "content": "Polkadot（DOT）於 26 日啟動了一個獨立的區塊鏈網路，但 Gavin Wood 強調，該網路目前還不能被視為主網，DOT 的投資人可能還需要等待一段時間。\n\nPolkadot 是由 Parity Technologies 和 Web3 Foundation 兩家區塊鏈基礎設施開發組織共同打造的權益證明（NPoS）網路，旨在使用分片技術解決棘手的可擴展性問題並增加鏈與鏈之間的互操作性。從 2017 年代幣銷售至今，該網路開發了四年之久，投資人一直在期待主網上線的到來。\n\n前以太坊聯合創辦人兼 Polkadot 的建設者 Gavin Wood 於昨日在 Medium 上發佈 Polkadot 的第一個候選鏈「CC1」正式啟動的消息。Gavin Wood  在文中強調，CC1 只是「候選鏈」，並不是 Polkadot 的主網，因此，其代幣 DOT 還不能進行轉移，且如果技術上有優化必要，開發團隊可能還會推出第二（甚至第三）個候選鏈。但 Gavin Wood 透露，團隊基本上希望「CC1」能被選為 Polkadot 區塊鏈的最終版本。\n\nPolkadot 至今為至共進行了兩輪募資，第一次在 2017 年，第二次則是在 2019 年，根據官方私募的代幣銷售單價計算，其估值據稱約落在 12 億美元。儘管距離主網發佈的日期越來越近，但現階段的 CC1 網路仍然尚未解鎖這些代幣，投資人必須繼續等待。不過 Gavin Wood 表示，目前已開放申請 DOT 質押挖礦：\n\n「在此階段（參與挖礦），實際上沒有任何風險，也不會獲得任何收益。但是，一旦我們進入下一階段，將根據社群質押的總 DOT 數量和我們的權益證明，選擇社群驗證者來維護網路系統（NPoS）。如果你想從一開始就參與其中，那麼就需要立即下注。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/27",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 165,
      "scraped_at": "2025-11-17T00:26:54.107558"
    },
    {
      "title": "消失的巨鯨浮出水面！ Joe007 發文提醒交易員：「不要沈溺於童話故事」",
      "link": "https://abmedia.io/infamous-bitcoin-btc-whale-says-crypto-traders-falling-for-dangerous-fairy-tales",
      "summary": "",
      "content": "5 月 7 日宣布不再出現在眾人面前的比特幣巨鯨 Joe007 再次浮出水面，其昨日在 Bitfinex 的社交平台 Bitfinex Pulse 以「你還相信童話故事嗎？」為標題發表了一則貼文，暗示美聯儲並沒有解決金融危機，但即便如此，比特幣也不會上漲。\n\n這位充滿神秘色彩的比特幣巨鯨於昨日在 Bitfinex 的社交平台 Bitfinex Pulse 發佈了一則貼文。在該文章中， Joe007 列出了三個市場上普遍認為會引領比特幣進入牛市的四個催化劑，並將其稱為「童話故事」。\n\n例如『 FED 糗了』、『很快就會出現惡性通膨』、『Tether 增發以購買加密貨幣』、『神奇的減半行情』諸如此類。抱歉，那我可能幫不了你，但或許 Jay Powell（美聯儲主席）可以為你服務。」\n\nJoe007 在文末附上投資顧問公司 Alhambra Investments 的全球研究總監 Jeffrey P. Snider 所撰寫的一篇關於美聯儲、Jay Powell（美聯儲主席）與美元的文章。似乎是在暗示，美聯儲的貨幣政策事實上並沒有解決現階段遭遇到的金融危機。\n\n然而，儘管 Joe007 認為全球金融環境仍然處於崩潰狀態，但他仍然強調，這不會是比特幣牛市的催化劑。\n\n事實上，這個自稱 Joe007 的帳號過去一直都有在 Bitfinex Pulse 上發文，但並沒有受到太多關注。至於為什麼刪除 Twitter 帳號後，還要在 Bitfinex Pulse 繼續曝光，Joe007 給出了這樣的答案：\n\n「與 Twitter 相比，我最喜歡 Pulse 的地方\n\n是白痴無法回覆你的文章。因此他們不會因為自己的愚蠢而感到尷尬，你也不需要浪費時間來破壞（或說服）他們愚蠢的論點和觀點。雙贏！」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/26",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 165,
      "scraped_at": "2025-11-17T00:26:57.934133"
    },
    {
      "title": "分岔大戰再上演！孫宇晨強制徵收500萬美元STEEM代幣，幣安宣布支援分岔惹議",
      "link": "https://abmedia.io/steem-fork-attracts-controversy",
      "summary": "",
      "content": "幣安交易所（Binance）於 5 月 23 日宣佈，支持備受加密社群批評、代號「New Steem」的 0.23 版本網路升級，並將先前向 Bittrex 發送 2,360 萬枚 STEEM（約 500 萬美元）的帳戶列入黑名單。\n\n波場創辦人孫宇晨在 2 月 14 日宣佈完成對 steemit 的收購，但卻成了一系列風波的開端，包括社區軟分叉、凍結資產、賄選控制節點、社群衝突，甚至 DPoS 機制也遭到以太坊創辦人 Vitalik 的質疑。\n\nSteem 社群先是進行 0.22.2 版本軟分岔，凍結所有預挖代幣，以限制孫宇晨對網路的控制力。但隨後孫宇晨聯合各大交易所，介入見證人投票並試圖接管區塊鏈權限。幣安「原本」將參與投票，但執行長趙長鵬隨後表示：\n\n並未完成投票。因為溝通上的問題，先前參與投票是我的疏忽，我們將保持中立，以後仍會繼續支持正常的硬分叉/升級。\n\n儘管如此，孫宇晨仍掌控了 Steem 網路，表示已完全恢復 Steem 上的區塊鏈秩序，但事情仍遠未完結。\n\n原 Steem 社群成員並不打算坐以待斃，在 3 月 20 日時透過現有 Steem 代碼進行硬分岔，發行名為 HIVE 的 DPoS 治理區塊鏈項目。基於社群而生的 HIVE 也不負眾望，在上線火幣交易所後大漲超過 400%，即便價格持續回調，截稿前市值排名 71 仍高於 Steem 的 76 名。\n\n此外，HIVE 進行當時硬分岔時，列出了一份詳細的「HIVE 空投排除列表」，將 Steem 支持者排除在外\b\b。對此，孫宇晨也展開報復行動，宣佈實施代號「New Steem」的 0.23 硬分岔，以藉此「強制徵收」 HIVE 支持者原先持有的，2,360 萬枚 STEEM 代幣（約 500 萬美元）。\n\n事情至此又出現轉折，在實施「New Steem」硬分岔之後，代幣按原訂計畫轉移至名為 Community321 的 Steem 帳戶。但不久後疑似為白帽駭客介入，代幣被全數送往交易所 Bittrex， 並留下一段話：\n\n這些是在 5 月 20 日執行 0.23 硬分岔時，從 Steem 見證人偷走的資金，請在分岔前將其歸還其原始所有者。\n\n而根據 Bittrex 官方公告，Bittrex 聯合創辦人 Richie Lai 確認資金是由 Community321 帳戶轉入，因此也感到困惑，他指出：\n\n總體資訊有些複雜，區塊鏈共識都同意將資金轉移至「community321」帳戶中，但我認為硬分岔期間發生的事情與駭客攻擊是兩回事，不能混為一談，在用戶能夠證明所有權之前，這批 STEEM 代幣在 Bittrex 上會處於無人認領狀態。\n\n幣安公告指出，最初在 5 月 15 日收到升級通知，決定先傾聽社群意見，之後考量若不配合分岔，用戶將無法進行 STEEM 代幣交易，因此將其同步到 Steem 的 0.23 版本。幣安執行長趙長鵬（CZ）也撰寫長文回應質疑：\n\n我們不想支持此升級。但若不支持，用戶無法提取 STEEM 代幣。錢包會在某個區塊高度停止同步。很快，其他交易所進行升級並啟用了提款功能，許多用戶也要求幣安同步。\n\n基於首要原則「保護用戶」，我們不想凍結人們的資金。無論是否願意支持此硬分岔，都應允許用戶自由出入金，社群多數人都支持我們的作法。\n\n也有許多用戶認為，應無限期凍結 STEEM 代幣，或立即下架，但這會傷及 STEEM 持有者以及無辜用戶，我認為這些意見是來自於沒有持有 STEEM 的用戶。\n\nCZ 在文末指出，希望以上所說的，能顯現出我們作為交易所，在下決定時所面臨的複雜性，而我們也必須承擔一些誤解和責備，我的確相信去中心化解決了許多問題，但與此同時，它也產生一系列問題，我們必須共同解決，以便建立更健康的去中心化生態。\n\n事件發展至此，Steem 與 HIVE 雙方皆認為 2,360 萬枚 STEEM 代幣應歸自己所有，也都威脅將採取法律行動。孫宇晨則是在推特聲稱，正與執法部門合作，指控 HIVE 見證人偷走了這筆 500 萬美元，正採取行動以奪回資產。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/25",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 165,
      "scraped_at": "2025-11-17T00:27:01.505068"
    },
    {
      "title": "危機也是轉機！龐氏騙局塞爆以太坊網路，週平均交易費創2018年後高點",
      "link": "https://abmedia.io/transaction-fees-are-surging-on-ethereum",
      "summary": "",
      "content": "\b以太坊交易費用（Gas Fee）自 4 月中旬以來一路飄升，目前平均交易費來到約 0.5 美元。若不將 3 月的市場崩盤計入在內，此價格已需追溯到去年 3 月，而其中原因不乏 ERC20 版本 USDT 的龐大交易量，以及主要包括「MMM金融金字塔」的數個著名龐氏騙局。\n\n儘管比特幣自萬點跌破 9,000 美元大關，減半之後的市場趨勢仍未明確，但 Etherscan 的數據顯示，自 4 月 15 日以來，以太坊總交易費每日平均超過 500 枚以太幣，過去一週的平均交易費更來到 1,700 枚以太幣。\n\n根據 ETH Gas Station 所示，基於 ERC20 版本的 USDT 是最主要的鏈上活動來源，其次為俄羅斯著名龐氏騙局「MMM金融金字塔」，其餘資金盤項目包括  SmartWay Forsage、Million Money 2.0 以及 Easy Club。\n\n雖然以太坊網路擁堵可能使用戶感到不滿，甚至讓長期支持者感到沮喪，但去中心化交易所、DeFi 項目如 IDEX、Kyber、 dYdX 仍佔據鏈上交易費用的一半以上。\n\n許多以太坊開發者也認為，高額的交易費意味以太坊作為財務結算層的可能性，同時也是以太坊日後轉型為權益證明機制後，創造內部可持續循環經濟的證明。以太坊創辦人 Vitalik Buterin 在推特表示：\n\n在過去的一週裡，以太坊交易費已超過大多數 PoS 驗證節點的估算獎勵收益。雖然 EIP 1559 提案可暫時緩解交易費過高的問題，但真正的解決方案仍在於提高以太坊的可擴展性。\n\n以太坊核心開發者、Ethhub 創辦人 Eric Conner 也在推特指出：\n\n以太坊網路每日產生約 1,900 枚以太幣的交易費，換算每年約為 70 萬枚以太幣交易費。而在 PoS 鎖定 1,000 萬枚以太幣後，年度發行量約為 57.5 萬枚以太幣。加上以太坊 2.0 有銷毀手續費的機制，以太幣年發行量最終可能為負。\n\nEIP 1559 是一項改進以太坊交易費的重大提案，主要在於降低交易費用波動、銷毀交易費中的大多數以太幣，因此可能對於日後以太坊年發行量產生影響。但參考過往歷史，以太坊交易費的上漲可能只是一時，此外，交易費的銷毀量仍存在不確定性，更多現實環境因素也可能影響未來以太幣發行量，因此以太坊 2.0 上線後，是否其總流通量將逐年降低，有待觀察。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/25",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 165,
      "scraped_at": "2025-11-17T00:27:06.009671"
    },
    {
      "title": "華爾街巨頭表態！比特幣與黃金並列，成為高盛下一場投資人會議的核心議題",
      "link": "https://abmedia.io/goldman-sachs-is-hosting-a-call-about-bitcoin-gold-and-inflation",
      "summary": "",
      "content": "根據高盛（Goldman Sachs）公佈的第 15 屆電話會議邀請函指出，該投資集團將於 5 月 27 日召開客戶電話會議，會議名稱為「美國經濟前景及當前政策對通貨膨脹、黃金和比特幣的影響」。該會議除了關注宏觀經濟趨勢及其對金融市場的影響外，比特幣和加密貨幣屆時將成為中心議題。\n\n電話會議預計將於台灣時間 5 月 27 日晚上 22 : 30 舉行，屆時將由高盛投資長 Sharmin Mossavar-Rhami 與哈佛甘迺迪商學院經濟學教授 Jason Furman 以及高盛首席經濟學家兼全球研究主管 Jan Hatzius 共同主持此次電話會議。\n\nhttps://twitter.com/mdudas/status/1263841595985727489\n\n邀請函上除了會議主題之外並沒有在內容上透露太多細節。但可以確定的是，按照這次的主題，比特幣將是此次會議的核心議題之一。不過，高盛投資長 Mossavar-Rhami 在 2018 年曾表示他認為比特幣或其他加密貨幣沒有價值，這次的會議他將對比特幣做出怎樣的評論，相當值得期待。\n\n在這次的危機中，美聯儲已通過量化寬鬆政策和紓困法案等財政計劃發行了超過 3 兆美元的熱錢，光是今年第一季度，其資產負債表與去年相比就擴大了近兩倍。（世界其他中央銀行也在採取類似措施）\n\n加密貨幣倡導者認為，這種作法等同於在市場投下了通貨膨脹的未爆彈。在這種不確定的環境之下，像比特幣和黃金這類的稀缺資產將會蓬勃發展。這一論點同樣受到傳奇基金經理人 Paul Tudor Jones 的支持，他在比特幣第三次減半前幾天透露，他將會長期持有比特幣倉位以對衝供貨膨脹的風險。\n\n高盛（Goldman Sachs）的邀請函中，將通貨膨脹、黃金與比特幣放在同一個主題下討論，某種程度上可能意味著高盛對「比特幣能夠對沖通貨膨脹」論點的肯定。\n\n除了高盛之外，其他華爾街大佬也越來越重視加密貨幣與數位資產的議題。美國銀行巨頭摩根大通（JPMorgan）不久前也宣布將為比特幣交易所提供業務支持，對於多年來一直難以維持銀行業務關係的加密貨幣產業而言，這是傳統金融認同數位資產的重要依據。\n\n除此之外，摩根大通近期也發表了對央行數字貨幣（CBDC）前景的觀點。該銀行聲稱，一但 CBDC 成為主流獲得全球貨幣市場的牽引力，將會損害美國的地緣政治影響力。\n\n摩根大通分析師指出，CBDC 並不會直接改變美元作為世界儲備貨幣的地位。但是，維持美元地位的基礎設施如貿易結算系統、銀行結算系統（SWIFT）等將受到直接影響。這類基礎設施是美國在全球範圍內實施經濟制裁的工具之一，例如 SWIFT 在 2018 年就曾暫停對部分伊朗銀行的服務。然而，CBDC 將很大程度削弱這些基礎設施在全球的影響力。摩根大通分析師在報告中寫道：\n\n「美元霸權的優勢主要圍繞在發行全球儲備貨幣和商品、貨物及服務國際貿易的交易媒介等巨大的優勢上。沒有任何國家會比美國在數位貨幣的破壞性潛力中遭受的損失還要大。」\n\n摩根大通分析師認為，如果美元失去了這些優勢，美國將很難實施經濟制裁和維持恐怖分子融資等國安問題。儘管美國目前尚無發行 CBDC 的計劃，但該報告認為，站在保護全球經濟中影響力的角度，建立以數位美元為基礎的跨境支付解決方案可能是一項非常適當的投資。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/25",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 165,
      "scraped_at": "2025-11-17T00:27:09.484740"
    }
  ],
  "saved_at": "2025-11-17T00:27:09.484851"
}