{
  "site": "ABMedia-市場",
  "year": 2020,
  "batch_articles": 20,
  "articles": [
    {
      "title": "川普高呼負利率政策為「大禮」，巴菲特：這很瘋狂，但嚇不倒我",
      "link": "https://abmedia.io/donald-trump-negative-rates-arent-a-gift-bitcoin-advocates-warn",
      "summary": "",
      "content": "美國總統川普長期以來不斷批評美國聯準會 (Fed) 以及其主席 Jerome Powell 反應遲緩，聲稱相較於各國央行更激進的策略，美聯儲完全跟不上節奏。而川普近日再推文表示，美國非常需要「負利率」政策，並一反常態稱讚美聯儲主席 Powell 是他的 MIP（進步最多球員）。\n\n川普在 5 月 12 日的推文中表示：只要各國仍在享受著負利率所帶來的各種好處，美國也應該要接受這份「大禮」。\n\n先前川普在三月初時就曾強調，美國理應有最低的利率，但卻沒有，這使美國處於競爭劣勢。美國應該領先於各國央行，不是隨著各國降息而跟進。時至今日，川普仍然堅信聯準會應該要實施負利率。\n\n相較之下，比特幣在近日完成史上第三次區塊獎勵減半，區塊獎勵由 12.5 降至 6.25 枚比特幣，這意味著供應量再度減半，與全球接近零利率的貨幣政策形成鮮明對比。\n\n加密社群也對於川普喊話引進零利率政策感到不滿，雙子星交易所聯合創辦人 Tyler Winklevoss 在推特上指出：\n\n當美聯儲採取受控的威瑪政策（1923 至 1929 年德國惡性通膨），比特幣剛剛完成了第三次區塊獎勵減半。\n\n即便是經常抨擊比特幣的自由主義經濟學家 Peter Schiff 也認為：負利率不是禮物，它會將儲蓄轉變為債務。通貨膨脹使得負利率成為潛在可能，也將損害勞工階層。整體經濟生產力會下降，生活水平也隨之降低。\n\n相較於加密社群的普遍看法，巴菲特則是相對客觀許多。他先前接受雅虎財經時表示：\n\n負利率「真的很瘋狂」且令我感到困惑，但並沒有嚇到我，我只專注於已知、重要的事情。對我而言負利率是世上最重要的事情，但對此我並不知道解答，如果我知道，它就不會是重要的事情了。\n\n我不是預測利率走勢的專家，試圖預測下一步利率毫無意義，但我認為利率對市場走勢相當重要。 負利率確實具有使資產變得更有價值的作用，但隱含的是讓現金價值降低的可能性。\n\n事實上，川普高呼負利率政策也遭到多位 Fed 官員潑冷水，包括主席 Jerome Powell 在內的官員皆表示，會進一切努力振興廣泛受挫的經濟環境，但 Fed 不太可能實施負利率。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:20:29.375660"
    },
    {
      "title": "又拿算力當賭盤！FTX的奇耙合約行銷還有效嗎？",
      "link": "https://abmedia.io/is-ftx-hashrate-future-working",
      "summary": "",
      "content": "鏈新聞調查，目前（15日）比特幣現金（\nBCH\n▼\n）的算力已下降至 2.38E，仍成長 65%。而比特幣的算力則是從 137E 下降至 87E，下降超過 36%。以比特幣流失的算力來說，遠大於比特幣現金所增加的算力，即便推論部分比特幣礦工轉移至比特幣現金為真，但仍屬十分少數。\n\n從過去的數據觀察，比特幣網路每天本來就會有一定程度的漲跌幅，而交易所 FTX 就把腦筋動到了它的頭上。\n\nFTX 推出總統大選、Shitcoin、石油期貨等話題性合約商品已不是新聞，它在今天（15日）又再度推出搭上減半話題的合約商品：「算力合約」。它是以季度期貨結算，公告指稱由於實際的算力難以估計，該產品會以季度週期內每個區塊的難度作為依據，以定值轉換計算作為合約價格。\n\nFTX 的槓桿代幣被幣安捨棄後，自行開啟了 USDT 交易對，也決定搶佔美國市場。據衍生品市場數據網站 skew. ，目前該交易所的交易量排名位居第七。\n\n查看該交易所數據也顯示，絕大多數的交易量都集中在比特幣永續合約，其他較為獵奇有話題性的特殊合約，基本上都是乏人問津，交易量相當低。\n\n推出吸睛合約商品已經變成 FTX 交易所的招牌，或許它有助於維持品牌話題熱度，但是從近三個月的競爭對手交易量來看，FTX 在交易量的較勁上，並沒有對他們造成威脅。這種行銷方式能延續多久，或是否值得參考，或許還有待商榷。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:20:32.948002"
    },
    {
      "title": "【鏈新聞觀察】CoinMarketCap新制幣安排名第一，趙長鵬：不是完美準確，但比以前更好",
      "link": "https://abmedia.io/coinmarketcap-include-web-traffics-as-indicator",
      "summary": "",
      "content": "流量排名第一的加密貨幣數據網站 CoinMarketCap 遭幣安收購已經一個多月，除了在 5 月 8 日加入流動性指標之外，在 5 月 13 日的更新網誌也宣布：「加入網站流量作為排名評比。」\n\n在 CoinMarketCap（簡稱：CMC）導入新制之後，幣安就成為交易所排名的第一名，這樣的結果引起許多人的討論。不過，鏈新聞調查後發現，導入「流動性」與「網站流量」兩項因素後，的確較為符合人們對交易所排名的印象。\n\n【BEFORE】5 月 1 日 CMC 交易所預設排名（依據調整後交易量）：\n\n【AFTER】5 月 15 日 CMC 交易所預設排名（依據網站流量與流動性）：\n\n加入新指標後我們看到與過去截然不同的排名結果，在舊制的預設排名中，與我們認知的世界頂尖交易所似乎很不一樣，幣安直到第 11 位才出現。這個結果可能是行之有年的「交易所洗交易量」行為有關，導致若依據 24 小時交易量排名，會出現意料外的結果。\n\n反觀目前新制的排名，幣安、Coinbase、BitMEX、Kraken、OKEx 等交易所都入列，似乎就比較符合大眾的認知。幣安創辦人趙長鵬對此表示：「現在排名評比高度依據網站流量，雖然不是 100% 準確，但至少比以前更好。」若從結果來看，趙長鵬說的並沒有錯，只是自家數據網站給了自己第一名，自然有很多質疑中立性的聲音出現。\n\n媒體 Cointelegraph 翻出過往 CMC 策略長 Carylyne Chan 的訪問內容，她曾表示：「網站流量並不是一個很好的指標。」原因是她認為有許多交易者是透過 API 密鑰來交易，並不會為網站帶來流量。\n\n對照 CMC 的新制公告的描述：「與其向交易所要用戶人數資料，網站流量會是一個好的中介代表。」這顯然與過去的想法不同，該媒體也因此質疑了 CMC 的獨立性。\n\n不過，連經常酸幣安的 The Block 研究總監 Larry 都對 CMC 的新制感到肯定，他認為排名是主觀的，但透過四項要素，可以讓排名難以偽造。他所說提出的四項要素包含：\n\n1.流動性（訂單簿深度、價差分析）\n2.網站流量估算\n3.交易量趨勢分析（合規交易所的交易量）\n4.冷錢包資產與鏈上分析相結合\n\n而他所說的第一、二項也正是 CMC 的新制作為，之前 Larry 批判幣安用第一季代幣銷毀數量來彰顯自己一事時，也曾提過「網站流量」這項數據才是幣安可以用來證明自己實力的方式。\n\n無論媒體怎麼評斷，目前 CMC 的使用率仍遠勝其他的競爭者，而在另一競爭者 CoinGecko 的排名中，幣安在現貨市場排名第一、去中心化市場排名第一，衍生品市場排名第四，這樣的結果與 CMC 的總和排名來看，也是八九不離十了。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/15",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:20:41.194307"
    },
    {
      "title": "需求激增！WBTC 流通量一夜翻倍，為比特幣價格上漲帶來助力",
      "link": "https://abmedia.io/ethereum-ized-bitcoin-surges-after",
      "summary": "",
      "content": "自從 MakerDAO 社群在上週新增 WBTC 作為可選擇的抵押品後，大量 ERC20 版本的比特幣在以太坊上釋出。根據鏈上交易紀錄顯示，昨天透過 CoinList 生成的 WBTC 高達 999.6 顆，總價值將近 1000 萬美元。同時，大量的 WBTC 被生成並作為抵押品，或將有助於比特幣價格的上漲。\n\nWBTC 全名為 Wrapped Bitcoin，是與比特幣 1 比 1 掛鉤的 ERC20 代幣，其運作概念為「當比特幣區塊鏈鎖定 1 \nBTC\n▼\n 時，就在以太坊鏈上釋放 1 WBTC」。自從 MakerDAO 在 5 月 2 日通過將 WBTC 作為抵押品的提案後，WBTC 的總流通量在一周內上升了 15％，此上升幅度仍在大多數產業人士的預期範圍內。但是，昨天另一波價值 1000 萬美元的 \nBTC\n▼\n（約 999.6 顆 \nBTC\n▼\n）湧入以太坊區塊鏈，使 WBTC 現有總流通量幾乎翻了一倍，超過 2200 萬美元。\n\n從 WBTC 流入去中心化金融（DeFi）協議中的流通量變化數據可以看出，昨天生成的 999.6 顆 WBTC 幾乎都流入了以太坊的去中心化金融（DeFi）協議。\n\n海外媒體 The Defiant 表示，MakerDAO 低廉的借款利率是 \nBTC\n▼\n 湧入以太坊的主要驅動因素。該費率被稱為「穩定費」，用戶可以在 Maker 的平台抵押 WBTC 並生成（借入）穩定幣 – Dai，並支付穩定費作為利息，目前，MakerDAO 的借款利率可以說是整個加密貨幣生態系統中最便宜的選擇。\n\n以中心化借貸平台 BlockFi 為例，該平台允許用戶將 \nBTC\n▼\n 作為抵押品借入美元，但需要支付高達 10％ 的借款利率。雖然以太坊鏈上的去中心化金融協議借款利率普遍較低，但與 Maker相比仍然高出許多百分點，例如：Aave 的 APY 為 4.8％、Compound 則是 1.39％。\n\n目前 MakerDAO 針對 WBTC 參數設置當中，債務上限為 1000 萬 Dai（以 WBTC 做為抵押品的債務總額），WBTC 未來的流通量增漲幅度可能會因此受限。不過，如果 Maker 社群選擇在將來更改這些參數，情況將會有所改變。但以目前社群的想法來看，更改參數的可能性並不高。\n\n大量 WBTC 增發並被作為抵押品的狀況，對比特幣的市場價格而言具有正向的影響。以昨日增發的 WBTC 為例，999.6 顆 WBTC 增發意味著有等量的 \nBTC\n▼\n 被鎖定，且增發的 WBTC 又被作為抵押品鎖定在智能合約中，在這樣的運作之下，比特幣變相減少了 999.6 顆的市場流通量。根據需求-供給模型，當市場供給減少，需求卻保持不變的話，市場價格便會因此提升。\n\n另一方面，大量 WBTC 增發也引起投資人擔心，如果大量比特幣被轉換成 WBTC，導致比特幣鏈上交易減少，礦工因此失去手續費收入，是否會引發比特幣區塊鏈的系統性風險。這個問題在短期內並不需要擔心，首先，MakerDAO 設有債務上限，換句話說 WBTC 的需求是有限的。此外，目前礦工的主要收入仍然來自於礦工費，因此，即使比特幣鏈上交易減少，礦工仍然能有足夠的收益維持運營。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/14",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:20:44.699073"
    },
    {
      "title": "減半後比特幣算力與礦工發生了什麼變化？聽聽專家們怎麼說",
      "link": "https://abmedia.io/what-happened-to-bitcoin-hashrate-and-miners-after-halving",
      "summary": "",
      "content": "比特幣在減半發生前，算力穩定且持續的上升，挖礦的狂熱達到了空前的高度。根據 BitinfoCharts 的數據顯示，比特幣算力在減半前一天甚至創下歷史新高，這種情況讓許多產業人士與投資人相當好奇，當比特幣區塊獎勵從 12.5 減至 6.25 後，比特幣礦工究竟會如何反應。\n\n根據 The Block 研究總監 Larry Cermak 發佈的統計數據顯示，比特幣減半後的三個區塊產出的平均時間低於 7 分鐘。一般來說，比特幣區塊產出時間應該維持在 10 分鐘左右，若區塊平均產出時間長時間低於 10 分鐘，就代表比特幣算力與礦工的參與度有所提升。\n\n然而，這種狀況並沒有持續很久。隔了一天，比特幣礦工似乎開始表態。減半後的平均出塊時間現在超過了 10 分半鐘。 Larry Cermak 估計當前算力與減半前相比下降了大約 10-15％，預計下一次的挖礦難度調整將下降約 2％。\n\n另一方面，Blockware Solutions 執行長 Matt D’Souza 指出，人們看的都是不精確的挖礦算力與難度計算器，而不是個別礦池的算力變化。\n\n「如果比特幣價格繼續停留在這裡或更低，這就是停工（指小礦工或舊礦機停機）的開始。在收入減少了 50％ 之後，這些投降的礦工將為倖存的礦工提供一些急需的短期利潤救濟。不過，如果比特幣價格反彈的話，那麼停工就不必發生。」\n\n對與比特幣算力的變動，比特幣生態系統中最大的礦池 f2pool 也在今天發佈一系列推文表達其觀察結果。\n\nf2pool 指出，與減半前相比，比特幣算力從 120 EH / s 降至約 100 EH / s，下降幅度約 16%，目前礦工 1 TH/s （算力單位，意即每秒執行 1 兆次 Hash）的平均收益已經低於 3 月 12 日比特幣價格暴跌時的水平。\n\n不過， f2pool 強調，雖然獲利空間大幅壓縮，但新型 ASIC 礦機現階段仍然還保有獲利空間。此外，舊型 ASIC 礦機雖然失去了獲利能力，但這些礦工並沒有因此放棄， f2pool 表示，有許多礦工早已將設備遷移至電費更加低廉的地區以應對此次減半。\n\n減半前社群不斷爭論的「礦難說」到減半後仍然保有不少討論度。不過從 f2pool 所提供的資訊來看，礦工並沒有因為區塊獎勵減半而坐以待斃，而是早已準備好迎接減半的到來。況且，比特幣挖礦實際上能夠達到一種動態平衡，投降的礦工退出，倖存的礦工就能獲得更高的收益，也可以視為算力在礦工之間的再分配，並不會陷入死亡螺旋之中。另一方面，即使比特幣當前的算力大跌 60%，也僅僅只是回到 2019 年 1 月份的水平，並不意味著比特幣系統的安全性陷入嚴重的風險問題，只是相對的安全性降低。\n\n對於「礦難說」我們持保留態度，但投資人仍然需要不時關注比特幣算力的變化程度，以應對任何潛在的系統性風險或礦工拋售所引發的延遲性供給問題。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:20:48.747726"
    },
    {
      "title": "幣安版槓桿代幣再惹議，The Block狠酸：說好的保護用戶呢？",
      "link": "https://abmedia.io/larry-cermak-talked-about-binance-adding-its-own-leveraged-tokens",
      "summary": "",
      "content": "鏈新聞昨日報導，幣安（Binance）最快可能將在本週四上架自己版本的槓桿代幣，隨後幣安即發佈公告，如期在週四下午六點上架槓桿代幣 BTCUP 以及 BTCDOWN。而幣安此舉早在 5 月 8 日被 The Block 研究總監 Larry Cermak 提前爆料，因此在消息正式確認後，他也再次於推特上向幣安嗆聲。\n\nLarry Cermak 不滿的地方在於幣安此前聲稱「用戶不理解槓桿代幣」，因此將 FTX 版本下架，此後卻再次推出幣安版本的槓桿代幣，這與當初為了保護用戶的理由似乎有矛盾之處。他在推特指出：\n\nCZ 之前「保護用戶」、「用戶仍不理解槓桿代幣」的說法去哪裡了？現在推出幣安版本的槓桿代幣，你又要換個說法了嗎？\n\n根據幣安公告，新的幣安槓桿代幣（Leveraged Tokens, BLVT）具有以下特徵：\n\n但對比 FTX 手續費：交易費（掛單 0.02％、吃單 0.07%）、管理費（0.03％）。幣安的收費並沒有所宣稱的低費率。\n\n除此之外，幣安槓桿代幣倉位再平衡由專有算法控管，不會提前顯示重新平衡的時機以及目標槓桿的演算機制。\n\n也就是說其目標槓桿率由演算法決定，始終在 1.5 到 3 倍之間徘徊，但沒有人能知道當下確切的倍率。此後平衡信息（包括倉位變化和槓桿水平）才會顯示在幣安槓桿代幣的頁面中。\n\nLarry Cermak 對此指出：正如預期，幣安不僅推出自己的代幣，還降低了透明度，這可能會讓用戶感到困惑，完全不意外。\n\n三箭資本（Three Arrows Capital）執行長 Su Zhu 也表示：\n\n幣安推出的槓桿代幣將重新平衡規則定義得太過隨性了，我也同意這可能會是一場災難的開始。\n\nLarry Cermak 似乎對於自己的孤軍奮戰感到相當無奈，他在推特上表示：\n\n我們真的不討論一下幣安下架 FTX 槓桿代幣、一個半月後悄悄上架自己的槓桿代幣嗎？當所有目光都聚焦在減半這件事的時候，幣安故意挑這個時間發佈新聞，因為他們知道自己理虧。我真的想不到有什麼比這更虛偽的舉動，也不明白為什麼沒人在談論這件事。\n\n而近日 FTX 交易所恰逢成立一週年，其創辦人 Sam Bankman-Fried 似乎不願在槓桿代幣這個議題上多作討論，僅在 Larry Cermak 的討論串下方貼出一篇關於產品透明度的文章，其文末指出：\n\n不遵循資訊透明原則會非常危險。打造一個開放的金融生態、維持有競爭力的市場、提供透明的產品，對高效的市場運作非常重要。沒有什麼是十全十美的，但些微的差異將決定某些產品會依照準確的價格交易，而有些卻不會；這也決定了有些產品會被惡意利用而有些不會。\n\n此舉被加密社群認為是針對幣安版槓桿代幣機制不透明的回應，而根據幣安公告，其槓桿代幣將於週四下午六點上架，但僅限於高級交易介面進行交易。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:20:52.546921"
    },
    {
      "title": "SEC文件披露巨型比特幣基金成立，紐約數位投資集團五月已融資約1.4億美元",
      "link": "https://abmedia.io/nydig-discloses-140-million-bitcoin-fund",
      "summary": "",
      "content": "紐約數位投資集團（NYDIG）在提交給美國證券交易委員會的 Form D 表格中披露了 1.4 億美元的比特幣基金。該基金正式名稱為「NYDIG 比特幣收益強化基金 LP」，具體產品細節與投資方式目前尚未公開。\n\n紐約數位投資集團（NYDIG）是專為加密貨幣提供全面許可的機構級投資管理、託管和交易執行服務投資公司。該公司於 2018 年獲得紐約金融廳所頒發的 BitLicense 許可證，被批准在紐約州的管轄範圍內提供加密貨幣託管和交易業務。\n\n根據 Forbes 的報導，該公司已向美國證券交易委員會（SEC）提交了新的 Form D 表格，當中披露了新的比特幣基金商品。\n\nSEC 的文件顯示，該基金正式名稱為「NYDIG 比特幣收益強化基金 LP（NYDIG Bitcoin Yield Enhancement Fund LP）」，並於 5 月 5 日開始融資，總融資金額近 1.4 億美元。此外，該基金被定義為「集成投資基金」，這意味著有多位投資人參與此次融資，因此，該投資集團必須依據 2013 年制定的 Reg D Rule 506 安全港原則申請豁免權。關於該基金的投資人與基金具體細節尚未公開，鏈新聞將持續追蹤該基金的相關消息。\n\n事實上，這並不是 NYDIG 第一次發行比特幣金融商品。去年 NYDIG 便曾取得 SEC 的許可，發行以比特幣現金交割期貨合約為投資標的的「NYDIG 比特幣策略基金」。\n\n該基金為專注於比特幣期貨的封閉型基金，建議的最高發行價為每股 10 美元，而當時的初始資本不到新基金的五分之一，約為 2,500 萬美元。該基金主要透過投資比特幣期貨合約來實現資本增值。NYDIG 當時表示，該商品僅投資於在美國商品期貨交易委員會註冊的合格交易所交易的現金結算比特幣期貨商品。\n\nNYDIG 今年再度推出比特幣投資商品，表明該公司與機構投資人對數位資產的信心有所提升。值得注意的是，傳統金融市場對加密貨幣與數位資產的態度似乎也在逐漸轉變。根據鏈新聞今天的報導，摩根大通已批准加密貨幣交易所 Coinbase 和 Gemini 的業務服務申請，摩根大通將為這兩家交易所提供法定貨幣出入金等業務服務。\n\n此外，美國私人風險投資公司 Andreessen Horowitz（a16z）也在不久前完成旗下風險投資基金的募資。其中，名為「 Crypto Fund II」的第二檔加密基金，總資金共計 5.15 億美元，金額超過了最初預計的 4.5 億美元。該基金將專門用於投資加密貨幣和區塊鏈項目，與 2018 年推出的第一檔加密基金相比，基金規模增長超過 1.7 倍。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:20:57.345890"
    },
    {
      "title": "【曹寅專欄】比特幣減半將可能推高 DeFi 市場借貸利率",
      "link": "https://abmedia.io/bitcoin-halves-or-pushes-up-the-defi-market-lending-rate",
      "summary": "",
      "content": "減半會使得大量 \nBTC\n▼\n 抵押進入DeFi 借貸平台，同時也會推高 DeFi 借貸利率和資產利用率，促使 DeFi 穩定幣餘額大幅擴張。\n\n原文標題：《DeFi Review:減半的禮物不只是牛市，還有DeFi的春天》\n撰文：曹寅\n\n再過幾天，\nBTC\n▼\n 就將迎來誕生以來的第三次減半，每個塊的產出從 12.5 個\nBTC\n▼\n 減半變成 6.25 個\nBTC\n▼\n，根據著名的 Supply-to-price 模型，\nBTC\n▼\n 的價格將會隨著 \nBTC\n▼\n 減半而暴漲，從過去兩次減半歷史來看，價格都在減半之後顯著上漲。隨著減半日益臨近，\nBTC\n▼\n 幾乎毫不回頭的迅速從 312 暴跌的深坑中爬了出來，並且在最近幾天內站上了 10000 美元大關，為減半大戲拉開了序幕。\n\n比特幣減半已經成為了今年加密資產世界最熱投資主題，就連區塊鏈圈子之外的傳統投資圈也開始對減半投來注視的目光，但是在 DeFi 圈內，比特幣減半主題似乎並沒有發揮其影響力，很少有 DeFi 從業者討論比特幣減半給 DeFi 帶來的影響。目前 \nBTC\n▼\n 資產並沒有大規模進入以太坊為主的 DeFi 生態，是造成這種現象的主要原因。但是，比特幣作為佔據加密資產總市值 60% 以上的旗艦資產，減半難道真的對DeFi 沒有影響嗎？\n\n在談減半對DeFi 的影響之前，我們先看看減半對比特幣本身的決定性影響。減半將從供給側，即從比特幣礦工開始發揮作用，進而打破並重塑比特幣整個供需平衡。\n\n長期以來，礦工作為比特幣的生產者，一直是比特幣拋壓的重要來源，原因在於礦工的收入是比特幣，但是成本卻必須用法幣支付，因此為了支付電費、場地租金等日常挖礦運營性費用，礦工習慣性的定期拋售所有挖出\nBTC\n▼\n 以換回法幣支付費用並結算利潤。\n\n據統計，2019 年比特幣礦工收入接近 55 億美元，而電費支出約在4 0 億美元左右，也就說，2019 年，礦工至少要在交易所套現 40 億美元才能夠支付挖礦的日常運營開支。雖然 40 億美元的同比特幣每年上萬億的交易額比起來似乎不值一提，但是，礦工賣幣是淨資本流出，他們賣幣所得的法幣不太可能重返市場，而其他比特幣交易大部分都是套利交易，資金會在比特幣上來來回回進出數十次甚至上百次。\n\n目前，Coinbase 中存有大約 100 萬枚比特幣。按當前價格計算，相當於 95 億美元，是 2019 年礦工年收入的兩倍不到。如果假設礦工會賣出他們挖出的大部分比特幣，礦工的拋壓就相當於 Coinbase 所有用戶在一年內賣出他們持有的一大半比特幣，並永久退出市場。因此，礦工賣幣其實會對市場產生巨大影響。\n\n減半之後，來自比特幣礦工的拋壓也將減半，而需求不變，甚至還很有可能因為全球央行的激進貨幣政策和部分熱點地區的國內政治危機和地緣政治危機而導致比特幣的市場需求激增。此消彼長，比特幣的供需平衡被打破，並在新的價格水平上形成新的供需平衡，根據最基礎的微觀經濟學的供需曲線可知，新的價格水平必然遠高於現在的價格。\n\n當然，對於礦工來說，即使產量減半，但是每個月應付的電費仍然是不變的，因此，減半也會淘汰一大批高電費、低性能的礦機，放在這些被淘汰的礦工面前只有兩條路，要么直接退出市場，持幣待漲，退出的算力份額將很快被新的高性能算力礦機填上；要么更新設備，比如螞蟻的S17，或者尋找電價更低的礦場，比如北美。不管是淘汰還是升級，都會導致比特幣全網算力的大幅增加，這將對比特幣的價格形成新的支撐。\n\n如果真如以上分析，減半會帶來比特幣牛市，那DeFi 必然也會受益，具體的影響傳導路徑可能會有如下兩條：\n\n對於礦工來說，其第一身份是比特幣生產者，而不是比特幣投資者，其日常經營決策類似製造業企業，如果在平時，沒有價格上漲預期的情況下，礦工們則更傾向於賣出所生產的大部分比特幣，清算利潤，而不是選擇持有大部分並承擔比特幣價格波動的風險。但是，當預期減半會帶來比特幣牛市的情況下，礦工群體將轉向看好未來一段時間的比特幣的價格走勢，從單純的比特幣生產者轉化為生產者+投資者的雙重身份，會更傾向於通過 CeFi 或者 DeFi 抵押挖出來的比特幣，以藉貸穩定幣支付礦場的日常經營性費用。\n\n保守計算，假設減半後，有一半的礦工選擇持幣借貸，那每天將有 450 個比特幣會進入 CeFi 和 DeFi 抵押。如果上漲趨勢持續整整一年，那減半之後一年內，各抵押借貸應用中，來自礦工的 \nBTC\n▼\n 抵押品將增長 164,250 個。\n\n除了支付日常運營費用之外的支出，礦工還需要額外增加投資購買高性能新礦機，投入減半後的算力大戰，這一再投資需求也會促進礦工群體的抵押借貸需求，預計 2020 年全球比特幣礦機市場需求約為三億美元，按照 150% 的抵押率，以及減半之後至少 10000 美元的比特幣價格計算，三億美元需要 4.5 億美元的抵押品，需要新增 45,000 個比特幣抵押品。\n\n據業界估算，目前全球各類 CeFi 中抵押的比特幣約為 20 萬個，而 DeFi 中的 \nBTC\n▼\n 數量還很少，約為500 個，幾乎可以忽略。因此，即使按照保守計算，減半一年內，僅僅礦工一個群體，就可能會使所有比特幣抵押借貸平台中的 \nBTC\n▼\n 抵押品總量翻一倍。\n\n隨著各個 \nBTC\n▼\n DeFi 通道的開啟，這些新增的 \nBTC\n▼\n 抵押借貸需求將會有相當一部分進入各個 DeFi 平台，目前已經上線的就有 wBTC、imBTC、XBTC，減半後上線還有 tBTC、pBTC、renBTC 。並且，基於 Atomic Swap 技術的 \nBTC\n▼\n 借貸 DeFi 應用 Atomic Loan 也已經上線，未來會有更多基於 Atomic Swap 技術的 \nBTC\n▼\n 借貸協議上線，基於 Atomic Swap 的 \nBTC\n▼\n 借貸比現在的 ERC 格式比特幣使用更方便，可能會吸引大量 \nBTC\n▼\n 抵押借貸。假設僅僅只有 10% 的新增 \nBTC\n▼\n 抵押品進入 DeFi 平台，那也將是現在 DeFi \nBTC\n▼\n 總量的 42 倍！\n\n圖：Acala Network 測試網的\nBTC\n▼\n 穩定幣借貸界面\n\nBTC\n▼\n 價格的趨勢性上漲必然也會帶動以太坊等主流數字貨幣的上漲，DeFi 中的抵押品首先收益，價值水漲船高，用戶的槓桿率則隨之降低，這將刺激用戶在抵押品總量不變的情況下借貸更多穩定幣資產用於投資數字貨幣，結果就是DeFi 資產負債表的兩端同時擴張。但是這種擴張又不代表泡沫，因為不論是協議本身的資產負債表，還是藉貸者的資產負債表，solvency 都是健康的，因為資產價值大於負債價值。\n\n並且，如果減半導致整個數字貨幣市場的價格持續上升，必將同步推高 DeFi 市場的借貸利率和穩定幣資產利用率，促使發行更多的穩定幣，這其中既包括 \nUSDC\n▲\n 之類的中心化穩定幣，也包括 Maker 和 Acala 之類的去中心化穩定幣。因此減半也將促使 DeFi 穩定幣的餘額大舉擴張。過去一年的歷史數據也證明了，Dai 的餘額總量以及 Dai 的活躍地址數量，同 \nETH\n▼\n 的價格有非常強的相關性。\n\n圖：DAI 餘額總量同 \nETH\n▼\n 價格的相關性\n\n圖：DAI 活躍地址同\nETH\n▼\n 價格的相關性\n\nDeFi 誕生於熊市的大低谷，成長於懷疑的陰影中，經歷了各種各樣的挑戰和攻擊，非但沒有被打趴下，反而生機越來越澎湃，此次減半或許會為此輪熊市畫上句號，成為大牛市的開端，DeFi 很有可能會隨著這輪牛市正式登上金融大舞台，成為用戶可以在中心化金融之外的新選項。\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）\n\n【Dapp Pocket】DeFi 每週報告 – 五月第二週\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:21:00.677063"
    },
    {
      "title": "加密市場的新里程碑！摩根大通將為 Coinbase 和 Gemini 提供業務支持",
      "link": "https://abmedia.io/crypto-milestone-banking-giant-jpmorgan-chase-provides-bitcoin-btc-bridge-for-coinbase",
      "summary": "",
      "content": "美國最大銀行 – 摩根大通（JPMorgan Chase）一改過去的反加密貨幣態度，同意為加密貨幣交易所 Coinbase 和 Gemini 提供銀行服務，這對比特幣和加密資產這種新興市場而言至關重要。\n\n根據《華爾街日報》報導，Coinbase 和 Gemini 在今年四月份獲得了摩根大通的批准，這是這家美國銀行巨頭首次為加密貨幣服務商提供業務支持。具體來說，摩根大通將允許美國兩家加密貨幣交易所 Coinbase 和 Gemini 串接摩根大通的 ACH（自動清算所），讓交易所用戶能夠透過摩根大通執行出金、入金、電匯等功能。Galaxy Digital 執行長兼高盛前合夥人 Mike Novogratz 對此表示，該銀行願意為交易所提供支持是因為他們意識到，「未來」將包含加密貨幣、數位資產和基於區塊鏈的系統。\n\n儘管比特幣具有抗審查性，並且不受政府、中央銀行或中央政府的控制，但該網路的發展若沒有大型金融機構的參與或支持，想要實現大規模採用就必須花費更長的時間。摩根大通不只為交易所提供服務支持，同時也為加密資產生態系統搭建了重要的橋樑，如果沒有銀行願意提供服務，允許用戶將帳戶串接到加密貨幣交易所，實現平穩快速的法幣轉移橋樑，加密資產的普及程度可能會因此受到限制。\n\n有趣的是，摩根大通的批准，似乎也標誌著由該銀行執行長 Jamie Dimon 所領導的「銀行反加密貨幣時代」的終結。2017 年 9 月，Jamie Dimon 曾公開批評比特幣只是一種詐騙工具，甚至威脅解僱公司旗下任何一個交易加密貨幣的「愚蠢員工」。儘管隔年 Jamie Dimon 接受採訪時坦言，後悔自己當時說了這樣的話，但 Jamie Dimon 仍然強調，他對比特幣這個議題依舊不感興趣。\n\n事實上，摩根大通大可選擇不要為交易所提供業務支持，降低大眾接觸比特幣的機會與管道。然而，摩根大通卻選擇批准交易所的申請，為「美元轉換為比特幣和其他加密貨幣」提供橋梁。這或許意味著該銀行對比特幣的部份認同。\n\n隨著宏觀經濟局勢的動盪，如不斷增發法定貨幣、不確定性、債務增加以及 GDP 縮水等，比特幣逐漸成為全球投資人關注的對象。上週，對沖基金投資人 Paul Tudor Jones 宣布投資比特幣以對沖通貨膨脹，並表示比特幣倉位將佔其投資組合的 2％。越來越多的美元流入加密貨幣以及數字資產，該領域在金融系統中的地位將因此越來越牢固。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/13",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:21:04.913596"
    },
    {
      "title": "【Dapp Pocket】DeFi 每週報告 – 五月第二週",
      "link": "https://abmedia.io/defi-weekly-report-may-week-2",
      "summary": "",
      "content": "本週摘要\n以太坊線上虛擬峰會 (Ethereal Summit) 在本週圓滿落幕，包含 V 神 Vitalik Buterin、幣安創辦人 CZ 等重量級來賓都有參與；本週 Aave 公佈了新的產品及未來將推出新的代幣治理模型；而 Maker 也透過部落格發表的 Dai 對於無銀行帳戶者可提供的幫助；而 dex.blue 本週發表了他們對於 DeFi 用戶面貌的調查，究竟是哪種人更愛用 DeFi，大家使用 DeFi 的原因又是什麼？\n\n本週大佬觀點有 ConsenSys 替 Eth2 做的市場調查，目前的 \nETH\n▼\n 持有人都是怎麼看待 Staking 的到來？而 Ryan Selkis 則說國家的定義不再是邊界，而是貨幣？最後看到 Vitalik 在虛擬峰會上提到 CBDC，將會用以太坊作為無許可的發行平台？本週專家來訪我們很榮幸邀請到去中心化借貸協議 Aave 的 Marc Zeller，跟我們聊聊 Aave 的核心精神、任務，還有對 DeFi 時事的看法 。而本週我們的觀點，想聊聊我們新的合作夥伴—DeFi 領域的持續創新者 Aave；以及 CDBC 的推動碰上負利率時代…會是以太坊 2.0 爆發的契機嗎？\n\nDeFi（Decentralized Finance）是指去中心化的金融服務。簡單來說同樣是金融服務，但以去中心化的模式運營，解決傳統金融產業交易速度慢、成本高、易遭駭客攻擊、且會被國家或組織濫用等問題。目前的 DeFi 生態已能提供借貸生息、做空資產、高倍率槓桿操作甚至獨有的閃電貸服務。\n\nEthereal Virtual Summit (以太坊虛擬峰會) 已於台灣時間上週五圓滿落幕。作為首屆線上虛擬峰會，2020 年上半年最具代表性的一場區塊鏈/加密貨幣峰會，嘉賓陣容由來自開發者、藝術家、新創公司、企業家和投資者等領域的領導人物組成，包括以太坊創辦人 Vitalik Buterin、Chainlink 執行長 Sergey Nazarov 、Binance 交易所創辦人趙長鵬、ConsenSys 執行長 Joseph Lubin等，錯過直播的朋友可至官方 youtube 查看完整內容。\n\n以太坊創辦人 Vitalik Buterin 在昨天的以太坊線上虛擬峰會中，與 The Defiant 創辦人 Camila Russo 進行了長達 40 分鐘的談話。雙方討論了以太坊在武漢肺炎後未來可能扮演的角色、當前的危機是否會促使用戶湧入加密貨幣以及去中心化金融（DeFi）領域中的駭客攻擊等議題。針對 DeFi 攻擊風險，V 神認為駭客入侵絕對不是 DeFi 本身的固有屬性，反倒是中心化實體才無法避免遭受攻擊；並且，對於 DeFi 項目的開源性質是否讓攻擊更容易，V 神坦言這可能是一個問題，但開源代碼同時也能夠讓其他有能力和意願的人進行審核並做出貢獻。\n\n上週四，DeFi 借貸龍頭 Maker 在其部落格發表了一篇關於 Dai 如何解決全球無銀行帳戶者金融需求的文章。文內指出，全球約有 31%成年人口因為各種原因（主因是資金不足）無法擁有銀行帳戶，而美國公民中也有 6.5%家庭沒有銀行帳戶，另有 18.7%屬於缺乏銀行服務（underbanked）。如果沒有沒有銀行或金融帳戶，等於是無法用信用卡、直接存款等現代生活中的便利服務，對此，Maker 提到加密貨幣和區塊鏈技術最大的好處之一就是可接觸性（accessibility）。Maker 的業務發展負責人表示：因為全球三分之二沒有銀行帳戶的成年人都有手機，這意味著他們可以立刻使用到 Dai 的服務，並可以在無需第三方干預的情況下快速、便宜的進行點對點交易。\n\n目前 DeFi 的整體用戶大約在十多萬，跟主流的 web2 應用相比，這個量級幾乎可以忽略不計，但是，對於加密領域，這是寶貴的火種。那麼，這部分種子用戶為什麼會使用 DeFi？是什麼阻礙了 DeFi 的發展？如今 DeFi 用戶的需求是什麼？日前 dex.blue 針對 DeFi 社區進行了廣泛調查，目的就是要找到這些問題的答案。其中有趣的結果像是：受訪者在 DEX 交易的動機是什麼？其中 60% 的人說，其主要目標是獲得「財務獨立」。另外 36% 的人認為 UI/UX 是借貸平台最重要的功能，更勝於 APY 的 22%。\n\n本週數據採計自 2020/5/04~5/11，價格擷取時間以下午8:00 為原則。TVL 指 Total Value Locked，即有多少價值鎖定在該平台中。數據來源為：DeFi Pulse、CoinMarketCap、Maker 官網、Compound 官網、AAVE 官網等。\n\n上週四，ConsenSys 的策略經理 Mara Schmiedt 在其推特上分享了他們針對 300 位以太幣持有人進行的訪談。報告中提及受訪者對於進入以太坊 2.0 時代的預期反應和行動、是否將進行 Staking、是否預期或認同中介人或第三方的加入、以及對於未來生態環境建議，例如激勵措施、教育、可觸及性、安全性等等。\n\nMessari 創辦人 Ryan Selkis 日前在推特上發表他對國家與貨幣的看法。他說道一個國家不再是因為它的邊界在哪兒被定義，而是他所使用的貨幣。他進一步解釋，誰能擁有對加密貨幣最友善的政策，誰就會是 21 世紀最後的贏家。\n\n上週舉行的以太坊虛擬峰會中，以太坊創辦人 Vitalik Buterin 在音響設備有限的情況下回答了許多人最好奇的問題。當訪問者指出當人們開始不再信任傳統法幣而開始往加密貨幣靠攏，他認為以太坊將扮演什麼角色？V 神即表示他認為以太幣將很有可能成為將來國際上價值儲存的一種資產，而區塊鏈與以太坊會在 CBDC 計畫中擔任一個中立且跨國的無許可平台的角色。\n\nDeFi 專家來訪第四集，我們很榮幸邀請到 Aave 的 Integrations Lead – Marc Zeller，來跟我們聊聊 Aave 的故事。Aave 是一個去中心化的借貸協議，今年一月時正式發佈，團隊的總部位于倫敦。利用 Aave，你可以存款賺取利息、從資金池裡借用各種加密貨幣，還能執行閃電貸 (Flash Loan)。從發佈到現在寥寥幾個月，Aave 資金池裡的資產總額已經超過五千萬美元，登上 DeFi Pulse 第四名。\n\nMarc：想了解 Aave，必須回歸到區塊鏈的核心價值：資產的主人是人們自己，而不是銀行；人們理應能夠在任何時候、任何地方自由處置自己的資產。人們習以為常的反洗錢法案、Bank Secrecy Act 等其實是近幾十年來的新產物。在我們今天的世界裡，整個金融系統為了防備極少數的不良行為者 (恐怖份子融資、毒梟進行毒品交易等) 而佈下層層關卡，將成本攤銷給所有人，並且每一層關卡皆收取傭金，機構們在交易、監管、清算等每一個環節上都收取費用。\n\nDeFi 正是為了對抗這個趨勢而生的，Aave 也依循同樣的精神：Aave 沒有做 KYC/AML，任何人都能與其合約互動，遵從同一套程式碼；Aave 為非託管服務，用戶對自己資產保有完整控制權；Aave 依循開放原始碼精神，其合約的每一行程式碼都在 Github 上，並附有詳細的註解，歡迎任何人檢視，這點與區塊鏈界的口號 “Don’t trust, verify” 一致。最後，Aave 的任務是造橋，將 DeFi 裡的所有平台、所有加密貨幣市場都連接起來，讓資產自由的流動，用戶自己的想像力將是唯一的限制。\n\nAave 的非託管性、透明性給用戶帶來極大的便利。存戶 (depositor) 將 Dai 存入 Aave 的資金池裡，將發現自己的存款立刻開始隨著時間增值；Aave 的系統背後則將存戶的 Dai 換成一比一的 aDai，依照時間和浮動利率自動對 Dai 升值，將複雜度抽象化掉，因此存戶看到的只是自己的錢包裡 Dai 的數量持續、即時的增加，簡單明瞭。一如網路已經發展到使用者根本不需了解繁複的通訊協定就能獲得流暢的體驗，乾淨的用戶體驗正是 DeFi 所需要的。\n\nMarc：閃電貸 (Flash Loan) 是基於以太坊的原子性 (atomicity) 所設計的。相比於比特幣網路上交易基本上都是將特定數量的幣從 A 地址移動到 B 地址，以太坊上交易的彈性極高，合約只要能夠支付對應的 gas 就能在同一個函數裡執行任意數量的函數呼叫，實現各種功能；同時，若任何函數執行發生錯誤 (例如 assertion fail)，所有相關的狀態改變都會回滾，等於是以太坊當整件事沒發生過一樣。基於這樣的特性，Aave 的閃電貸實現了「不可能違約的貸款」，任何合約都能向 Aave  的資金池借出少於資金池總額的任意數量資產，只要在同一個函數呼叫內將同額資產外加 0.09% 的利息歸還即可。因此實現了人類金融史上的第一次，任何有想法、有技術的人都能進行以往只有巨鯨專屬的操作，例如清算抵押、套利等。\n\nUniswap Market – 日前在以太坊 Ropsten 測試網上推出 uniswap.aave.com，讓人們可以在 Uniswap 上提供流動性，然後將所換得的 uni token 進一步拿到 aave 上放款生息，等於是同一筆錢生兩次利息。Aave 希望藉此提高市場上的流動性。\n\nAavenomics – 近期將釋出新的治理模型，LEND 貨幣持有者將對 Aave 合約的修改擁有投票權。另外；LEND 的總市值將為 Aave 資金池提供保險。此治理模式可能類似 MakerDAO。\n\nMarc：bZx 第一次被攻擊情有可原，畢竟整個社群都學到了新的一課，但倉促重新開放服務所導致的第二次攻擊就是平台的錯誤了。dForce 事件則是源於將 Compound 合約原封不動抄過來，增添了新的資產類別 (ERC-777 的 imBTC) 卻沒有進行嚴格審計，導致暨 2016 The DAO 事件後再度發生重大重入攻擊。雖然駭客將款項全部歸還，所有人都應該以此為鑑，重視資安的重要性。\n\n正如 Joseph Lubin 在 Ethereal Virtual Summit 所說，我們的世界是由建造者和破壞者共同推進的。Marc 也表示，不可否認的，每次攻擊事件都能促進以太坊整體資安水平提升。\n\nQ：Aave 品牌 的小鬼和顏色怎麼來的？是否有官方 T-shirt 供人購買？\n\nQ：Aave 未來將如何影響人們的實體生活？\n\nQ：如何看待 Keep Network tBTC 等將比特幣和以太坊橋接的項目？\n\n詳細訪談內容請收聽 Soundcloud !\n\nAave 一直是去中心化金融的創新者，在 DeFi 這個熱潮還沒開始前，他們便開發了 ETHLend 這個最早的去中心化借貸平台。而後來的 Aave，除了穩定發展的借貸服務，他們首創的閃電貸（Flash Loan）服務更是充分的展現了 DeFi 借貸超越傳統金融的潛力。透過閃電貸，只要能在一筆交易內完成還款，用戶可以在無任何抵押的情況下借款，為許多的交易者提供了套利與快速獲利的機會，這是傳統金融絕對無法模仿的創舉。\n\n此外， Aave 仍持續積極在 DeFi 擴展，成為首個開放 USDT 借貸的平台，其利率可高達 10% 以上的收益；接著，他們還要在近期推出讓在 Uniswap 上提供流動性的用戶使用其 Uni Token 能夠再一次放款生息的機會。可見這將會增加人們到 Uniswap 提供流動性的意願。而他們未來將支援更多市場像是 Set Protocol。另外我也讓我們不禁想到，如果用 Uni Token 放貸取得的 aUni Token 是否可以再進行放貸，而賺取更多份利息？而如果幣價大幅波動導致 Uniswap 上需要清算資產，那麼是否因為這些提供再放貸的平台導致難以預料的連鎖反應？目前這個新服務還在測試階段，所以還在持續改進中並會在之後釋出更詳細的平台運作規則\n\n不僅如此，Aave 官方也表示他們即將啟動新的代幣經濟和治理模型「Aavenomics」，預計 Aave 將賦予 LEND 代幣投票與治理的作用，從而達到社群自主經營與去中心化，並會將保險的機制加入協議中。我們不禁想像將上述的 Aave 借貸平台、閃電貸、Uniswap Market、還有新的 Aavenomics 治理模型整合在一起，那將會是什麼樣的全新生態系？這將是我們非常期待看到的，我們也會持續和 Aave 官方合作提供第一手消息。而從 LEND 幣價在過去一個月內就翻了三倍，相信加密貨幣社群對 Aave 的未來發展也是相當期待。\n\n當中國的 DCEP 距離落地實行越來越近，全球各國包含台灣央行也都紛紛開始評估己國發行數位貨幣的需要，似乎各國都逐漸意識到傳統法幣面對加密貨幣與 DeFi 的挑戰下，最好的辦法並非阻絕它、而是接納它。透過複製加密貨幣技術，由央行統一發行新型態的法幣，CBDC（Central Bank Digital Currency）已經成為各國重點關注的議題。另一方面，已經處在 0 利率的美國近期有消息指出可能史無前例的進入負利率時代。事實上，部份分析師早預測美國與部分歐洲國家將進入像日本的低成長階段。目前瑞士、丹麥、日本都已處於負利率狀態，如果美國也加入這個行列，不但可能顛覆人民短期儲蓄概念，市場對遠期利率的預期心理也可能大幅受到影響。\n\n如果說時事造英雄，那麼以太坊 2.0 很可能就搭上這波順風車。本來，對一般非加密貨幣用戶而言，不去使用它們最常見的原因大多是太過麻煩—繁瑣的 KYC、背景知識理解等等。如今，當全球央行開始關注 CBDC，不僅使人民認識加密貨幣的來源更多，當某國開始落地運行，且採用以太坊區塊鏈上作為其發行平台—據 Vitalik所說，這很有可能發生—那麼所有持有央行加密貨幣的國民，將一夕之間省去一切繁瑣的門檻，只需要連上可對接的 DeFi 平台，用自己手上的 CBDC 轉成穩定幣就能放貸生息；如以太坊 2.0 上線後，還能轉成 \nETH\n▼\n 並藉著 Staking 來挖礦獲利……等以上誘因再加上負利率政策，人們將錢持續留在傳統銀行的誘因看似快消失殆盡了。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/12",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:21:09.902398"
    },
    {
      "title": "幣安版槓桿代幣成定局？聲稱風險低、費用少，長期持有也可行",
      "link": "https://abmedia.io/binance-adds-its-own-leveraged-tokens",
      "summary": "",
      "content": "鏈新聞日前報導，幣安（Binance）遭爆料即將發行自己版本的槓桿代幣，今日經外媒 Cointelegraph 披露幣安的回應，據稱此事屬實，且最快可能將在本週四上架。\n\n據 Cointelegraph 訪問，幣安回應表示，槓桿代幣能讓用戶以槓桿方式觸及基礎資產交易，而無需提供抵押品\b來維持保證金，同時也避免了清算風險，這為客戶提供了價格波動更大的交易商品。幣安指出：\n\n每個槓桿代幣對應一籃子的永續期貨倉位。代幣的價格追蹤其基礎倉位的帳面價值及其槓桿水平（1.5 – 3 倍）的變化。\n\n事件經過約莫在 3 月中旬，用戶向幣安反應其槓桿代幣（FTX 版本）有「價格發現機制」故障的情況，會出現「超出現貨的 3 倍跌幅」以及「與現貨價格波動脫鉤」的情形，經鏈新聞研究推測，是因為網路延遲加上庫存不足，也就是流動性過低導致價格與市場脫鉤。\n\n因此幣安 3 月底宣布下架 FTX 槓桿代幣，執行長 CZ 聲稱「多數用戶搞不懂這個產品。」而此舉也讓 FTX 創辦人感到不滿，並表示是幣安不願去幫助用戶了解槓桿代幣。\n\n由於槓桿代幣僅適合短期操作，長期持有、在盤整期間交易反而會出現賺少賠多的狀況。  雖然幣安尚未透露自身版本的設計機制，但似乎有意將其改良為持有時間更長的交易商品。幣安解釋道：\n\n過去用戶往往長期持有 FTX 版本的槓桿代幣，而不是按其照設計要求在短期間進行交易。因此，我們正在解決行業中現有槓桿代幣的關鍵問題，並準備推出 Binance 槓桿代幣，以滿足市場上的客戶需求。\n\n報導中表示幣安聲稱，與競爭產品相比，其槓桿代幣系列商品所的手續費更低，且提供更高級別的防護措施。據悉，代幣的槓桿倍數將會是 1.5 倍至 3 倍，且不會納入不必要的強制性調倉機制。幣安指出：\n\n這與經常重新平衡其槓桿倍率的其它產品相比更具優勢。我們將維持槓桿代幣系列產品的流動性，並保證槓桿代幣一定能永遠維持在資產淨值（Net Asset Value, NAV）的 10％ 內出售或購買。\n\n幣安表示，儘管槓桿代幣主要還是以短期交易為主，雖然無法取代期貨或現貨交易，但如果用戶選擇長期持有，其代幣機制仍比競爭對手更好。據悉，幣安已計劃為用戶教育提供相關資訊，幣安提到：\n\n我們已經解決了市場上其它現有槓桿代幣的關鍵問題，並開發了一種經改良的產品，可以提供用戶更安全的防護措施。我們相信，用戶在進行交易後會立即看到差異和改良之處。\n\n預計幣安在週四發布後，初期僅會釋出與比特幣相關的槓桿代幣。而幣安回應外媒的內容也再次應證先前 The Block 研究總監 Larry Cermak 的爆料，據悉代幣名稱將以「BTCUP」取代 FTX 版本的「BTCBULL」。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/12",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:21:19.336859"
    },
    {
      "title": "《Jack傑克的交易教室》BTCUSD獎勵減半後的布局",
      "link": "https://abmedia.io/jack-trading-room-0512",
      "summary": "",
      "content": "原創：Jack傑克的交易教室《BTCUSD獎勵減半後的布局》\n\n開頭同樣先回顧我們先前發表的分析文章，在2020 五月08我們發表了一篇技術分析《BTCUSD趨勢線順利突破走勢看好》。當時在文章內我們提到：\n\n「未來第一目標我們可以上看至上方壓力位與斐波那契數列目標價位10438.5，並且配合昨日提及的獎勵減半效應，應以多頭思路繼續操作，在頂部關鍵大週期壓力位形成反轉型態之前應避免博弈式抄頂進場」。\n\n在前一篇分析文我們提到，以日線週期圖表判斷下降阻力趨勢線已被突破，在2020 五月08晚間直播提到有潛在雙頂型態形成，直播分析時提到雙頂形成跑到斐波那契目標價位難度高，直播當時價位仍位於日線週期支撐位9419.0上方。\n\n當時判斷價位大概率於9419.0止跌並且造成反彈，之後BTCUSD卻於2020 五月10放量下跌，比特幣價位跌破支撐位9419.0，下跌至8088.0形成低點於前文標出的支撐位8089.0造成反彈。\n\n今天我們將圖表切換至BTCUSD的四小時K線圖，在圖表內我們可以看到，四小時K線圖中均線已向下穿越並且形成空頭排列，因此判斷四小時仍空方較為強勢，但BTCUSD價位於低點形成上升支撐趨勢線，且價位亦回踩EMA指數移動平均線支撐。\n\n若是日線關鍵支撐被跌破，底部低點形成之上升支撐趨勢線亦必定跌破，合理做空點位我們可以等待BTCUSD跌破日線關鍵支撐8089.0後，以突破空單進場，目前盤面視為盤整整理行情，建議以偏好以多單操作的操作者，耐心等待底部型態或趨勢形成，再選擇進場較為合適。\n\n上方阻力位\nR1 9419.0\nR2 10315.0\nR3 11380.0\nR4 11730.0\n\n下方支撐位\nS1 8089.0\n(此價位同日線支撐壓力位9419.0，去年十月分析文已提過，日線支撐壓力位因周期大，所以時效性較久，且突破後拉升下跌力道較強)\nS2 7467.0\nS3 7190.0\nS4 6436.0\nS5 5227.5\nS6 3832.5\n\n近日數位貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n立即加入 Telegram 獲得最精準的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/12",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:21:22.823545"
    },
    {
      "title": "幣安礦池解析，礦業龍頭F2Pool：大打價格戰，將破壞整體挖礦產業",
      "link": "https://abmedia.io/binances-mining-pool-could-disrupt-the-mining-industry",
      "summary": "",
      "content": "幣安礦池在 4 月底正式上線，顯然這家在加密產業舉足輕重的機構正持續擴大其影響力。而長期主宰礦池業務的 F2Pool 特別針對幣安進軍礦業進行了分析，認為幣安會將挖礦產業演變成一種短期投機遊戲，更可能拖累礦業所建立的循環經濟。\n\nF2Pool 通訊長 Malcolm Cannon 闡述了幣安在礦業的發展性，他表示：\n\n幣安對礦工的影響可能很小。幣安最初目標鎖定了其它交易所礦池（如火幣和 OKEx）旗下的礦工，幣安甚至直接向火幣和比特大陸（Bitmain）內部招募人員來籌組自己的業務開發團隊。\n\n儘管幣安礦池處在初期階段，但自推出以來，全球算力（Hashrate,哈希率）分佈已產生變化。火幣和 OKEx 的算力佔比分別下降了數個百分點。OKExPool 由 4 月的 6.74％ 下降至 4.5％；火幣則是由 5.92％ 下降至 4.0％。\n\nMalcolm Cannon 認為幣安的目標是交易所礦池，似乎有這麼一回事，除了交易所礦池算力下降外，老牌礦池如 F2Pool 和 SlushPool 的算力佔比卻不減反增。Cannon 指出：\n\n交易所持有大量比特幣和其它加密資產儲備，他們能長時間以微幅虧損、或接近成本的狀態來吸引交易所用戶加入其礦池，而老牌礦池則是以不同的方式競爭。\n\nSlushPool 的商業開發總監 Edward Edwardson 近日在專注於礦池業務的 HASHR8 Podcast 中也提到，交易所的礦池業務存在短期優勢，他認為幣安的比特幣儲備能讓他們大打價格戰，因為幣安有能力使價格下跌。Evenson 表示：\n\n當你持有 80,000 枚比特幣儲備時，你可以輕鬆地做任何想做的事，特別是當幣安垂直整合到整體行業中的各方面領域時。\n\n幣安之所以專注於中國礦業市場的另一個原因是，他們的多數團隊、機構仍主要在中國地區。而這也衍伸出一個有趣的指標：全球算力有 65％ 至 70％ 在中國。\n\n鏈新聞註：這個 65％ 的依據可能是來自於近日劍橋大學發佈的比特幣算力地圖，但該地圖僅採用三大比特幣礦池數據（\nBTC\n▼\n.com、Poolin 和 ViaBTC ），這些礦池總計僅佔總算力的 37％，無法完全呈現比特幣網路的實際情況，因此仍必須客觀看待中國主導算力的問題。\n\n雲端挖礦平台 Genesis Mining 負責人 Philip Salter 則是樂觀看待中國算力過度集中化的論點，他認為將重點放在「如何對待礦工」比在公司（礦場）在哪裡更重要。他強調：\n\n在亞洲創辦了比特幣公司的人，不管是礦池或製造商，都是「比特幣人」。它們與在歐洲、北美或其它地區的比特幣人並沒有什麼不同。\n\nF2Pool 通訊長 Malcolm Cannon 指出，不能以地理位置來看待集中化的問題，比特幣沒有國籍，礦池也不需要以地理位置來劃分。隨著北美礦場的發展，大型礦商在中國、俄羅斯、哈薩克斯坦和其它地方都運營著大量低成本能源的礦機。\n\nCannon 認為，比特幣人無法掌握算力集中的風險，所有經濟因素，包括想藉由挖礦獲利的礦工、礦機製造商的激增、以及中國本地的挖礦優勢，都會持續維持這種地理比例不均的算力佔比。他強調：\n\n幣安所構成的威脅不是地理因素，我們擔心的是，這個加密巨頭是否會拖累現有礦池的循環經濟。真正的風險在於幣安將挖礦變成一種短期投機遊戲，唯一的遊戲規則是你（礦池）可以提供多低的手續費。如果致力於礦工長期成功的礦池被拉下馬，會如何呢？這與中本聰創造的美妙遊戲相同：市場決定一切。\n\n儘管 F2Pool 身為礦池龍頭，但似乎認定幣安將利用其交易所優勢針對挖礦產業進行重新洗牌。相對於 F2Pool 的憂慮，外媒 The Block 研究總監 Larry Cermak 則是完全不看好幣安礦池，鏈新聞先前報導，Larry 認為這個時間點加入挖礦競賽已經太遲，認為幣安將無法追上早期的交易所礦池。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/11",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:21:34.137615"
    },
    {
      "title": "特斯拉創辦人：我不是巴菲特的死忠粉絲，但他的工作確實很重要",
      "link": "https://abmedia.io/elon-musk-to-joe-rogan-not-the-biggest-fan-of-warren-buffett",
      "summary": "",
      "content": "Tesla 與 Space X 的創辦人兼執行長 Elon Musk 在上週接受採訪時表示，他不是巴菲特的死忠粉絲，但巴菲特的工作雖然無聊但很重要。不過，Elon Musk 也強調，社會上應該少一點像巴菲特這類從事金融和法律的人，多一點從事生產與創新工作的人。\n\n在上週四的「The Joe Rogan Experience」 Podcast 中，當 Elon Musk 與主持人 Joe Rogan 在討論各種不同類型的億萬富翁時，巴菲特成為了話題的焦點。Rogan 指出，有些人通過「設計出奇妙的產品」來賺錢，而另一些人則通過「對公司進行投資或在股票市場上交易來賺錢」。Elon Musk 屬於前者，而巴菲特顯然屬於後者。對此，Elon Musk 指出，他對後者的工作完全不感興趣：\n\n「讓我以巴菲特為例，坦白說，我不是他的死忠粉絲。但他做了很多資本配置，他讀了很多年度報告和會計，這真的很無聊。」\n\nElon Musk 描述，巴菲特作為投資者的工作是試圖弄清楚「可口可樂或百事可樂是否值得投入更多的資本」。（伯克希爾·哈撒韋公司擁有可口可樂公司 9.3％ 的股份。）\n\n儘管這樣的工作內容相當無趣，但 Elon Musk 強調這仍然是很重要的工作：\n\n「如果你問我，我會跟你說那是一件無聊的工作，但這仍然是很重要的事情。例如，哪家公司值得投入多少資本？該公司是否該成長或擴大？該公司的服務或生產的產品與其他公司相比更好還是更差？如果一家公司生產引人注目的產品或服務，則應該獲得更多的資本，如果沒有那它應該減少。」\n\n不過，Elon Musk 坦言，當今社會尤其在美國，金融和法律領域的人才配置過高，基本上，有太多聰明人投身於金融和法律領域，社會應該減少從事法律與金融工作的人，要有更多的人從事產品創新與製造工作。 Elon Musk 指出，製造業尤其在美國，已經從一項高價值的工作轉變為一個被低估的工作。\n\n同時，Elon Musk 還告訴 Rogan，他認為「億萬富翁」已經變得貶義了，就好像成為億萬富翁是一件很糟糕的事情。\n\nElon Musk 的說法似乎與事實相符。近來，包含美國在內的世界各國貧富差距不斷擴大，許多人開始質疑億萬富翁究竟是否應該存在。自從武漢肺炎在全球流行開始，包括 Musk 在內的億萬富翁就因缺乏實際行動和慈善行為而受到批評。\n\n至於巴菲特對 Elon Musk 的觀點，儘管他在去年接受採訪時說過，Elon Musk 還有改進的空間，但在 2018 年 CNBC 的採訪中提到 Tesla 時，巴菲特也曾坦言 Elon Musk 是一個了不起的人。\n\n「他正在努力改善產品，為此我向他致敬。美國大眾將決定他的成敗，這很不容易。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/11",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:21:37.647856"
    },
    {
      "title": "【LongHash專欄】Tether 除了網路效應外，還有什麼優勢？",
      "link": "https://abmedia.io/what-are-the-advantages-of-tether",
      "summary": "",
      "content": "目前，Tether ( USDT )在穩定幣的市場上並沒有遇到真正的競爭對手。根據 LongHash 的數據顯示，當前市場上有近 80 億美元的 USDT ，而市值第二的穩定幣 \nUSDC\n▼\n 供應量僅約7.5億美元。\n\nTether一直都處在輿論的中心。一些人質疑  Tether背後的公司是否真的有足夠的儲備金支持該穩定幣，一些學者認為它可能被用來操縱整個BTC市場，其他人則對此表示質疑。現實是，當人們嘗試擺脫加密貨幣的波動性時，他們最需要的依舊是 Tether —其他穩定幣在需求量方面始終難以望其項背。\n\n人們傾向於把 Tether 的市場優勢歸功於其網路效應。正如 Bitfinex 技術長保羅·阿多億諾（ Paolo Ardoino ）在  Messari 最近一期 Unqualified Opinions 上所表示的那樣，Tether的成功在很大程度上離不開一個事實，那就是它是市場上的第一個穩定幣。正如比特幣在加密貨幣領域的情況一樣，Tether因為先人一步建立起自己的穩定幣網路而獲得了很大的優勢。Tether於2014年推出，而之後直到2018年才出現了一股穩定幣熱潮。\n\n因此，一方面網路效應顯然是 Tether 成功的一個因素，但另一方面該穩定幣還有另一個關鍵優勢。相較於市場上的其他穩定幣，USDT 似乎更不容易被監管機構和立法者接受。當其他穩定幣出於方便執法的目的而留下後門，甚至從紐約州金融服務部門（ NYDFS ）獲得額外的監管許可時，Tether 則面對著來自監管機構的傳票和訴訟。\n\nUSDC\n▼\n、GUSD 和其他新的穩定幣發行商這種與監管機構和解的願望可能是錯誤的。畢竟，如果你選擇了遵守監管機構的規則，你又怎麼使自己區別於 PayPal 這樣的產品呢？正如我此前寫過的，當下在公鏈上發行一種穩定幣的目的是什麼？如果發行商背後的數位資產依舊是中心化的，那麼公鏈的應用可能只會造成不必要的開銷，因為去中心化系統通常會帶來更高的費用。\n\n實際上，令 Tether 受益頗多的另一個點是，人們認為如果他們採用 USDT ，而不是 \nUSDC\n▼\n 之類的穩定幣，他們的資金被收繳的概率會更低。一種不太可能被收繳的數位資產會比那些有方便執法的後門的數位資產有用得多。這也是比特幣被創造的初衷。\n\n根據  Castle Island 風投合作人尼克·卡特（ Nic Carter ）的說法，USDT 的上述市場優勢的一個例子是，一些中國的交易員偏好 USDT 是因為他們認為存放在這種穩定幣裡的資金被凍結的可能性比較小。\n\nTether 可能會對他們不願意與監管機構合作的想法存在異議，但實際上該穩定幣背後的公司同樣有能力凍結資金。2017 年，Omni 上的 Tether Treasury 遭遇黑客攻擊後，Tether 增加了該功能。然而，Tether 在一系列不同的加密網路上運作，而我們並不清楚在這些情況中是否都存在後門。去年末，人權基金會（ Human Rights Foundation, HRF ）發現過去出現了 16 次 Tether 資金被凍結的例子。根據HRF的隱私技術夥伴埃里克·沃爾（ Eric Wall ） ,這些資金被凍結的可能原因指向交易所被黑問題。阿多億諾在最近的一條推特中確認了這一點。\n\n儘管如此，依舊有很多人會認為相較於其競爭對手，USDT 更不容易被凍結。然而，重要的是我們必須記住當人們選擇 USDT 時，他們的退出也會受到一定的限制。不要期待任何暗網市場會馬上增加穩定幣作為其支付選項。\n\n需要指出的另一點是，正如過去  BitMEX Research 以及筆者過去總結的那樣，Tether 自身也做出了一些權衡，其系統可能在相當短的時間內被執法行動徹底關停，類似2013年發生的黃金數位貨幣 Liberty Reserve事件。\n\n隨著時間的流逝，所有穩定幣可能都會在更大程度上受到監管，因為在技術層面上，他們實際上並不比傳統、中心化的支付解決方案更去中心化或者更抗監管。到那時，像 Dai 這樣的加密抵押穩定幣解決方案可能會更受歡迎。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/10",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:21:41.078534"
    },
    {
      "title": "祖先級比特幣自 09 年首次轉移！各路大神打臉：又不是中本聰",
      "link": "https://abmedia.io/50-btc-just-moved-for-first-time-since-2009",
      "summary": "",
      "content": "昨晚，整個加密社群都聚焦在一筆 50 枚比特幣的交易上，這 50 枚比特幣自 2009 年 2 月以來一直處於塵封狀態，在區塊高度 3654 挖出後從未移動過，直到昨日才首次進行轉移，這讓各界懷疑是否為比特幣發明者 – 中本聰本人，但許多早期比特幣參與者皆認為可能性不大。\n\n根據昨日區塊瀏覽器 blockchain.com 的訊息，50 枚比特幣發起兩筆交易，向地址 A 發送 40 枚比特幣\b（相當於 391,055 美元），地址 B 則是收到剩餘的 9.99968592 比特幣。\n\n調研機構 Coin Metrics 的數據分析師 Antoine Le Calvez 指出，這是自 2017 年 8 月以來，再次出現由 2009 年產出的比特幣進行交易。\n\n加密社群對於這筆交易議論紛紛，猜測這筆交易是來自比特幣創建者 – 中本聰持有的錢包地址。但各種數據都指向一種可能，即這些比特幣不太可能為中本聰所有。The Block 研究總監 Larry Cermak 表示：\n\n根據他們平常的隨機數識別碼（nonce identifier）來看，這看起來不像中本聰。但還是很酷，也可能是某個大戶。\n\n比特幣開發者 Jimmy Song 也在推特上指出，這並非來自於中本聰的錢包，只是這筆交易引發了比特幣的價格波動，進而引起更多猜測。\n\n區塊鏈開發商 Blockstream 執行長 Adam Back 則表示：\n\n大家需要冷靜一下。如果中本聰正在拋售比特幣，那麼他一定是賣掉他近年挖到的幣，所以如果真的是他，肯定會是個不知名地址。\n\n密碼學家 Sergio Demian Lerner 於 2019 年曾發表一份關於比特幣早期挖礦的研究，發現一名礦工在2009 至 2010 年間挖到約 110 萬枚比特幣，將其特定挖礦模式稱之為「Patoshi」，並假設此礦工就是中本聰本人。\n\n由於早期挖礦活動鮮少人參與，而 Patoshi pattern 又正好涵蓋到區塊高度 3654，因此再次被拿出來討論。\n\n但 Adam Back 認為，這項 Patoshi 研究幾乎建立在各種假設、猜測上，而實際上，該名礦工持有的比特幣可能比大家想像的還要少。\n\nBitcoin SV（BSV）創辦人 Craig Wright 由於涉嫌竊取合作夥伴 David Kleiman 的 110 萬枚比特幣，深陷於比特幣盜竊的訴訟案數月之久，更巧合的是，在他先前提交給法院的文件中，用來證明自己合法持有 110 萬枚比特幣的地址，正好包含昨日這筆 50 枚比特幣地址。\n\n法院文件中所列出的 16,000 個地址中包括了這次的遠古比特幣地址，而由於澳本聰之前在法庭上表示他沒有該地址的私鑰。假設他聲稱是自己轉移了這 50 枚比特幣，將會推翻他在法院的陳述；如果不是他轉移了比特幣，這又表明錢包地址根本不屬於他，進而使他再次陷入不利局面。\n\n而昨日 50 枚比特幣轉移的消息曝光後，比特幣隨即由 9,768 急跌至 9,273 美元。\n\n來自於中本聰的地址也傳得沸沸揚揚，再度顯現出加密市場中\b「消息主導價格」的情況，因此如何看待一個似是而非的消息，也是身為投資者所必須探討的課題之一。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/21",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:23:27.850261"
    },
    {
      "title": "Facebook Shop 帶動臉書股價創新高，是否支援數位貨幣支付成為話題",
      "link": "https://abmedia.io/facebook-shop-announcement-surged-its-stock",
      "summary": "",
      "content": "社群媒體 Facebook 推出新功能 「Facebook Shop」後，帶動股價飆升，創下 230.75 美元的歷史高點。另一方面，其合作夥伴 Shopify 與加密貨幣支付公司的合作，以及 Facebook 的穩定幣項目 Libra，使得 Facebook Shop 未來的支付選項成為話題。\n\nFacebook 創辦人 Mark Zuckerberg 於 5 月 19 日正式宣布不久之後將推出新功能「Facebook Shop」，讓小型企業及普羅大眾輕鬆開店，直接在 Facebook 的 APP 中出售商品。\n\n該消息宣布後隔天創下歷史新高 231 美元，漲幅超過 6％。意味著華爾街一致看好該公司對電子商務的發展。\n\n根據 CNBC 的最新報導指出，Morgan Stanley 在今天發布的一份報告中指出，這可能使 Facebook 成為 Amazon 和 Alphabet 的競爭對手。同時，德意志銀行的分析師也同樣肯定 Facebook 的發展方向，並表示，Facebook Shop 有望為該公司帶來 300 億美元的商機。\n\n「我們認為 Facebook Shop 就是個簡單粗暴的利多消息，這將為其從交易產生的匯差和廣告收入帶來 300 億美元的收入機會。」\n\n位於加拿大的跨國電子商務公司 Shopify 是協助 Facebook 推出 Facebook Shops 的重要合作夥伴之一，Zuckerberg 在 5 月 19 號的公告中強調了這一點。而 Shopify 也在其發佈的新聞稿中透露，該公司自 2015 年以來一直與 Facebook 合作，為商家提供多管道商務解決方案。\n\n有趣的是，這家電子商務公司已在昨日正式宣布與加密貨幣支付處理服務商 CoinPayments 建立戰略合作夥伴關係。CoinPayments 成立於 2013 年，主要服務內容是為全球電子商務系統或商家提供簡單、快速和安全的加密貨幣支付管道。該平台支援多達 1,900 多種代幣，且總交易額超過 50 億美元。\n\n雙方的合作將為所有 Shopify 的客戶引入加密貨幣支付功能，其中可能也包括 Facebook。換句話說，不久後即將推出的 Facebook Shops 或許有機會能夠讓用戶選擇加密貨幣作為支付媒介。\n\n另一方面，Facebook 當前的兩大計畫，「Libra」與「Facebook Shops」可能是 Facebook 在好幾年前就已經開始佈局的一盤大棋。Libra 是 Facebook 於去年夏天宣布的穩定幣項目，原定在 2020 年啟動，但由於各國監管機構的阻攔，導致項目遲遲無法取得進展，直到不久前發佈了白皮書 2.0 後，Libra 的落地才又看見了一私曙光。\n\nLibra 與 Facebook Shops 似乎存在互利共生的關係。作為數位貨幣的 Libra  想要快速的在市場上拓展光靠用戶之間的點對點轉帳是不夠的，Facebook Shops 能夠為 Libra 彌補使用場景的不足，加速其在全球市場上的流通。同時，Libra 的跨國境、交易即清算、手續費低廉等特性，對 Facebook Shops 的商家與消費者而言同樣具有相當大的吸引力。兩者的整合，或將成為 Facebook 主導未來電子商務市場的最大武器\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/21",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:23:33.612828"
    },
    {
      "title": "【鏈新聞觀察】瑞幸咖啡再暴跌！ 中國公司赴美上市或募資將更困難，問題點在哪？",
      "link": "https://abmedia.io/luckin-coffee-case-has-stricken-chinese-company-ipo-in-us",
      "summary": "",
      "content": "瑞幸咖啡（北京）有限公司 (Luckin Coffee)在 2019 年 5 月成功在美國 Nasdaq 成功上市，IPO（首次公開募股）募集了 5.6 億美元，在 2020 年 1 月底遭調查公司 Muddy Waters 爆料財務數據造假後， 4 月 8 日美股將瑞幸咖啡暫停交易，昨日（5/20），瑞幸咖啡得以再次交易，仍難逃賣空的命運，收盤大跌 35.76%。另一家中國礦機企業嘉楠耘智近來也受到賣空報告鎖定，表示其盈利不佳，且估值過高。\n\n據鏈新聞報導，另一間在美上市中國企業-比特幣礦機大廠嘉楠耘智，也遭調查公司提出賣空報告，認為其盈利能力不佳，估值過高。嘉楠耘智從 2019 年 11 月上市後，股價至今已經折半。\n\n中美戰爭越演越烈，經濟封鎖、政治干預貿易等兩國各顯神通。美國瑞幸咖啡的事件讓美國參議院在本週三（20）通過一項通用法案《外國公司控股責任法》（Holding Foreign Companies Accountable Act），可能將限制中國企業在美上市，或者不能在沒有嚴格的審計與監管下，向美國的投資者募資。該法案還須通過眾議會同意，以及美國總統川普簽署才能生效。\n\n據美國之音報導，美國國會在2002年成立了上市公司會計監督委員會（PCAOB），以確保在美國證券交易所上市的公司擁有準確的財務和公司記錄。不過，中國公司常以「國家機密」為理由，規避或不配合審計機制，而中國也是唯一一個未與 PCAOB 達成協議的國家。\n\n川普近來受訪時也曾表示，儘管他相當關注中國企業的合規狀況，不過一但他並不想以下市美國為由，威脅不合規的中國企業。因為這麼一來，這些中國企業會跑往倫敦或香港上市。他並不想失去百度或京東這樣的公司。\n\n事實上，這些事也正在發生，像是阿里巴巴就在香港二次上市。\n\n其中一項是證券型代幣發行（STO），它的應用層面廣泛，「股票代幣化」也是其努力的目標之一，各國對於證券交易的規範不同，加上政治考量，讓證券交易也可能越來越「去全球化」。基於區塊鏈與加密貨幣的證券交易所，也因此可能成為全球化證券交易的新場域。\n\n不過，由於涉及多國監管標準、消費者保護與反洗錢等議題，要實現一個具有全球流通性、較為普惠的證券交易市場，可能還有長路要走。\n\n另一方面，則是「證券註冊豁免」，美國證券交易委員會（SEC）針對小型企業或新創有各種募資條例，讓其不需要達到高標準的財務與法務條件下，不需註冊證券就能向美國的投資者有條件的募資。不少中國企業也是透過這種路徑在美國募資，或者在 SEC「證券註冊豁免」的光環下向全世界募資。若上述法案通過，有可能間接影響到採用此路徑的公司。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/21",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:23:38.867813"
    },
    {
      "title": "減半後挖礦難度下調 6%，但未來幾週算力有望再次提升",
      "link": "https://abmedia.io/bitcoins-mining-difficulty-and-hashrate-are-down-but-pool-operators-expect-increase-in-hashrate-in-coming-weeks",
      "summary": "",
      "content": "比特幣的挖礦難度是衡量比特幣礦工競爭程度的重要指標之一，由於比特幣產量減半的緣故，許多礦工失去獲利能力選擇退出市場。而比特幣系統在今天進行了減半後的第一次難度調整，將挖礦難度下調了 6％，但中國雨季的到來，有望再次推高比特幣全網算力。\n\n比特幣挖礦難度調整是比特幣礦工實現動態平衡的重要方式。比特幣區塊產生的速度被設計維持在大約每十分鐘產生一個區塊，比特幣系統在每隔 2016 個區塊被產出後（大約兩週的時間），會以近期的區塊產出速度，自動重新計算接下來的 2016 個區塊的挖礦難度。\n\n簡單來說，如果近期區塊產出的速度低於 10 分鐘，系統就會自動提高挖礦難度；如果區塊產出速度高於 10 分鐘，系統就會自動降低難度。近期由於比特幣區塊獎勵減半，許多礦工失去獲利能力而退出，導致全網算力降低，進而拖延比特幣的區塊產出時間。根據 bitinfocharts 數據顯示，近期比特幣出快時間曾一度拖到 14 分鐘。\n\n這次的難度下調幅度大約 6%，是比特幣歷史上第十六大跌幅，下次難度調整大約會在接下來的 15 天內進行。\n\n比特幣礦工競爭程度的另一個關鍵指標是 Hashrate 或稱為比特幣全網算力。該數值自減半後\n\n從 125 EH / s 降至 90 EH / s，下降幅度大約 25％。主要原因是運行舊型號礦機的礦工在減半後挖礦入不敷出。F2Pool 全球業務總監 Thomas Heller 接受採訪時表示：\n\n「下降的算力大多數都來自中國的舊型號礦機。但是，全球的礦工都同樣受到了影響。」\n\n比特幣礦池 Poolin 的副總 Alejandro De La Torre 贊同 Thomas Heller 的說法，並表示大約 30％ 的礦工已經停止挖礦，在比特幣減半之前，這些礦工只有微薄的獲利能力，但是現在區塊獎勵減少了 50％，完全沒有獲利空間，因此他們不得不選擇關閉礦機。\n\n不過，由於中國水力發電的旺季預計將從 5 月 25 日左右開始，廉價的電費可能會促使許多此類舊型號礦機重新上線。De La Torre 指出：\n\n「在未來幾個月，隨著中國四川省的雨季到來，礦場經營者將湧向該地區，中短期內將會推高比特幣的全網算力。」\n\nThomas Heller 也認為，假設比特幣價格保持穩定，其預計全網算力將在接下來的幾週內增加。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/20",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:23:43.243225"
    },
    {
      "title": "定存大戰白熱化！盤點台灣的固定利率「加密貨幣理財產品」",
      "link": "https://abmedia.io/demand-deposit-and-time-deposit-of-cryptos-product-in-taiwan",
      "summary": "",
      "content": "先前鏈新聞曾整理了加密貨幣相關的定活存產品，依據營運類型有：去中心化金融（DeFi）平台，如 dYdX、Aave；中心化的借貸機構、交易所如 BlockFi、Bitfinex、Binance。但由於加密市場瞬息萬變，大多數平台的借貸利率已大幅下滑。\n\n3 月傳統金融市場遭到重挫之際，體質脆弱的加密貨幣市場更加難以倖免，縱然整體市值已回到大跌之前（約 2 月底）的水平，但 DeFi 市場仍然處於崩盤之後的復原期，除了借貸利率的吸引力不如以往之外，鎖定的以太幣數量更來到今年低點。\n\n此外，對首次接觸加密貨幣的用戶來說，DeFi 的操作介面可能仍較不友善，而對於遠在國外的交易平台，又不放心它們推出的理財產品。實際上，台灣本土業者也有一系列類似的定活存產品，以年化報酬率來看，甚至完全不輸當前借貸平台給出的利率。\n\n鏈新聞這次整理了台灣的加密理財產品，其中包括風險低、利率固定、類似定存的儲蓄方案（平台如：ACE Debt、BitoDebt、Blocto）；以及利率浮動、收益可能較高、風險也為之增加的投資商品（如：Max X bincentive 投資策略、Steaker）。文中列出「派幣寶」非台灣本地營運商，僅因普及性高而列入比較。\n\n為什麼有些類似定存的產品都要用債權來命名？一般來說，債權具有受領保持力、訴請履行力、以及強制執行力，也就是債權人（用戶）具有取得（錢、利息、票據、車）、提告、強制執行的權利。\n\n以交易所產品為例，購買債權產品後，債權人（用戶）對債務人（交易所）在法律上保有收取本金、利息的權利，而不會形成不當得利。一般而言「錢」是最常見債權標的，只是這裡變成了加密貨幣。\n\n「ACE Debt」是台灣王牌交易所 ACE 推出為期 90 日的理財產品， 投入的資金、利息都是以 USDT 為單位計算。這是所有債權系列產品中，年化報酬率最高的理財商品，目前已開放認購。\n\n之前鏈新聞也曾介紹 Bitfinex 保證金融資的借貸機制，借貸天數約為 2 到 60 天不等，因此用戶必須時常在借貸到期後再次手動操作，又或者是藉由市面上的「借貸機器人」來達到資產效益最大化，對於操作不熟悉的用戶較不友善。\n\n相較之下，ACE Debt 計息期間為 90 天，用戶不需要像在 Bitfinex 平台靠自己手動尋找借方，收益也相對穩定，如果搭配平台幣 ACEX 還獲得更高的年化報酬（皆以 USDT 返還利息 ）。\n\n「ACE 真 • 值」是 ACE 交易所與台灣區塊鏈技術公司 portto 聯合推出的理財產品，於活動期間內，透過 portto 旗下區塊鏈錢包 Blocto App 完成申購除了免手續外，針對部分用戶還會額外贈送以太幣。\n\n鏈新聞曾報導這款台灣團隊推出的區塊鏈錢包，其中包含各項 DApp 服務，如借貸平台、買幣、遊戲等。\n\n雖然此理財方案的利率略低於「ACE Debt」，但認購額度更為親民，註冊錢包也只需要信箱，無需 KYC 認證。經鏈新聞實測，註冊過程莫約 2 分鐘能搞定！\n\n「BitoDebt」是台灣老牌交易所 BitoPro 推出的理財產品。它的計息期間為 14 天，我們假設用戶沒有平台幣，年化利率為 8.5%（如搭配平台幣 Bito 可享 10%），投入 100 USDT 僅有約 0.326 USDT 的利息，再扣掉利息 20% 手續費，剩下 0.26 USDT。\n\n也就是說，轉入 100 USDT 購買「BitoDebt」，利息甚至還不夠付礦工費呢。就算我們把投入金額提高到 500 USDT，扣掉利息 20% 手續費後也只剩下約 1.3 USDT，還是連最基本的礦工費都無法抵銷（轉入、轉出）。\n\n雖然年化 8.5% 是不錯的收益，你也可以無視礦工費，將一筆 USDT 持續放在幣託認購類似的理財商品。但從產品發佈的情況來看，幣託的產品週期並不太穩定，以上一期的債權產品（8.5%、30 天）來說，它的資金鎖定到 6 月 8 日，因此上期用戶也無法參與這期的「BitoDebt」。\n\n這導致了資金運用的效益過低，與其放在這裡有一期、卻又沒下一期，不如直接參考其它交易所的理財商品，將收益最大化。\n\n啟富是由有美國 P2P 借貸金融及 DApp 產品經驗的團隊，所打造的加密貨幣資產平台，創辦人之一為前 COBINHOOD 商務開發經理孫斌盛（Benson）。\n\n從 2020 第一季開始即固定推出多檔年化利率保證 12% 的 USDT 借貸方案，計息週期 6 個月。目前最新方案為年化利率 10% ，計息週期 3 個月。\n\n以上是鏈新聞整理的「固定收益」產品，實際上台灣交易所也有其它浮動利率的產品，像是 Max 與智能交易平台合作的 Max x bincentive 投資策略。Max 只是中介平台，用戶資金主要是由 bincentive 來操刀，聲稱回報率在 5 – 20% 之間，但也可能虧損達到 20% 並終止交易。\n\n數位資產管理平台 Steaker 是由秘銀（Mithril）產品開發副總 Wilson Huang 推出，包括活定存、浮動利率以及高利率方案，據稱其浮動利率方案為：「運用 Steaker Robo-Advisor 自動操作多種穩定幣放貸 、造市套利等低風險的套利策略，預估年化報酬率為 1~17%。」\n\n而派網（Pionex）推出的派幣寶自去年底運行至今，提供 10% 以上的 \nBTC\n▼\n 幣本位年化收益。根據派網官網的資訊，派幣寶的收益就是以用戶的資產去各大交易所進行「高頻套利」而來，因此若其中的「第三方交易所」跑路、倒閉，派網也表明不承擔任何責任。\n\n加密貨幣投資的高收益通常也伴隨著高風險，追求高報酬並沒有對錯，假設將一筆無關緊要的資產，投入利率波動較高的產品，這也是可行的操作。但如一昧追求高報酬，對風險忍受度卻極低，那麼從「固定收益」的產品入手，或許是一個好選擇。不過，這並不代表這些產品沒有風險，無論是市場因素、營運者操守或是監管介入，都有可能帶來危機。\n\n【本文僅作比較分析，不代表鏈新聞投資建議，請謹慎評估風險】\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/20",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 166,
      "scraped_at": "2025-11-17T00:23:47.641375"
    }
  ],
  "saved_at": "2025-11-17T00:23:47.641494"
}