{
  "site": "ABMedia-市場",
  "year": 2020,
  "batch_articles": 17,
  "articles": [
    {
      "title": "什麼是預言機（Oracle）？它跟 DeFi 有什麼關係？",
      "link": "https://abmedia.io/what-is-oracle-and-how-it-work-with-defi",
      "summary": "",
      "content": "預言機（Oracle）代幣是近期除了 DeFi 以外最受市場關注的領域。根據 CoinGecko 的數據顯示，目前市場上共有 8 款預言機項目，其中有四分之三過去一個禮拜漲幅超過 100%。預言機到底是什麼？又為什麼會突然受到投資人的親睞？鏈新聞帶你一探究竟。\n\n1997年，電腦科學家尼克薩博（Nick Szabo）提出了「智能合約」（smart contract）的概念，並將其稱作 「上帝協議」(The God Protocols)。他寫道：這是一種由可信任的第三方所控制的完美協議，就如同上帝與眾生同在。所有人都會將記錄發給上帝，上帝計算並返回結果。上帝擁有自由裁量權，沒有人可以介入其中。\n\n上帝協議的概念實際上是透過一個可信任的第三方協議取代中間人，合約所需的數據從收集、處理到履行，所有過程都是安全、透明且中立的，不受任何個體或組織所控制。在當時，沒有相關技術能夠實現尼克薩博所提出的上帝協議，直到 2014 年以太坊區塊鏈 2.0 出現，尼克薩博的「上帝協議」出現了實現的可能。\n\n然而，由於區塊鏈本身是一個封閉的數據庫，沒有辦法直接與外界的數據進行交互，少了外界的數據，智能合約便無法在現實世界中使用。這意味著：\n\n「如果想要實現『上帝協議』，就必須要有一種解決方案，讓外部數據被安全的導入智能合約中。」\n\n而負責這項工作的就是這篇文章的主角 – 預言機 (Oracle)\n\n預言機項目的爆紅，與 DeFi 高速成長有很大的關係。預言機的用途是這樣的：\n\n「如果智能合約被輸入「x」值，會輸出「y」結果，而預言機負責的就是將「x」值輸入智能合約，使智能合約產生相對應的「y」結果。」\n\n在這當中最棘手的問題是，「如何確保輸入的 X 是可信的數據源」。DeFi 項目通常會有自己開發的預言機，但這些預言機大多是中心化的，存在被項目方竄改數據與駭客攻擊的可能，也就是所謂的「單點故障問題」，無法保證數據源的可信度，今年二月，bZx 平台就曾因為預言機上的漏洞而被無本套利了 36 萬美元。Chainlink、Band Protocol 與 Nest 這些項目之所以有價值，原因在於他們提供的解決方案是「去中心化預言機」，透過不同的技術與共識機制，為智能合約提供可信的數據源。\n\n可信數據源對去中心化應用而言相當重要，對 DeFi 項目而言更是如此。根據 DeFi Pulse 的數據顯示，目前 DeFi 智能合約中的總鎖定資產已來到 47 億美元，這些平台的運行，皆需仰賴來自外部、安全且可靠的數據源，一但數據源出現問題，所導致的可能是上千甚至上億美元的龐大損失。\n\n正如 Chainlink 創辦人 Sergey Nazarov 先前接受採訪時所說，DeFi 的成長與預言機項目的發展息息相關，預言機與 DeFi 會在今年同時增長絕非巧合，而是產業鏈之間的帶動輪漲、成熟市場的健康表現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/10",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:11:12.007707"
    },
    {
      "title": "預言機大戰｜LINK交易量前四、BAND價格超前，還有哪些事？",
      "link": "https://abmedia.io/the-rally-between-link-and-band",
      "summary": "",
      "content": "預言機項目 Chainlink、Band Protocol 在過去幾天發生一連串的暴漲，兩者的價格漲幅幾乎是情緒性地相互拉鋸，實際上似乎沒有都沒有技術上的重大更新，或值得大漲的合作消息。\n\n這似乎不太尋常，Band Protocol（BAND）在七月底宣布入選 Coinbase 上架名單後，儘管漲幅有超過五成，但仍沒有過去幾天來得劇烈。從八月六日算起，Coinbase 正式宣佈 BAND 雀屏中選之後，就開啟了這段瘋狂旅程。\n\n6日，BAND 從 5 美元，快速竄升至 7 美元水平，當時 \nLINK\n▼\n 也正處於火熱的上漲期，\b已有 9.6 美元的水平。順帶一提，此兩幣種，在今年一月一日都只有不到 0.3 美元水平。接著在八月八日，BAND 很快追上處於 9~10 美元水平的 \nLINK\n▼\n。\n\nLINK\n▼\n 幣價也曾一度被超越，直到八月九日，\nLINK\n▼\n 拔起至將近 14 美元，成為第六大市值幣，BAND 當時在 12 美元水平。此後 \nLINK\n▼\n 一直保持在 14 美元水平。\n\n不過，BAND 似乎不甘心，繼續在 10 日飆漲，一度衝至 17 美元，截稿為止已回調到 15 美元水平，仍比 \nLINK\n▼\n 稍高。\n\n截稿為止，\nLINK\n▼\n 的 24 小時交易量為 3,000 多萬美元，還不到第三名以太幣的三分之一。不過，確實可以顯示其交易熱度。在 Coinbase，\nLINK\n▼\n 的交易量甚至與比特幣幾乎齊平，在七月 \nLINK\n▼\n 甚至超過比特幣與以太幣的交易量。在幣安，\nLINK\n▼\n 與 USDT 的交易對同樣為第二，僅次於 \nBTC\n▼\n/USDT。\n\n另ㄧ方面，BAND 的 24 小時交易量為 360 多萬美元，位居第 16 名，與 \nLINK\n▼\n 仍有相當大的差距。\n\n這兩天 BAND 持續漲，要說 BAND 有什麼消息面利好，可能只有在 9 日晚間公布，10 日在火幣全球（Houbi Global）上市的消息。\n\n上一回火幣全球宣布上幣的是 Balancer(BAL)，於 8 日晚間發出公告，該幣種從 15 美元水平，一度來到 28 美元，目前接近 25 美元。\n\n假設幣價漲幅有少數人為操作，僅從兩專案受關注的程度來看的話，兩者無論是在社群平台，與充滿該專案詳細資訊的官方網站流量，都是由 Chainlink 取得領先。\n\n我們在官網流量來源發現更有趣的數據，在兩專案的官方網站中，可以發現最多關注者都來自美國，其餘的德國、法國、英國與中國占比差不多，有趣的是在歐洲與美洲的國家，都是由 \nLINK\n▼\n 取得壓倒性的勝利，唯有 BAND 在中國的流量可以跟 \nLINK\n▼\n 稍做比較。\n\n在 DeFi 熱潮下，預言機概念的專案已經充滿許多神話，也期望有更多關注在這些技術是如何被應用的，以判斷其實際價值。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/10",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:11:16.229697"
    },
    {
      "title": "預言機大戰｜Band猛追Chainlink，LINK怒上市值第六",
      "link": "https://abmedia.io/link-reach-sixth-market-cap",
      "summary": "",
      "content": "自從 Coinbase 宣布上市 Band Protocol(BAND) 之後，預言機項目的話題就不僅止於 Chainlink(\nLINK\n▼\n) 之上。在 8 日晚間 BAND 幣價超越了 \nLINK\n▼\n，一度來到 11 塊美金，在七月初 BAND 的幣價仍只有 1 美元，同時期 \nLINK\n▼\n 已有 5 美元。兩幣種在昨晚幣價近乎相同。\n\n市值：BAND-2.34億，\nLINK\n▼\n-38.4億\n推特群組：BAND-21.5 K，\nLINK\n▼\n-72.4K\nTelegram：BAND-13 K，\nLINK\n▼\n-19 K\n官網月流量：BAND-40.9 K，\nLINK\n▼\n-312.8 K\n\nBAND 的聲勢仍與 \nLINK\n▼\n有大段距離。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/09",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:11:19.967822"
    },
    {
      "title": "專訪｜Bitfinex優化借貸搓合，台灣放貸機器人新創Fuly將受影響嗎？",
      "link": "https://abmedia.io/how-fuly-break-through-meet-with-rex",
      "summary": "",
      "content": "加密貨幣市場的主流幣在經歷了數個月的盤整之後，終於在 7 月 21 日結束無趣的低波動行情，一舉衝破關鍵阻力位，比特幣突破 12,000 美元，而以太幣也大幅垃漲突破 400 美元大關。與傳統股市相同，當牛市來臨，市場充滿獲利機會時，融資（借款）需求也會跟著提升，為不願承擔交易風險的「點對點保證金融資放款」投資人帶來更多的獲利機會。\n\n然而，隨著去中心化金融（DeFi）與中心化金融商品（CeFi）的產品發展日益成熟，保證金融資交易的市場行情是否會因此受到壓縮？另一方面，目前市場上的點對點保證金融資交易主要集中在老牌加密貨幣交易所 Bitfinex，但該交易所在 7 月 29 日宣佈推出自動化借貸平台 Lending Pro，優化了該平台的自動化放款功能。交易所推出新版自動化放款功能，是否會影響市面上其他放貸機器人？\n\n鏈新聞這次與台灣出品的智能投資策略機器人 – FULY.AI 創辦人 Rex（陳暉鈞）與 Helena 進行了一下午的深度訪談，深入了解「點對點保證金融資」的市場狀況，與 FULY.AI 面對競爭品湧現的未來規劃。\n\n對 Bitfinex 點對點保證金融資不熟悉的朋友，可以觀看 FULY.AI 撰寫的教學文章。簡單來說，Bitfinex 點對點保證金融資是一種撮合放款與借款的交易市場，讓借貸雙方可以依照心目中理想的利率、金額與借款週期在市場上掛單媒合。\n\n對於點對點保證金融資的放款者而言，最重視的是「資金利用率」以及「能放出的最高利率」，若閒置資金時間過長或占比太高，便會大幅降低整體年化收益率，而 FULY.AI 主要用途就是幫助用戶在 Bitfinex 的保證金融資平台實現自動化掛單，減少資金閒置時間，最大化資金投報率，不需要看盤就能掛出最高利率。\n\n加密貨幣投資市場已存在多年，且市場規模也在不斷擴大，可以預期與投資市場相依為命的融資市場將在未來日益茁壯。借款需求增加，將進一步提升放款的收益，尤其在當前金融市場環境的低利率政策下，人們將錢存放在銀行的意願大幅降低，加密貨幣市場放款的高息收益，將吸引越來越多傳統投資人進駐。不過 Rex 表示，在這過程中最大的問題是，人們無法分辨什麼是正規的融資市場。\n\n做借貸最怕的事情就是人家還不了你錢，或是不小心投到資金盤，拿到利息卻賠了本金。尤其在加密貨幣這種很新的領域，其實很多人都分不清楚到底誰是做真的，誰是做假的。\n\n對於融資、借貸領域不了解的投資人，Rex 建議進行任何操作之前，務必要先了解其背後的「抵押」與「清償」機制，才能掌握當中的風險。\n\n我認為，像 Bitfinex 這種有明確抵押與清償機制的模式就是很值得投資的產品。\n\n當被問及加密貨幣交易所 Bitfinex，計畫推出自動化借貸平台 Lending Pro 時，Rex 並沒有顯露太多的擔憂。其表示，與其他放款機器人不同的地方在於，FULY.AI 真正的價值在於他並不是一般的掛單程式，而是實現自動化「有策略」的掛單。Rex 表示：\n\n「如果是一般的自動掛單程式，他會不斷將你的單掛在第一個（賣一）或是前幾個，這樣他一定會成交，你的錢就能一直借出去，但是第一個的利率一定是最差的。這些程式只會幫你掛單，但是他不會幫你計算怎麼操作才是資金利用率以及投報最高的掛單方式。」\n\n為了實現更高的放貸效率，Rex 透過利率變化以及市場行情的相關數據，讓系統自動推算出即時的最佳放貸利率「IBRR」(Instant Best Rate of Return)，搭配收益最大化的放貸策略，這是其他自動掛單機器人無法實現的重要功能。此外，Rex 認為 Bitfinex 作為一個平台，如果只是單方面優化貸方功能， 的這種做法是相當尷尬的。\n\n「你想想，他是一個借貸平台，如果只是滿足了貸方的需求提升利率，那借方怎麼辦？如果借貸成本高居不下，借方可能就會轉向幣安或是其他平台融資。當 Bitfinex 為了滿足放貸方導致借款利率提升的同時，很有可能會因此流失借款方的這些真正客戶，曾經有個炒幣大戶問我有沒有辦法把Bitfinex借貸利率壓低。」Rex 笑著告訴我們。\n\n目前關於 Bitfinex Lending Pro 的資訊並不多，但 Rex 推測，該產品有可能是優化原本很難用的手動操作放貸功能與放貸的操作介面。作為平台用戶，Rex 表示 Bitfinex 如果有推出新的借貸功能 API，FULY.AI也會第一時間測試跟支援。\n\n在訪談的最後，Rex 也和鏈新聞分享了 FULY.AI 即將推出的新產品與未來平台規劃。Rex 指出，FULY.AI 將很快針對官網進行全面的改版，以及正式釋出 App 版本，為用戶提升更好的 UI/UX，並同時為之後的新產品做準備。此外，平台也將推出全新服務「 FULY 富利學院」，降低新手投資人的進入門檻，Helena 說道：\n\n「 FULY 富利學院是專為幣圈新手與傳統投資人設計的新服務，包含線上課程、線下實體課程與系列教學文章等市場教育，以初階入門的角度讓新手能夠正確認識加密貨幣投資，有了正確的觀念，才能避免被資金盤的花言巧語給矇騙，加密貨幣也才能真正成為『檯面上』且『正常化』的投資工具。」\n\n此外，由於許多新手投資人反應，在法幣與加密貨幣之間的轉換遇到許多問題。為此，FULY.AI 已與 MaiCoin 合作，為會員提供簡單快速的出入金管道，同時平台會員也能夠享有更好的轉換匯率。\n\n最後，也是最令人期待的新產品，FULY 將在不久的將來推出有別於保證金融資與放貸這類的產品，儘管 Rex 並沒有透露太多具體細節，但其表示，該產品將為加密貨幣市場投資人提供高質量的參考依據。\n\n隨著市場的成熟，越來越多交易所、加密貨幣服務商與 DeFi 項目相繼推出穩定收益或固定收益商品。雖然非直接競品，但對用戶而言，這些穩定收益商品仍有可能會是日後瓜分 Bitfinex 點對點保證金融資用戶的潛在競爭者。必須承認的是，與其他 CeFi 放貸產品相比，Bitfinex 點對點保證金融資的操作邏輯與前置作業相對複雜，對新手投資人而言有很大的進入門檻。\n\n不過，使用 FULY.AI 在 Bitfinex 放貸仍有難以取代的好處：不需要被中間人抽佣（使用平台仍須支付季度服務費、資產的高自主管理性，且市場行情好時能夠獲得相當可觀的投資收益。穩定的高收益或許能夠產生足夠的誘因，驅使新手用戶跨越學習門檻。作為當前 Bitfinex 放貸機器人穩健成長且評價最高的服務，在新產品推出後，FULY.AI 的用戶規模將會成長到什麼程度相當值得期待。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/08",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:11:28.419447"
    },
    {
      "title": "小資族福音！十月盤中零股交易正式上線，對比虛擬貨幣市場有何不同？",
      "link": "https://abmedia.io/what-is-the-difference-between-broken-lot-and-cryptocurrency-trading",
      "summary": "",
      "content": "台股「盤中零股交易」即將在十月正式上線，撇開十個投資可能九個賠的情況，這對於首次投資的新手、年輕族群，以及資金較少投資人是利大於弊。而相較於股票市場，加密貨幣市場仍相當年輕，但它的交易機制並不存在集合競價、無法交易零股等問題，本篇將藉此對比台股市場，與加密交易所兩者在交易機制上的差異。\n\n目前在台股市場中，交易股票分為「一股」以及「一張」：\n\n一張股票 = 1000 股。不滿一張的就是所謂的「零股」。\n\n但是每次交易以「一股」為單位太低了，因此台股盤中（09:00~13:30）交易都是以「一張」為最小單位；如果想要交易零股，需要等到台股收盤後的「零股交易時間」：13:40 – 14:30。\n\n也因此金管會在七月初宣布，為了吸引年輕族群、小資族投入股市，提高投入股市動機以及零股成交率，將在 10 月 26 日開放「盤中零股交易」。\n\n雖然開放「盤中零股交易」對於散戶投資者來說是一大利好，但待新制上路後，進行零股交易仍需注意下列事項：\n\n新制也有屬於零股交易的熔斷機制，若試算撮合價格浮動超過前次成交價的 3.5% 以上，將延後撮合兩分鐘。\n\n此外，還需特別注意手續費成本，由於股票買、賣皆收取 0.1425% 手續費，以及賣出時的 0.3% 的交易稅，而通常券商又會規定最低手續費為 20 元。若成交總額是 1,000 元，才剛買入就已經虧損 2%，因此雖然是零股交易，仍需將單筆交易金額提高，才能有效降低手續費成本的問題。\n\n儘管台股市場尚未開放「盤中零股交易」，但根據台灣證交所統計，六月零股成交量已創下今年新高，甚至已超越今年三月股災時的交易量。而熱門零股包括鴻海、台積電、緯創、玉山金等等，特別是\b台積電 7 月來漲勢兇猛，27 日更突破 400 元，不過對比今年走勢，台積電還是落後於比特幣的漲幅。\n\n交易加密貨幣完全不需透過線下臨櫃辦理，線上註冊、KYC 認證後即可入金交易，但認證過程可能需耗時數小時，甚至超過一週；台股則需額外考慮券商營業據點，而兩者都必須將手續費折扣、看盤軟體（交易所介面）、券源（幣種）多寡列入考慮。\n\n台股交易成本包含手續費（0.1425%）與交易稅（0.3%），如同剛才提到的，零股交易在成交總額過低的情況下，會顯得手續費佔比更高；此外，零股交易仍以集合競價方式進行，每 10 秒試撮揭露價位，每三分鐘才進行撮合成交，就成交效率來說仍然偏低。\n\n加密貨幣可能會有較佳的交易體驗，以 FTX 交易所為例，現貨交易掛單僅為 0.02%、吃單 0.07%，沒有最低手續費，具備實時更新的掛單簿以及成交價供參考，更有多種訂單策略給予用戶選擇。\n\n然而，加密交易所 24/7 不間斷的服務看似方便，實際上也帶來更大風險，沒有所謂的熔斷機制更讓加密市場暴漲暴跌的屬性展露無遺。\n\n雖然加密貨幣的交易機制遠優於台股市場，但合規性無疑是加密貨幣的痛點。相對於加密資產在法律上的不確定性，台灣券商都需具備一系列保險機制，包括賠償準備金、共同責任賠償交割金、特別結算基金等，以防券商無法履約交割義務，而台股是由 TDCC 集保所負責，因此台灣券商倒閉通常不會造成用戶損失。\n\n加密貨幣交易就完全不同了，用戶可能交易、託管都藉由單一交易所完成，而有件個案對於老用戶來說可能記憶猶新，就是幣寶台灣去年的倒閉事件，這導致目前台灣受害用戶的法幣、加密貨幣仍處於凍結狀態。\n\n總體來說，台股市場在交易流程優化上看似積極，實則進展遲緩，光是推動逐筆交易就足足醞釀十年之久，此外 Robinhood、eToro 等線上投資平台的崛起已經證明，以手續費盈利的券商早晚將被市場淘汰；而加密貨幣交易機制雖然較為新穎，但屬於高風險資產，仍需靜待多年後法規成熟，補足最後一塊拼圖。\b\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/08",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:11:32.744952"
    },
    {
      "title": "YFI發明人要退出DeFi圈?! 一人公司 Andre Cronje 回應專訪：我不該在睡前接受訪問",
      "link": "https://abmedia.io/yfi-inventor-say-dont-talk-to-a-reporter-just-before-going-to-sleep",
      "summary": "",
      "content": "被喻為是 DeFi 界的比特幣的 yearn.finance (YFI)，其創作者 Andre Cronje 近期有相當高的討論度，而 YFI 從開始流通初期的三位數幣價，在不到一個月的時間就四位數，而且是 4,000 美元的水平，也讓人 FOMO 的情緒高昂不止。\n\n而他的創作者 Andre Cronje 近來接受了媒體 Decrypt 的專訪，在訪問中透露了自己已經感到疲憊、無趣，近乎要退出這個圈子了。\n\n不過他也隨即在推特上表示，自己在睡前受訪，而且處於憤怒的狀態，因此，在這篇專訪中，比起事實的原貌更加地情緒化，他表示自己仍會繼續的。\n\n原本叫做 iEarn 的 yEarn，是 Andre Cronje 花了一年時間所建立的，這個平台會將用戶的存款自動發向利潤最高的去中心化貸款市場。約莫在 7 月 18 日，這個平台獲得了巨大的成功，鎖定資產節節飆升，一度來到 3.45 億美元。\n\n不過 Cronje 在該報導中表示，他自己已經接近放棄邊緣，並且對這個圈子感到無聊與厭倦，原因是正是因為 DeFi 社群的批判。\n\nAndre Cronje 建構的 YFI 是一個治理代幣，他只希望人們在利用這個協議時可以獲得 YFI 作為獎勵，並由持有人來共同治理這個協議。他也一再重申，YFI 的金融價值應該要是零。為了這項專案，他花了 42,467 美元用來審計智能合約與代管（hosting），為了籌資，他甚至負債兩萬美元。在 yEarn 上線後，他表示自己等同於放棄了對它的控制與付出的成本。\n\n但知名期權交易所的研究員 Hasu 發表了一篇質疑 yEarn 安全性的文章，卻讓 Andre Cronje 感到相當挫折。Hasu 發表論點表示，Cronje 仍有機會可以竊取資金庫中的加密貨幣。\n\nAndre Cronje 對此表示，他能理解 Hasu 只是為了大家好，不過對於自己受到的批判感到不平。他表示：「我不明白為什麼每個人都如此反對又針對我的專案。在外頭有那種靠 VC 籌資數百萬美元的專案，它們一樣馬上都可以被竊走資金。也有那種假 DeFi 真託管的服務，還有很多活躍的詐騙。\n然而，我在這裡，靠自己籌集的錢也不多，一個人把專案建立起來，卻遭到七天 24 小時的攻擊。」當 Hasu 寫了這篇文章之後，DeFi 社群自然群起圍攻，他很快將更多的控制權交給了社群控制的錢包。\n\nCronje 認為自己每次回到這個領域，都是希望做出改變，但對於現況，他認為太超過了。對於如雨後春筍般出現的 YFI 複製品專案，他樂觀其成，因為這樣大家就不會找他麻煩，自己也可以遠離這個有毒的圈子。\n\n不久之後，Andre Cronje 在自己的推特表示，自己當時是有點怒了。他謝謝大家的關心，也認為自己不應該在憤怒、又是睡前接受訪問。事實上，事情的本質沒有那麼情緒化。他表示，即便他知道自己在創作的路上會有許多討厭的事出現，但那並不會讓他停下來，他會繼續下去。\n\nhttps://twitter.com/AndreCronjeTech/status/1291982053555286016\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/08",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:11:37.038975"
    },
    {
      "title": "FTX創辦人談他的創業戰爭：風投機構的存在有六種原因，不要落入典型的合作方式",
      "link": "https://abmedia.io/ftx-sam-6-seasons-why-vc-exist",
      "summary": "",
      "content": "FTX 交易所在昨日晚間(7日)順利完成去中心化交易所專案 Serum 的 IEO 活動，  在 6 日晚間創辦人 Sam 在推特上感性地說了一大段他過去的募資經驗，同時也分析他自己作為新創公司，對於風險投資機構（VC）的看法。\n\n前幾天，鏈新聞介紹了《吹哨者W先生談那段ICO的黑歷史》這篇與募資暗黑面相關的文章，這次想回到比較正向的一個經驗，看看 FTX 這種明星新創公司，在加密貨幣產業的募資經驗談。\n\nSam 在推特上表示，自己進入幣圈工作只有 3 年，從大學畢業則只有6年，儘管只是自己的經驗，但是他認為，要考量好風險投資機構的角色真的很難，而他自己以前就搞砸過。\n\nSam:「我將從兩個非常不同的恐怖故事開始。我不會把名字說出來，但你知道你自己是誰。」\n\n（以下兩故事編譯自 FTX 創辦人推特貼文，Sam 第一人稱描述）\n\n第一個故事比較長。有一個風險投資機構 (VC)，稱它 G。我們與 G 談投資 Alameda 好一段時間。在許多方面，溝通都很順利！\n\n他們很期待 Alameda，並希望幫助它成長。他們了解商業。雖然 Alameda 從未接受過外部投資者，但這似乎是個好機會。因此，談判進行幾個月後，終於達成共識。\n\n我們提出了他們也同意的估值。一周後，他們以該價格的三分之一來重新喊價。我們拒絕了。他們對於我們的拒絕並不高興，我們對此感到驚訝。對我們來說，拒絕是當然的，因為他們只出了三分之一啊。\n\n但是他們堅持要達成交易。這讓我們充滿問號，如果你認為交易要成立，那你會履行開出的條件嗎（不，他們不會）。因此，我們認為交易已經失敗，而由於某些原因，他們並不這麼認為。\n\n他們辯稱這些條件是公平的。我們也回應，這些條件低於 FTT 所代表的 FTX 種子輪融資估值。那麼，為什麼我們要答應呢？\n\n但是，超奇怪的地方就是，我們並不認為他們應該接受我們的估值-只是如果他們不同意，我們就會拒絕。但他們一直在說他們不會接受我們的條件，而我們必須同意他的條件。那你覺得我們會怎麼決定？\n\n無論如何，他們堅持交易要完成。因此，他們讓我們飛去與他們和業內其他人會面。有一半的時間都在對我們大吼大叫（告訴我們如果沒有他們，我們就活不下去），另一半時間在告訴我們會賺到多少錢。還有拿到所有交易所的關係！強大的人際關係！\n\n那次旅程超詭異。最經典的部分是晚餐。他們做的很盛大-市內最好的北京烤鴨！\n\n當晚餐時間來臨時，他們並沒有去-他們只訂了我們的位子。我們也自己付了錢。我們之中還有2/3是素食者。至於另外 1/3 的人，那道北京烤鴨分的剛剛好。誇大那間餐廳真的是一個超奇怪的包裝！就像是用頂級生活來包裝一個根本沒意義的商業提案。\n\n最後我們拒絕了他們。他們也拒絕了我們的拒絕，我們真的不知道如何回應，所以也停止回應。幾個月後，他們又回來了，在 FTT 價格翻了十倍之後，決定要買他們的種子輪配額。我們還是拒絕了。\n\n我的另一個故事要短得多。我跟一個知名的 VC 通電話。這是投資之前的最後一次通話，也跟我的唯一一次。他們花了80％的時間，詢問我們是否有銀行帳戶預留資金，供繼任計劃(替代計畫)支出簽約獎金。談話繼續進行到一半時，他們搞不清楚 FTX 有衍生品還是現貨，但是無論如何，讓我們回到那個銀行帳戶的話題吧…\n\n「無論如何，你如何看待風險投資機構（VC）？或是說，為什麼它們仍然存在？讓我們談談這個。」Sam 接著表示，對於這個問題，自己已經在對立的觀點各自想過幾次，並開始對此有所了解。\n\n以下是他所分析的六種 VC，聽起來比較像是他們的動機與做事風格。\n\n（以下六原因編譯自 FTX 創辦人推特貼文，Sam 第一人稱描述）\n\n第一種，也是最愚蠢的：他們可以用別人的錢投資，無成本無風險，這就是不好的 VC。\n\n第二種，也許是最常見的，是他們可以低買高賣。理想情況下，「非常低」然後「非常高」，而且間隔時間「非常短」。這是 VC 最容易賺到的錢。它也基本上沒有為項目提供任何價值。或者更確切地說，它提供了負面價值。他們只是讓資本在一段時間沒有流動，也沒有促進它的流動-只是在賺那些項目方本來就可以賺到的錢。\n\n當然，你也不會想要第二種 VC。因為你只是無緣無故地付錢給他們。實際上，也許你在某種程度上都清楚這件事。但這你就是會這麼做，你懂吧？你跟這種風投合作就是便宜賣產品給他們。\n\n第三種 VC。 第三種風險投資公司根本不打算以此賺錢！ 他們希望引起關注、得到關係和八卦。 這可能具有戰略意義（如果我們在這裡投資，我們會遇到他們的朋友，也許那會給我們帶來巨大的投資！）。\n\n他們也可能只是希望得到更多關注，所以想做點什麼，讓自己變得重要。 到目前為止，這對於 VC 來說似乎還不是一個好廣告。 到目前為止，它們要嘛看起來像是白吃白喝的人，要嘛就是個不熟練的白吃白喝者。\n\n那麼，讓我們談談好的VC。 最乾淨的是第四種風險投資公司，它解決了資金缺口。通常當人們擁有一個很棒的公司，但那家公司兩年之內不會賺錢，反而會花錢。 因此，它需要錢，才能活到賺錢為止。因此，一家風險投資公司介入，以最終價格的三分之一購買股權，賺了很多錢； 而被投資的公司放棄了 10％ 的股權，但將其生存機率從 20％ 提高到 60％ -因此無論如何，雙方的投資回報都是3倍。\n\n現在我們來講第五種 VC。 第五種類似於第四種，它們沒有提供過渡資金，而是拼了命為你而戰。\n\n他們向所有朋友介紹你的項目，以及他們所有的投資組合，並為您提供聯繫和關係網路。\n\n第五種 VC 的粗略版本基本上就是MLM（多層次傳銷）。但是，正向的公司只會接他們所相信的項目以及團隊。當他們去拜訪朋友、公司和網路以促進項目發展時，他們只是在說實話。\n\n他們會說：「用這個，它會超棒！」 他們會把聲譽壓在你身上，因為他們真的認為你會很棒。\n\n有時，第五種 VC 與其他四種幾乎沒有區別。 每個人都說自己是第五種。 但是有些事情需要用行動證明。例如，給他們一個超長的鎖倉期 – 他們真的會長期相信你嗎？或折磨他們，使他們自己賣回給你。\n\n又或著看看他們在公開場合說的話，看看他們在說什麼。 他們會亂講話嗎？ 還是你會同意他們所宣揚的？第五種 VC似乎很無聊。 因為所有的 VC 都允諾他們的關係網路，但是第四種還提供了很多錢！\n\n不過，如果第五種 VC 真的相信你，他們會給你最多的錢，因為他們認為這是值得的。關係網路非常有用，但前提是真的有被用到。人們的注意力有限，不會在意他們隨機聽到的垃圾話。 但是，如果是信任的人說這是值得關注的項目，他們就會聽進去。\n\n第五種 VC 給我們帶來了驚人的價值，它常會在意想不到的時候出現。「哦，是的，我們加入是因為某人說你們很酷。」「我花了 12 個小時來閱讀您的想法，因為某人為他們背書，現在我深信不疑。」第五種 VC 可以幫助你跨越門檻。 就看你如何最有效的利用它。\n\n明確地說，幫你說好話的人與真正實踐行動的人之間，存在巨大的差異。\n\n最後是第六個 VC，是第五種的變體。 他們是類似的，只是他們沒有付出影響力，而是給予建議。另一方面，第三種 VC 也會這樣做，因為重要且聰明的人會給建議！區分第六種和第三種 VC 可能很困難，但這確實很重要。\n\n總之，作為回顧：不要問VC可以為你做些什麼，或者你可以為VC做些什麼。要問自己它是否真的是非常「正和」。（鏈新聞註：正和，positive sum，源自賽局理論，意指雙方都有益，或一方無損的合作）\n\n從某種意義上說，請相信你的直覺。有時我對於跟 VC 交流感到恐懼。回想起來，那總是一個遠離他們的好徵兆。而有時候我會被驚艷，這種感覺很棒。現在我做的越來越好。\n\n我遇到了一些第五種風險投資家。他們當中的許多人都是 SRM 的合作夥伴。其中一些讓我意想不到。但是，你可以判斷出何時哪些人是真正純然地相信您：他們的想法和觀點自由而有力地湧現。\n\n與社群類似。在 FTX 社群聊天中的那些人可以證明產生了多大的影響；比起擁有10萬個 Twitter 粉絲鄉民更具影響力。\n\n這種就是你想要的伙伴：能看到你所見、並相信你、會為您而戰的人。對，如果他們也給你寫一張大額支票，也沒有什麼不好。\n\n不要落入典型的風險投資：我們施捨你 10 美元的投資，而你要給我們 40％的股權，因為我們是風險投資人，而你是公司，這就是我們的合作方式。\n\n當然，你如果需要資金，從任何人身上都可以籌！只要你確實需要資金並籌集所需的資金，這沒什麼不對的。簡短來說：\n\n鏈新聞在追蹤一系列槓桿代幣的新聞時，意外感受到幣安與 FTX 之間的微妙關係。（FTX 槓桿代幣在幣安被下架，幣安又推出自己的版本等事。）不久後，FTX 也開啟 USDT 的現貨市場，而近期的 Serum 也沒有建立在幣安極力鼓吹的幣安鏈、幣安智能合約鏈上。\n\n不過，在這次 FTX 創辦人的貼文中，幣安創辦人跟 Sam 有了一些互動。在最後一串感謝名單中，Sam 標記了幣安，而趙長鵬也回應：「為什麼我們的名單次序是在第八名？我以為應該是第一。」Sam 隨後也補給幣安一個第一名的位置。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/08",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:11:41.595404"
    },
    {
      "title": "日本金融廳新任廳長警告，放寬加密貨幣監管政策恐增加投機活動",
      "link": "https://abmedia.io/us-japan-economy-fsa-interview-japans-new-top-financial-regulator-cautious-of-deregulating-cryptocurrencies",
      "summary": "",
      "content": "日本金融廳新任廳長冰見野良三（Ryozo Himino）於週三接受採訪時，表達了其對加密貨幣的監管政策的保守態度，並同時呼籲日本政府將精力集中在發行央行數位貨幣上。\n\n「日本金融廳並沒有考慮採取特殊措施來推廣加密貨幣，鬆綁和加密貨幣有關的監管政策，並不一定能促進技術的創新，反而會增加投機交易。」\n\n這並不是冰見野良三第一次針對加密貨幣發表評論，在去年的 G20 大阪峰會上，日野良三就曾呼籲各國政府適度介入如 Facebook 推出的穩定幣 Libra 這類加密貨幣項目，以避免引發全球貨幣體系的混亂。\n\n然而，儘管這位新任廳長對加密貨幣的監管持保守態度，但對於央行數位貨幣（CBDC）卻相對開放，並對日本銀行最近加速對 CBDC 的研究所做的努力表示肯定。其表示，新冠肺炎的大規模疫情將推動全球無現金社會的發展，在這樣的趨勢下，日本政府應該將精力集中在發行央行數位貨幣上。\n\n「日本遲早必須決定是否發行 CBDC，這樣做有其優點和缺點。現在可以做的就是做好萬全準備，以便當日本決定發行 CBDC 時，有能力立即實施。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:11:52.315717"
    },
    {
      "title": "高盛前基金經理人：也許除了比特幣以外，其他資產都不值得長期持有",
      "link": "https://abmedia.io/raoul-pal-it-may-not-be-worth-owning-any-asset-other-than-bitcoin",
      "summary": "",
      "content": "高盛集團前基金經理人表示，全球印鈔的速度超乎想像，就連黃金的上漲速度，也遠遠不及 G4 資產負債表的增長速度。唯一能夠抵銷 G4 資產負債表增長的資產，就只有比特幣。\n\n全球市場分析公司 Real Vision 的執行長兼創辦人 Raoul Pal，同時也是高盛集團前基金經理人的 Raoul Pal 於 8 月 6 日在 Twitter 上發布一系列推文表示，比特幣是他資產配置中長期投資的唯一選擇。其表示，當前市場上許多投資人在價值儲存方面，都會選擇黃金作為通貨膨脹的對沖工具，但問題在於，全球印鈔的速度超乎想像，黃金的上漲速度遠遠不及 G4（指英格蘭銀行、日本銀行、美聯儲和歐洲中央銀行）資產負債表的增長速度。\n\n在這樣的情況下，Raoul Pal 指出，當前市場中只有一種資產的表現能夠抵消 G4 資產負債表的增長，那就是「比特幣」。\n\n「只有一種資產能夠抵銷 G4 資產負債表的增長。不是股票、不是債券、不是商品、不是信貸、不是貴金屬。幾乎在所有時間範圍內，只有一項資產的表現能夠做到：比特幣。」\n\n這位高盛前基金經理人 Raoul Pal 進一步表示，其對比特幣的信念每天都在增加，甚至認為，站在長期資產配置的角度，除了比特幣以外，其他資產可能都不值得持有。\n\n撰寫本文時，比特幣的價格大約 11,800 美元，在過去七天內上漲了 6％。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:11:57.490853"
    },
    {
      "title": "高盛考慮發行穩定幣，負責人表示：人們對加密貨幣的興趣正在復蘇",
      "link": "https://abmedia.io/goldman-sachs-considers-issuing-stablecoins",
      "summary": "",
      "content": "高盛全球數位資產負責人在接受 CNBC 採訪時表示，該機構正在考慮發行與美元或其他法定貨幣掛鉤的穩定幣。負責人更進一步表示，未來五到十年中，區塊鏈與分散式帳本技術將大幅改變當前的金融系統。\n\n根據全球四大會計事務所之一的德勤（Deloitte）所發佈的一項全球調查，隨著區塊鏈產業的炒作和投機潮的降溫，大型企業對該技術的實際應用的信心大幅提升，同時，也有越來越多機構與企業開始著手研究以區塊鏈與分散式帳本技術為基礎的服務可行性。高盛全球數位資產負責人 Matthew McDermott 於昨日（6日）接受 CNBC 採訪時便表示：\n\n「我們正在探索創建私人的法定數位代幣的商業可行性，但是現在仍處於初期階段，我們將繼續研究潛在的商業用例。」\n\n換句話說，高盛正在考慮發行與美元或其他法定貨幣掛鉤的穩定幣。據報導，高盛所考慮的穩定幣，大概率是基於大型機構構建的區塊鏈系統，例如銀行巨頭摩根大通（J.P. Morgan）旗下的區塊鏈開發項目 Quorum。\n\n許多大型金融機構在很早之前就宣布推出自己的穩定幣項目。JP Morgan 在 2019 年 6 月宣佈了 JPM Coin、印度印鑑銀行在 2018 年推出了 Signet，而富國銀行也於 2019 年 9 月開始測試其自己的穩定幣。需強調的是，由於大部分銀行發行的穩定幣都是針對機構用戶，因此尚不清楚公眾是否有機會接觸到這些代幣。\n\n除此之外，Matthew McDermott 也肯定了區塊鏈與分散式帳本技術在全球金融體系中扮演的革命性地位。\n\n「在接下來的五到十年中，你會看到一個金融系統，其中所有資產和負債都以區塊鏈為基礎，所有交易都在鏈上發生。債務發行、證券發行以及貸款等業務流程，透過數字化處理即可創造出極高的效率。本質上，您將擁有一個數位金融市場生態系統。」\n\n為了積極擴展區塊鏈與分散式帳本技術的發展，高盛甚至挖角了摩根大通的前數字資產戰略負責人 Oli Harris 加入其團隊。\n\n然而，雖然高盛肯定了區塊鏈技術的未來，但這並不代表該機構看好比特幣或其他加密貨幣的發展。根據鏈新聞先前報導，高盛在 5 月 27 日召開的電話會議上曾表示，包括比特幣在內的加密貨幣不是一種資產類別，同時也無法像黃金一樣，提供抗通貨膨脹的對沖能力。\n\n不過 Matthew McDermott 對加密貨幣的態度似乎沒有那麼負面。其表示，比特幣發展至今，人們對比特幣的興趣從最初的散戶感染到大戶投資人，如今就連大型機構客戶也對比特幣產生了興趣。\n\n「我們發現到，機構客戶對該領域的興趣不斷上升。毫無疑問，人們對加密貨幣的興趣正在復蘇。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:12:02.161286"
    },
    {
      "title": "何者是資產避風港？摩根大通表示：年長者選擇黃金但年輕族群更愛比特幣",
      "link": "https://abmedia.io/bitcoin-investments-doubling-boomers-gen-x",
      "summary": "",
      "content": "根據，摩根大通（JPMorgan Chase）發布的最新研究結果顯示，自疫情爆發後不同年齡層的投資人對投資標的偏好出現了分歧。老年人傾向於出售股票，選擇債券與黃金等資產，而年輕族群則偏好投入科技股與比特幣等新興資產。\n\n根據彭博社的報導，自今年因新冠肺炎（COVID-19）引發經濟危機之後，全球不同年齡層的投資人對投資標的的共識似乎出現了分歧，該報導引用了摩根大通（JPMorgan Chase）本週發布的最新研究結果。\n\n由美國摩根大通的全球市場戰略總經理 Nikolaos Panigirtzoglou 領導的研究團隊指出，自疫情發生後，全球經濟活動減緩，再加上世界各國為了刺激經濟接連實施量化寬鬆，為全球經濟的未來埋下導火線。人們對全球經濟的擔憂加劇，投資者正在積極尋找替代資產，\n\n摩根大通的研究表明，老一輩的人正在出售股票，並將注意力轉向黃金、債券基金等相對穩定的投資標的，作為價值存儲和通貨膨脹的對沖工具。\n\n「老一輩人繼續將過剩的流動性分配到債券基金中，在 6 月和 7 月期間，該年齡層對這類資產的購買一直很強勁。」\n\n然而，年輕一代的投資人的資產配置卻截然不同。該報告表明，在傳統投資產品中，年輕投資人偏好科技股，且與黃金相比，年輕族群更傾向選擇比特幣作為價值儲備工具。\n\n儘管摩根大通認為，老一輩人對比特幣等新興資產的關注度不高，但從最近的數據來看，年長者似乎也開始意識到比特幣和其他加密貨幣是可行的投資選項。根據比特幣行動交易程式 Mode Banking 的最新報告，年長用戶從二月至今每月購買比特幣的數量出現顯著增加，且幾乎與年輕投資人保持一致的增長比例。\n\n雖然年長的投資人對比特幣這類新興資產的關注度有所提升，但想要使其與黃金保持同等地位仍是件難事。畢竟黃金的價值共識是經歷了長時間的考驗才能達到今天的高度，相比之下，比特幣誕生至今僅 11 年，在老一輩人的心目中，何者是首選的資產避風港，高下立判。\n\n但不論是老一輩偏愛的黃金，還是年輕族群支持的比特幣最近都在通膨危機的擔憂下飆升。上個月，黃金價格打破 2011 年創下的歷史新高，並在 8 月 4 日首次突破每盎司 2,000 美元。同時，比特幣的價格也從 7 月中的 9150 上漲超過 25%，來到 11,660 美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/07",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:12:05.761221"
    },
    {
      "title": "51%攻擊活教材！五天內遇襲兩次，以太坊經典(ETC)未來堪憂",
      "link": "https://abmedia.io/after-second-double-spend-attack-ethereum-classics-future-is-question",
      "summary": "",
      "content": "以太坊經典（ETC）今天（6日）再次遭受 51% 攻擊，導致 4000 多個區塊發生重組。這是該區塊鏈近五天以來遭遇到的第二次區塊鏈重組。\n\n前一次攻擊發生在 8 月 1 日，當時 Ethermine 礦池母公司 Bitfly 發佈推文聲稱，由於節點停止同步，導致以太坊經典的阻塞時間比平時更長，然而事情似乎並沒有那麼簡單。\n\n根據區塊鏈數據公司 Bitquery 的說法，當天並不是單純的節點停止同步，導致出塊異常，而是有惡意人士對該區塊鏈進行 51% 攻擊。根據 Bitquery 發佈的事件分析報告指出，8 月1 日至 8 月 2 日的 12 個小時內，地址開頭 0x75d1e 的礦工在私自運行的分叉鏈上悄悄產出了 3500 多個區塊（從10904146 到 10907740），並一次將其運行的分叉鏈廣播給其他礦工，由於這些區塊數量眾多，基於區塊鏈的最長鏈（精確來說是「最困難」 或「工作量最多」的鏈）共識，致使其他礦工不得不接受這條分叉鏈，最終攻擊者版本的分叉鏈成功取代了原版本的區塊鏈。\n\n根據 Bitquery 的說法，攻擊者在這次攻擊中僅花費了 204,000 美元（租用算力的成本）獲利807,260 顆 ETC （價值約 560 萬美元）。\n\n距離前一次攻擊不到一個禮拜，不幸的消息再度傳出，Bitfly 發佈推文聲稱，ETC 區塊鏈再次遭攻擊，高達 4000 多個區塊發生重組，幣安交易所已發布推文證實了這件消息，並表示暫時停止 ETC 充提，以免損失近一步擴大。尚不清楚攻擊者在這次事件中賺了多少錢，但若單純計算攻擊者在 4000 多個區塊中獲得的區塊獎勵，估計攻擊者最少能獲利 90,000 美元。\n\n接連的攻擊事件使 ETC 區塊鏈的安全性蕩然無存，接下來的幾週對 ETC 社區而言至關重要。ETC 核心開發組織 ETC Core 已呼籲礦工利用白名單標識來共同抵禦惡意攻擊者，同時，Bitfly 也建議所有交易所、礦池和其他 ETC 服務提供商大幅提高所有存款和收款的交易確認時間。\n\n針對這起事件，以太坊的聯合創辦人 Vitalik Buterin 認為，ETC 區塊鏈應該追隨以太坊轉向權益證明共識機制（PoS），以減少雙花攻擊的可能性。\n\n但是 ETC 社群過去一直對這件事表示強烈反對，並希望繼續使用工作證明，目前尚不清楚接連的攻擊事件是否會改變社群的想法。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:12:10.028993"
    },
    {
      "title": "甩推特遭駭陰霾！Square第二季財報捎喜訊：比特幣交易收入達8.7億美元",
      "link": "https://abmedia.io/tech-square-surges-after-reporting-64-jump-in-revenue",
      "summary": "",
      "content": "由推特創辦人 Jack Dorsey 推出的電子支付公司 Square，近日釋出第二季度財報，在該季收入實現大幅增長後，Square INC（SQ）的股價也再次飆漲，今年以來已上漲超過 131%。\n\n根據第二季財報，第二季淨收入為 19.2 億美元，相較於去年第二季的 11.7 億美元，同比增長達 64％，而這與用戶投資於比特幣有極大關聯。\n\n在 2018 年的加密市場熊市期間，Square 開始涉足比特幣業務，藉由其旗艦應用程序 Cash App 為用戶提供比特幣買賣服務。而光是今年第二季，用戶在 Cash App 上的比特幣買入總額高達 8.75 億美元，為 Square 帶來 1,700 萬美元毛利，除了較上季增長 143％ 外，也寫下季度新高。\n\n過往歷史中，金融服務往往僅限於某些特權人士，而 Square 在 6 月時的每月交易活躍用戶超過 3,000 萬人次，我們始終將平等作為賦予金融服務的初衷。\n\n實際上 Cash App 在今年第一季度就有優異表現，不僅毛利來到 5.9 億美元，新冠病毒疫情延燒的情況下，Cash App 更支援了政府發放補助，讓民眾直接收取紓困金，儼然在疫情危機下轉化為線上虛擬銀行的窗口。其財務長 Amrita Ahuja 對外媒 CNBC 表示：\n\n我們認為用戶能將刺激支票直接存進 Cash App 是非常有意義的，而失業救濟金以及稅收退款都進一步推動了 Cash App 的擴展，\b但隨著刺激財政仍存在不確定性，這些採用趨勢最終將會正常化。\n\n以金融普惠為願景，Cash App 的功能持續強大，以支付功能來說，它是 PayPal 旗下支付應用 Venmo 的競爭對手之一；以投資功能來說，導入股票交易功能也如同向主流投資平台 Robinhood 正式發起挑戰。\n\n儘管，七月推特爆發大規模帳號遭駭並讓推特的資安機制再次蒙上陰影，但創辦人 Jack Dorsey 似乎仍對於這個金融新創平台充滿期盼，他在推特上對於 Cash App 信心喊話：設計一切事物。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:12:14.136599"
    },
    {
      "title": "BAND中選大漲！如果包牌Coinbase上幣名單，會發生什麼事？",
      "link": "https://abmedia.io/what-if-we-bought-all-coins-on-coinbase-pre-list",
      "summary": "",
      "content": "香港電影《與龍共舞》中，也有六合彩包牌的經典橋段，在現實中也有類似的案例。7 月 27 日台灣威力彩開獎，傳聞是由一群台新銀行的員工合資，花了 5,600 元新台幣包牌下注，獲得一共 15.9 億的彩金。\n\nhttps://www.youtube.com/watch?v=PbSYJUzygNA\n\n世界頂級加密貨幣交易所 Coinbase 近兩年來，常發表正在評估上架哪些幣種，為即將上架的加密貨幣鋪陳。今日（6日），Coinbase 在 7 月 31 日發表的 19 種幣種中，選出 Band Protocol(BAND) 上架，該幣種瞬即上漲超過五成。\n\n鏈新聞試想，如果這種類似開獎式的上幣方式，「包牌」會怎麼樣？\n\n先說明一下，這裡所謂「包牌」，是假設 Coinbase 官方公布上幣評估一個小時內，每個代幣購入一百美元的狀況，並且屏除「無交易對」、「不易取得」及「錨定幣 (Pegged Token)」; 最後以發表上架代幣後一個小時作為結算。\n\n根據我們的統計，七月如果買入全餐的話，一共需投入 1,500 美元，最終收益 22.28%。獲選者 BAND 漲幅達 84.58%，其他幣種全數增長，增幅最低的 HBAR 也有 2.38%。\n\n為了驗證「七月 Coinbase 效應」是不是特例，我們也統計了六月份名單。當時的 COMP 在 6 月 11 日仍然沒有分發代幣，故我們以 16 日的價格數據作為紀錄。六月的情況比較特別，漲幅最高的是 LPT，而名單中也有兩個代幣最終是呈現負成長。無論如何，最終結果的總收益是 22.84%，幾乎與七月相同。\n\nCoinbase 過去一直以上幣標準嚴格聞名，不過在國際級幣幣交易所越來越多之後，它上幣的頻率越來越高，而且決定上架的幣種也貼緊潮流。在宣布 COMP 上架之前，前兩個上架幣種是 MKR 與 OMG 都是營運已久的老幣種，而近期的 COMP 與 BAND 反倒是兩個相當新興的幣種，踩著流動性挖礦與預言機兩個議題，顯示 Coinbase 可能越來越在意熱門市場的動態。\n\n有趣的是，Coinbase 的選幣標準或許仍具有一定的市場品味，用全餐的方式來假想收益，居然都有 22%。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:12:17.685171"
    },
    {
      "title": "捍衛龍頭寶座！比特教父Adam Back：在我看來，瑞波、以太坊都是「龐氏騙局」",
      "link": "https://abmedia.io/adam-back-has-compared-ethereum-and-other-high-cap-altcoins-ponzi-schemes",
      "summary": "",
      "content": "以太坊才剛在七月底渡過五歲生日，且隨著最終測試網的推出，有望在十一月準時升級至以太坊 2.0。儘管喜事不斷，素有「比特幣教父」之稱的 Adam Back 今日（8/6）又再度槓上以太坊，甚至將其稱為「龐氏騙局。」\n\n知名區塊鏈發商 Blockstream 執行長 Adam Back 今日在推特上大肆批評了以太坊，其中也包括了許多市值名列前茅的山寨幣，同樣都遭到 Adam Back 列為詐騙項目。\n\nLayah Heilpern 是國外區塊鏈媒體 Altcoin Buzz 的記者，Adam Back 在她的一篇推文中回覆表示：\n\nBitconnect、Charles Ponzi、以太坊、onecoin、Cardano、瑞波、Bernie Madoff、Stellar、Dan Larmer。這些東西在我看來都是同個級別的。\n\nCharles Ponzi 與 Bernard Madoff 兩者皆是龐氏騙局的始祖級人物，龐氏騙局（Ponzi scheme）更是以前者的姓氏來命名。\n\nBitconnect 與 OneCoin 則是知名加密貨幣騙局，先前的防騙專題中也曾介紹過維卡幣（OneCoin），創辦人在不到 3 年的時間裡，吸金 40 億歐元並人間蒸發；Bitconnect 則是在 2017 年 12 月達到一枚 463 美元的歷史高點，市值更一度名列第八名。\n\n而 Adam Back 將以太坊等主流貨幣比喻為詐騙項目，他也提到「Dan Larmer」，似乎是想點名 Bitshares、Steem 創辦人，現任 EOS 技術長的 Dan Larimer，但誤將其姓氏拼錯。\n\n記者 Heilpern 再次問道：「真的覺得以太坊是個騙局嗎？你覺得 DApps 等建設是否為整個生態系統提升了價值？\bAdam Back 回應表示：\n\n70% 預挖礦說明了一切，Ripple 或 Ethereum 可以說是規模較大的騙局。\n\n以太坊創辦人 Vitalik Buterin 對此則表示：\n\n每天講這些老掉牙的論點已經越來越沒用了，以太坊正崛起，股權證明（PoS）、分片技術正在崛起，rollups 等擴容方案也觸手可及，它們將透過大型分佈式生態系統實現協同運行。\n\nAdam Back 在 1997 年就以工作證明（PoW）的系統 Hashcash ，來阻擋垃圾電子郵件。工作證明（PoW）不僅被中本聰在白皮書中引用，更成為比特幣運行至今的共識機制。而 Adam Back 除了比特幣外似乎完全無法認同任何項目，也不是首次發表抨擊以太坊的評論。\n\n先前鏈新聞報導，以太坊創辦人 Vitalik Buterin 認為比特幣價格預測模型「庫存 – 流量模型（Stock-to-Flow）」根本是廢文，Adam Back 當時馬上針對以太幣的流通機制反擊：\n\n當你的山寨幣流通量定義不明、而且還會因為某些代碼工程師臨時起意的奇怪想法而進行調整時，那麼你的代幣價值當然無法匹配\b庫存流量比模型。\n\n此外，Adam Back 去年十一月也將以太坊與宣稱發明「革命性驗血設備」的醫療公司 Theranos 進行對比，他當時指出：\n\n實際上 Theranos 具有數代醫療設備，也大力推動工程師的進展，但管理階層過度且錯誤地吹噓他們的技術現狀，就如同以太坊一樣。\n\nAdam Back 今日推文中再次強調：大多數新創項目實際上來自於比特幣生態系統，千萬別將山寨幣的行銷炒作誤認為創新，比特幣可是沒有行銷預算的。\n\n而面對記者 Heilpern 詢問是否就此事進行專訪時，Adam Back 並沒有多做回應。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:12:21.966518"
    },
    {
      "title": "通貨膨脹必將發生！納斯達克上市公司計畫向比特幣和黃金等資產投入 2.5 億美元",
      "link": "https://abmedia.io/public-company-bitcoin-gold-inflation",
      "summary": "",
      "content": "市值 12 億美元的上市公司微策略 (MicroStrategy) 在上週的 2020 第二季度線上財報會議上向股東表示，該公司計劃向「另類資產」投資 2.5 億美元，這一財務戰略轉變可能使該公司購買比特幣。\n\n微策略 (MicroStrategy) 成立於 1989 年，是全球商業智慧 (BI)、移動智慧和網路應用等企業軟體平臺的服務提供商，該公司曾連續八年獲得 Gartner 的肯定，在 BI 領域具有一定程度的聲譽。同時，微策略也是納斯達克上市公司，撰寫本文時，該公司市值約 12 億美元。\n\n根據微策略在 Motley Fool 上發布的電話會議紀錄，該公司執行長 Michael Saylor 在 7 月28 日的電話會議上說道，美國政府在過去三個月中不斷透過貨幣政策刺激市場，這對宏觀經濟造成嚴重的影響。Michael Saylor 指出，微策略公司的資產負債表中的資產有保有大量美元，然而，美國政府短時間內不可能也不考慮將存款利率提高，在這種情況下，持有大量美元對公司的資產配置而言並不是一個好選擇。Michael Saylor 說道：\n\n「美元指數（DXY）正在走弱。整體市場的信仰和法定貨幣正在消退，我們已經看到第二季度中大多數資產類別的反彈。因此，繼續持有大量美元作為資產配置策略而言並不是明智的選擇，這促使我們重新考慮這一點。」\n\nMichael Saylor 透露，該公司將在未來一年內採取新的財務策略，除了透過回購股票將一部分資本（ 2.5 億美元）返還給股東外，還會將另一部分資本（ 2.5 億美元）投資到除美元以外的另類資產中。根據電話會議紀錄，所謂的另類資產包括黃金、白銀和比特幣等抗通膨的價值儲備工具。\n\n「儘管以美元作為資本的價值儲備可能會導致資本本身的價值被稀釋，但這並不意味著我們不需要資本。當我們回過頭看其他資產，隨著美元走弱，黃金，白銀，比特幣和股票都在吸收其價值。將我們的儲備資產轉移為一些無法增發或不太可能增發的投資中是有意義的，當前市場幾乎所有人都認為通貨膨脹會發生。」\n\n自電話會議結束後，微策略股票（NASDAQ: MSTR）在撰寫本文時已上漲 5%。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/06",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:12:26.030757"
    },
    {
      "title": "突破AMM的困境！台灣新創Hakka打造無限流動性的BlackHoleSwap",
      "link": "https://abmedia.io/hakka-trying-to-improve-amm-slippage-problem",
      "summary": "",
      "content": "Uniswap 和 Curve 等自動化做市商協議（AMM）不論是交易量還是用戶數都在今年繳出了亮眼的成績單，然而這些項目仍才存在部分難以突破的困境。台灣新創公司 Pelith 與 Hakka Finance 創辦人陳品提出全新解決方案，打造具備無限流動性的去中⼼化穩定幣交易所 – BlackHoleSwap。\n\n今年，可以說是去中心化金融（DeFi）領域的專屬賽道，再加上流動性挖礦機制下誕生了許多新 DeFi 代幣，去中心化交易所（DEX）的採用率與關注度大幅上升。根據鏈新聞先前報導，DEX 的總交易量在 7 月份突破 40 億美元大關，其中 Uniswap 和 Curve 兩個自動化做市商協議（AMM）貢獻了最多的交易量。Uniswap 佔了 41％ 的總交易量，而 Curve 則以 24％ 緊隨其後。\n\n然而，儘管用戶數與交易量都有顯著提升，當前市場上的 AMM 平台仍存在部份缺陷，其中最大的問題，不外乎是流動性不足與滑價問題。Uniswap 雖然是市場上最廣泛使用的 AMM 平台，但其在流動性方面的表現並不理想，且資產之間的價格敏感度高（即滑價問題嚴重），而 Curve 由於是針對穩定幣所設計的 AMM 協議，資產兌換模型經過特殊設計，因此能夠具備比Uniswap 還好的流動性，也大幅降低了滑價問題，但是，一但某一種穩定幣因突發事件出現極端行情，流動性仍難逃快速萎縮的命運，進而產生巨⼤的滑價。\n\n為了近一步優化當前 AMM 協議的不足之處，台灣新創公司 Pelith 與 Hakka Finance 創辦人陳品計畫推出新項目- BlackHoleSwap 為當前 DeFi 領域中的穩定幣交易提供新的解決方案。根據其公司 Hakka Finance 最新發佈的白皮書，BlackHoleSwap 被定義為「無限流動性的去中⼼化穩定幣交易所」，旨在突破 Uniswap 與 Curve 遭遇的流動性不⾜、滑價嚴重、資金池儲備限制等問題。\n\n具體來說，BlackHoleSwap 的解決方案，是希望能夠藉由如 Compound 或 dYdX 等去中心化借貸協議，來幫助其突破資產儲備的限制。根據其白皮書的說法：\n\n「我們的 BlackHoleSwap 突破了 AMM 只能在⾃⾝儲備量下交易的限制，藉由整合去中⼼化借貸協議（Compound、dYdX 等），BlackHoleSwap 能提供超過⾃⼰儲備量、超低滑價、接近無限的流動性。」\n\n當流動性提供者（LP）將資產交給 BlackHoleSwap 後， BlackHoleSwap 會自動將資產存放在 Compound、dYdX 等借貸協議。當交易對的其中⼀種代幣的市場需求強勁，例如大部分人都想將 \nUSDC\n▲\n 換成 DAI，導致 DAI 儲備不足時，BlackHoleSwap 便會將 \nUSDC\n▲\n 做為抵押品，從借貸平台中借出 DAI 補充原本不足的流動性。並藉由存放於借貸協議中的利息收益，來彌補借款後所需支付的利息。\n\n透過這種機制，BlackHoleSwap 能夠提供其他 AMM 協議難以比擬的流動性，也能大幅降低因交易量過大而滑價的問題。\n\n不過，雖然 BlackHoleSwap 突破了當前 AMM 的限制，能夠提供近乎無限的流動性（實際仍有限）。但其以第三方借貸協議為基礎的特殊設計，導致其必須承受 BlackHoleSwap 借貸協議漏洞、抵押品擠兌、抵押品清算以及預言機（Oracle）喂價等潛在風險。\n\n根據 BlackHoleSwap 社群成員的說法，該項目上線後將會啟動流動性挖礦機制發行治理代幣，藉此吸引市場上的流動性進駐。而產品路程圖與代幣細節等資訊仍需等待團隊進一步公告。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/05",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 152,
      "scraped_at": "2025-11-17T01:12:59.605785"
    }
  ],
  "saved_at": "2025-11-17T01:14:33.562220"
}