{
  "site": "ABMedia-市場",
  "year": 2020,
  "batch_articles": 19,
  "articles": [
    {
      "title": "蓋電廠供應挖礦電力！芝商所董事候選人建議投入比特幣挖礦，創造新收入來源",
      "link": "https://abmedia.io/cme-group-board-of-directors-nominee-says-the-firm-should-start-mining-bitcoin",
      "summary": "",
      "content": "芝商所下一屆董事會候選人提議，芝商所應開始投資其他業務領域，包括建設能源工廠，並使用多餘的能源開採比特幣和其他加密貨幣，為股東創造新的收入來源。\n\n提出該建議的是芝商所下一屆董事會候選人之一的 Dante Federighi，同時，Federighi 也是一家專注於短期利率和原油等能源產品投資管理公司的聯合創辦人。Federighi 與其他三位候選人已被提名為 CME 集團董事會 B-2 組的候選人，最終將在 5 月份從四位候選人選出兩位成為下一任董事會成員。\n\n在本周 CME 集團向 SEC 提交的《 致股東信 》中，他概述了他對該公司的願景。其表示，雖然芝商所是一家衍生品交易平台。但 Federighi 表示，正常情況下，當交易量增加時，「股票價值」和「交易權（參與市場的人數）」兩者應該保持正相關，這反映了投資人進入市場的積極性，但過去十年這種相關性已經徹底破裂，公司必須為所有股權所有者增加流動性和新的收入來源。\n\n「我們最大的一些投資者，例如貝萊德，正在將投資轉移到專注於為所有利益相關者創造價值的公司上。芝商所集團需要通過建立太陽能/風能/水力發電廠來應對這一趨勢，為我們的全球運營提供動力，然後將多餘的能源轉移到開採比特幣和其他加密貨幣上。」\n\n透過參與比特幣挖礦，該公司可以利用其在搓合和清算交易的專業能力，將挖礦獲得的加密貨幣快速轉換為法定貨幣，藉此為股東創造另一種收入來源。Federighi 認為，網際網路將是股東的另一個新收入來源，對新技術的深入了解也將改變芝商所的全球交易格局，這種做法對公司和股東是雙贏的。\n\n根據鏈新聞先前報導，控股集團 Atlas Holding 在旗下發電廠 Greenidge Generation 安裝了約 7,000 台比特幣礦機，該發電廠位於紐約德勒斯登，由最初的燃煤廠、天然氣廠，轉型為天然氣發電廠。由於繞過了中間商的成本，由發電廠直接供電，因此用電成本極低，估計該礦場每天可產出約 5.5 枚比特幣的收益。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/30",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:53:21.541478"
    },
    {
      "title": "加密金融王國幣安的閃電式擴張之路：從海盜到海軍",
      "link": "https://abmedia.io/binances-road-to-lightning-expansion",
      "summary": "",
      "content": "幣安不是加密世界裡的第一個拓荒者，但卻是最快速、最成功的之一。\n\nLinkedin 創始人 Reid Hoffman 在其著作《閃電式擴張》中闡述了企業發展不同階段的四種作戰模式：海盜、海軍陸戰隊、軍隊與警察。幣安如今已從海盜過渡到海軍的作戰模式。\n\n我們把幣安迄今發展對照兩種作戰模式粗略劃分為：海盜時代和大航海時代。幣安在2017年混亂中快速崛起成為全球舉足輕重的加密貨幣交易所，並在之後的 IEO、法幣等業務中引領趨勢。\n\n下面先簡單回顧一下幣安的海盜時代，著重關注它如今的大航海時代，最後展望一下未來時代。\n\n「成為海盜比加入海軍更好。」這是1983 年喬布斯的座右銘。\n\n「人們很多時候不會去做偉大的事情，因為沒有人要求他們去嘗試，他們也沒有被寄予厚望。也沒有人會說「去做偉大的事情，這就是這裡的文化。」如果你建立了這樣的文化，那麼人們就能完成比他們自己想像中更偉大的事情。選擇成為一名海盜，意味著脫離人們對可能性的概念，一小群人做一些偉大的事情，並在歷史長河中被銘記。」\n\n海盜意味著不受規則約束，隨時挑戰規則，打破規則，而不是墨守成規。\n\n加密貨幣本身就是一個新事物不斷湧現的領域，2017 年興起的首次代幣發行融資讓不少人看到了開放式金融的萌芽。幣安便是破除成規的海盜中的一員。\n\n2017 年 6 月 14 日，幣安創始人趙長鵬在與 Neo 創始人達鴻飛和 Monaco 創始人 Kris Marszalek 等一眾加密圈名人進餐後，誕生了通過首次代幣發行（ICO）創建加密貨幣交易所的想法。半個月後的 7 月 1 日，幣安正式開始代幣發行融資，一個加密王國開啟了它的征程。\n\n當時加密貨幣交易所賽道可以說是諸侯混戰，要想突出重圍，必須要有獨特過人之處。幣安依靠的是新的商業模式：「平台幣+幣幣交易」。\n\n平台幣作為交易所生態的核心以及價值的承載，它為幣安日後的發展劃定了方向，也讓加密貨幣用戶能夠更好融入平台生態，享受其成長帶來的附加價值。而幣幣交易則是幣安與不確定的監管風險之間的一道保險，事實證明幣安的遠見，在 2017 年 9 月中國央行聯合 7 部位發布加密貨幣交易禁令之後，幣安能夠快速切換，迎來最關鍵的早期積累。\n\n「平台幣+幣幣交易」的商業模式後來被其它交易所爭相模仿，然而在這場較量中它們已經扮演了追隨者的角色，領導者幣安一直將對手甩在身後，平台幣的市場表現足可說明這一切。\n\n平台幣市值排名，數據截取時間為3月25日，數據來源https://www.mytokencap.com/\n\n電影《矽谷海盜》講述了上個世紀蘋果公司與微軟對決中，通過電腦改變世界的故事；兩年前的幣安也是一個破除成規，用新模式改變加密世界的海盜。\n\n海盜不會永遠是海盜，當走出海盜的草莽時代，擁有更多資源的時候，就需要更大的組織來管理和運營這些資源。這時候海軍陸戰隊登場了。\n\n海軍陸戰隊的任務是攻下海灘，完成第一階段積累的幣安迅速開始了它的搶灘戰略。\n\n2018 年之後加密市場低迷，行業陷入新的發展困境。一方面，公鏈等底層技術研發還在繼續，以太坊上 DeFi 應用層出不窮，交易基礎設施也在不斷改善；另一面卻看不到實際用戶的大規模落地，也沒有大量的資金流入市場。\n\n加密行業如何突破困境，交易所都在探尋新的出路，上線大量新的產品與服務以搶占海灘，加密貨幣大航海時代到來。\n\n幣安在過去的一年裡動作不斷，在各領域的迅速出擊，讓對手望塵莫及：首先是 DEX、槓桿交易、借貸，然後是理財服務、合約交易、穩定幣，現在是幣安云。\n\n幣安幾乎在加密行業所有領域同時出擊，看似沒有章法，實際上圍繞著一個中心：他們希望成為所有加密貨幣活動的中心樞紐。\n\n合約、理財和法幣業務是幣安搶灘戰役中惹人注目的領域。\n\n2018 年之後，現貨交易持續萎縮，衍生品崛起，合約交易場成了新的主戰場。\n\n幣安在合約賽道上不鳴則已一鳴驚人，於 2019 年三季度幾乎同時上線兩款合約產品 Binance Futures 與 Binance JEX。一直貼近用戶、引領創新的幣安在合約上如何與其它先發平台抗衡？幣安合約有三個特色：\n\n幣安合約上線以來日成交額走勢，數據來源 CoinGecko\n\n幣安合約上線 6 個月，交易量一直穩步增長。最新數據顯示，幣安比特幣永續合約 24 小時交易額已超過 27 億美元，超越 BitMEX，成為全球交易量第一的衍生品平台。\n\n主流合約平台比特幣永續合約 24 小時成交額對比，數據截取時間 3 月 25 日，數據來源 CoinGecko\n\n除了進軍合約市場，幣安在理財服務上也是齊頭並進，推出幣安寶和持倉返利兩款產品。\n\n「數字資產理財產品幣安寶是幣安洞察用戶需求，創新區塊鏈金融的舉措之一」，幣安聯合創始人何一曾表示。\n\n幣安寶的收益來源是槓桿交易，可以確保用戶投資的本金和利息。幣安寶和幣安槓桿是相輔相成的，幣安寶為幣安槓桿引入更多資產，而槓桿用戶借入資產進行交易，則成為幣安寶的收益來源。\n\n另外，隨著大量 PoS 公鏈上線，用戶產生了大量的質押需求。但是，用戶將代幣用於質押挖礦，就會喪失其流動性收益。為了讓用戶兼顧流動性的同時，還能享受質押收益，持倉返利就是這樣一款產品。\n\n用戶只需將 PoS 代幣存入持倉返利產品，就可以享受到質押收益，而且可以隨時提取代幣，在交易所直接交易，流動性完全不受影響。目前持倉返利已支持超過 20 個 PoS 代幣。\n\n穩定幣與法幣是搶灘戰役中最為突出的領域。它們一直是橫在加密貨幣與普通大眾之間的「隔離牆」，也是各交易平台爭奪的戰略高地，掌握了穩定幣與法幣渠道相當於叩開了普通大眾進入加密世界的大門。Coinbase 利用美元渠道一直主導著美國等主流市場，而 Bitfinex 則依靠 USDT 幾乎充當了加密貨幣世界的中央銀行。立志要成為加密世界基礎設施的必須打破種格局。\n\n在不斷創新和完善交易業務的同時，幣安推進穩定幣與法幣市場的腳步一直沒有停過，一方面與世界各國監管機構積極溝通合作，擴展自己的法幣渠道；另一方面在 Bitfinex、Gemini 等推出穩定幣之後，也發布了自己的美元穩定幣 BUSD。\n\n幣安最近幾個月在穩定幣與法幣領域取得了諸多進展：\n\n主要美元穩定幣市值對比，BUSD 市值突破 1.8 億美元，數據截取時間 3 月 25 日，數據來源 skew\n\n幣安在合規與法幣建設上一直是行業先驅，其遠見卓識以及高效的執行力令人嘆服。\n\n3 月 4 日，印度最高法院解除加密貨幣與法幣兌換的禁令，WazirX 第一時間開啟印度盧布的充值提現，為印度首家開通印度盧布充提的平台。而幣安對印度加密資產平台 WazirX 的收購完成在 2019 年 11 月，離加密貨幣解禁只有不到 4 個月。\n\n3 月 5 日下午，韓國國會全體議會正式通過了《關於特定金融交易信息的報告與利用等法律》修訂案，承認了加密貨幣的合法地位。當晚，幣安就宣布與 BxB.Inc 合作推出韓元穩定幣 BKRW。\n\n開放式平台是幣安搶灘戰略的核心，因為它發現了新大陸。\n\n在幣安生態的擴張中，我們發現無論是衍生品、理財還是穩定幣與法幣，幣安都不是最早的探索者，只是幣安依靠閃電式擴張模式，後來居上，隨著加密世界的擴張而擴張。而當它的業務幾乎遍布加密世界所有領域之後，就該思考新的出路，為加密世界擴張邊界。開放式平台就是擴張加密世界邊界的一項舉措。\n\n如果說幣安生態是對手挑戰下的應對之策，它著眼於當下；那麼，開放式平台就是著眼未來。開放式平台的概念是趙長鵬在今年第一次 AMA 上提出的，「幣安正在從中心化平台過渡到開放式平台」。\n\n開放式平台對誰開放，它對所有人開放。「理論上來說，我們可以讓世界上任何人建立自己的交易平台，」趙長鵬曾在一次採訪中說道。\n\n幣安圍繞開放式平台推出了幣安云、經紀商計劃以及幣安隊長計劃。無論你是大型機構，還是個人投資者，你都可以申請加入。但是，成功加入需要一些條件，比如影響力、合規性。開放式平台目前的重點還是針對擁有一定資源的 B 端用戶。\n\n幣安希望沿襲亞馬遜和谷歌等科技巨頭的成功經驗，從主要面向用戶的服務商變成全球最大雲服務提供商。看似借助互聯網 B2B 模式，搶占上游，構建龐大的用戶群體；但區塊鏈畢竟不同於互聯網，區塊鏈更加開放，它的價值更多依靠平台生態。幣安在通過開放式平台共享技術以及服務的同時，也將其部分收入分給參與者，實現互利共贏。\n\n正是利益共享透露出開放式平台更大的野心。「我們希望讓每一個個體都能在幣安發光，」幣安聯合創始人何一在一次採訪中表示，「只有利益共享才能把行業做大做強，我們不想和同行在黑稿和口水仗中做無謂的存量之爭，只有行業擴大 10 倍、100 倍，這個行業才會推動價值流動。」\n\n幣安能成功把行業蛋糕做大嗎？據幣安官網 2 月 14 日網路日誌，「全球各地越來越多的企業和機構都已經迫切的加入幣安的開放式平台，截至目前，我們已經收到來自全球超過 100 多家機構申請加入幣安的經紀商計劃項目，目前約 50 家已正式加入。」\n\n近年來，越來愈多的傳統巨頭，摩根、亞馬遜、Facebook 都把目光投向了加密貨幣。各國央行加緊研發數字貨幣也是如火如荼。或許，我們的擔心是多餘的，作為行業頭部企業的幣安振臂一呼，應者云集是理所當然的。\n\n在加密行業面臨用戶匱乏，資金流失的困境時，對手們都在全力搶奪存量市場，甚至陷入惡性競爭，類似一家交易所遭到另一家交易所 DDoS 攻擊的爭吵並不少見。幣安卻從競爭的泥沼中抽出身來，引領加密貨幣大航海時代，為行業開拓一片新天地。這一階段，它憑靠的是戰略創新：幣安生態+開放式平台。\n\n海軍陸戰隊搶占海灘之後，治理就是軍隊和警察的職責。\n\n大航海時代才剛剛拉起序幕，現在討論未來也許還太早，世界發展千變萬化，而沒有根據的假設又過於空洞。但是，假設和期盼不正是加密行業發展至今的原動力嗎？\n\n我們已經看到一個加密王國的快速擴張以及它的遼闊版圖，而且擴張沒有停止的跡象。幣安正在成為加密貨幣市場服務的中心樞紐，這一點越來越清晰。是不是該擔心這樣一個加密世界裡龐大的中心，又在上演屠龍少年變成惡龍的故事，誰又是這個王國未來的警察？\n\n加密貨幣投資機構 Multicoin Capital 合夥人 Tushar Jain 或許解答了我們的擔憂，「幣安正在戰略性地構建某種比加密貨幣交易所要廣大得多的東西：他們正在構建金融的未來。我們認為，市場尚未完全理解這一戰略的目標。幣安不再僅僅是一家交易所，而且它也將不僅僅是一家公司。」\n\n在幣安的發展規劃中，完全去中心化才是它終極形態。我們再來看一下幣安的發展脈絡：\n\n幣安的去中心化夢想不是空口白話。幣安早在去年就推出了幣安公鏈和去中心化交易所，\nBNB\n▼\n 也在幣安發展中發揮了治理的作用，這都是去中心化自治的基礎。\n\n我們應該相信幣安，它承載著加密世界所有居民的夢想。\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）\n\n免年費、月費，幣安推出加密貨幣簽帳卡「Binance Card」\n\n交易所幣安撒五千萬投資印度，印度概念IEO可以回春嗎？\n\n【鏈新聞分析】幣安槓桿代幣暴跌疑雲，到底怎麼回事？\n\n被趙長鵬禁言了！幣安再次暫停交易，並拒絕 OKEx 提供的「幫助」\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/29",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:53:26.822525"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD支撐趨勢線跌破後的觀點",
      "link": "https://abmedia.io/jack-trading-room-0328",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室《BTCUSD支撐趨勢線跌破後的觀點》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020三月28我們發表了一篇技術分析《BTCUSD持續盤整應注意短線變盤風險》，當時在文章內我們提到，「箱體下沿可用日線級別支撐位6436.0參考，若是日線級別支撐位6436.0跌破且收低，支撐趨勢線也會同時被跌破，\n因此則以突破空單進場較合理。」\n\n目前我們看到BTCUSD的一小時K線圖，在圖表內我們可以看到，昨日分析文中曾提到的箱體底部已跌破，支撐趨勢線也被跌破，因此突破空單進場條件成立。\n\n稍早價位跌至最低點6060.0，並且小幅反彈至現價6180附近整理，原先底部支撐趨勢線已被跌破。所以未來我們可以判斷，未來BTCUSD大概率將繼續在一個小時或是四小時圖表中持續走弱，下方兩處斐波那契支撐則可以判斷為大概率反彈價位。分別是斐波那契數列38.2(4972.0)與61.8(5739.5)，價位到達上述兩價位應注意反彈風險，以免空單利潤回吐。\n\n上方阻力位\nR1 6436.0\nR2 7190.0\nR3 8089.0\nR4 9419.0\nR5 10315.0\n\n下方支撑位\nS1 5227.0\nS2 3832.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n《Jack 傑克的交易教室》BTCUSD持續盤整應注意短線變盤風險\n\n《Jack 傑克的交易教室》BTCUSD趨勢分析\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/28",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:53:30.370343"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD持續盤整應注意短線變盤風險",
      "link": "https://abmedia.io/jack-trading-room-0327",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室 《BTCUSD持續盤整應注意短線變盤風險》\n\n開頭同樣先回顧我們前一篇的分析文章\n在2020三月25我們發表了一篇技術分析《BTCUSD趨勢分析》\n當時在文章內我們提到，「目前在此結構阻力附近洗盤整理行情，未來則須觀察突破情況選擇進場方向。」\n\n今天我們仍然看到BTCUSD的一小時K線圖，自從2020三月25發表《BTCUSD趨勢分析》後，BTCUSD持續在我們當時標出的區間內進行箱體震盪，多空方向尚未明朗。以趨勢操作邏輯，目前以波段操作的交易者，應暫時空手觀望等待突破情況，箱體上沿高點6981.5若是被突破收高，可嘗試以突破多單進場，順勢以大週期上升趨勢繼續操作。止損位建議以下方支撐趨勢線或是低點設置較合理。\n\n箱體下沿可用日線級別支撐位6436.0參考，若是日線級別支撐位6436.0跌破且收低，支撐趨勢線也會同時被跌破，因此則以突破空單進場較合理，止損位建議以前方高點設置。\n\n上方阻力位\nR1 7190.0\nR2 8089.0\nR3 9419.0\nR4 10315.0\n\n下方支撐位\nS1 6436.0\nS2 5227.0\nS3 3832.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n《Jack 傑克的交易教室》BTCUSD趨勢分析\n\n《Jack 傑克的交易教室》BTCUSD簡單更新走勢看法\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/27",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:53:38.529359"
    },
    {
      "title": "市場吸收了礦工近期的賣壓，表明比特幣需求仍然強勁",
      "link": "https://abmedia.io/miners-are-selling-more-bitcoin-than-they-are-mining",
      "summary": "",
      "content": "負責產出比特幣的礦工因比特幣價格下跌而被迫出售庫存，增加了在市場上的比特幣供給。然而，比特幣（\nBTC\n▼\n）的上漲趨勢卻沒有因此被打破，市場的需求足以吸收這些額外的比特幣供給，似乎也表明整個市場都在走強。\n\n從 3 月 13 日至 3 月 25 日這 12 天以來，比特幣價格從 3,867 美元躍升至 7,000 美元。然而，根據加密貨幣數據公司 ByteTree 創建的用於用於追踪礦工庫存水平變化的礦工緩衝存貨指標（MRI），在比特幣反彈 81％ 的這段期間，礦工出售的比特幣數量超過這段期間比特幣的區塊獎勵產量。\n\n緩衝存貨指標（MRI）自從比特幣跌落 4,000 美元以下至今一直保持在 100 以上。MRI 值高於 100 表示礦工的出售至市場上的比特幣比其開採量還要來得多。而 MRI 低於 100 則表示礦工出售的量少於其開採量。\n\n根據鏈新聞昨天的報導，由於比特幣經歷了嚴重的下跌，導致礦工被迫關閉挖礦設備以降低流動成本。然而，礦工雖然選擇停機，有效避免了進一步的虧損，但這些礦工仍需要負擔設備、人事、廠房等營運成本，部分礦工因此被迫清算過去囤積的比特幣，最終導致市場上的比特幣供應增加。\n\n在所有礦工類別中，礦池內的比特幣流入交易所的比例最高，並且對價格產生顯著影響。但是，有些人認為，從市場的反應來看是，比特幣的市場狀況似乎比預期的還要好。Digital Assets Data 的加密貨幣研究分析師 Connor Abendschein 表示：\n\n「比特幣的價格觸底後急劇上漲，再加上市場需求足以吸收礦工釋出的延遲供給，且市場趨勢仍然看漲，這表明整個市場都在走強。」\n\n另一方面，ByteTree 創辦人 Charlie Morris 指出，本週三礦工共挖出了 1,588 顆比特幣，卻在市場上出售了 2788 顆，延遲供給理當對市場造成衝擊，但市場卻吸收了這些賣壓。\n\n不過，金融科技公司 Two Prime 的運營長 Alexander S.Blum 並不同意這種樂觀的想法，其表示，礦工淨銷售額的日變化通常很小，僅憑該數據很難對市場做出正確的判斷。\n\n「星期三的 2788 顆銷售量在統計上並不足以對比特幣價格走勢產生多大影響。與比特幣的總流通量相比，礦工的銷售額不到 1％。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/27",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:53:43.248075"
    },
    {
      "title": "免年費、月費，幣安推出加密貨幣簽帳卡「Binance Card」",
      "link": "https://abmedia.io/binance-launching-its-first-crypto-debit-card",
      "summary": "",
      "content": "在 Coinbase 默默耕耘自家的加密貨幣金融卡 Coinbase Card 近一年後，幣安也宣布推出同樣由 Visa 支持的 Binance Card，這張金融卡類似大眾所使用的簽帳卡，在儲值比特幣（\nBTC\n▼\n）、幣安平台幣（\nBNB\n▼\n）後即可用於購物、支付線上帳單。\n\n幣安 3 月 26 日在官網宣佈推出由 Visa 發行的幣安卡「Binance Card」，幣安卡沒有與用戶的交易所帳號連動，而是透過幣安卡的 APP 以\nBTC\n▼\n、\nBNB\n▼\n 進行充值，以儲值額度進行支付，幣安聲稱目前已被線上超過 4,600 商家接受。\n\n有興趣的用戶可以在登錄頁面先行註冊，若所屬地區開放後會以信箱告知用戶（仍需要在交易所通過 KYC）。幣安收取 15 美元的一次性支付費用，只要將價值 15 美元的 \nBNB\n▼\n 或 \nBTC\n▼\n 轉到幣安卡即可，且不收取月費、年費。\n\nBinance Card 將使加密貨幣技術更進一步發展，使幣安用戶的生活更加輕鬆。我們也很高興能推動加密技術的採用，並借此機會宣佈用戶引頸期盼的產品。\n\n幣安卡目前只有 Beta 版的虛擬卡片，預計不久之後將推出實體金融卡，首先會在馬來西亞發行，其次是越南，逐步推廣至更多國家。幣安執行長趙長鵬也在推特釋出了一段實體卡片的即時支付影片，在結算上的使用體驗似乎跟一般的簽帳金融卡無異。\n\nhttps://twitter.com/cz_binance/status/1243254935342288896\n\n據了解，目前幣安卡仍在註冊階段，台灣地區雖能先註冊但也尚未正式開放，根據該公告，幣安卡的 APP 將於不久後推出。而相較之下，Coinbase Card 的進展則是大幅領先，之前鏈新聞提到，Coinbase 不僅具備發卡、收單機構的資格，支持的加密貨幣也多達 10 種，幣安卡會追上、甚至超前 Coinbase Card 嗎？\n\n我們發現，3 月 26 日發出的公告內容已經出現更改，原先在卡片上的 VISA 字眼遭到刪除，而內文中提到 VISA 的部分也已經不存在，而且原網址連發布日期都改了。\n\nICO資訊網站 ICO Drops 可能是最早的發現者之一，有網友認為，這可能是因為幣安還無法像 VISA 證明他們能夠釐清洗錢風險，而未能確認合作。相較之下，擁有 VISA 主要成員資格的 Coinbase，還具有自行發卡的資格。看來，叱詫風雲的幣安要直接步入監管嚴格的支付管道，仍需一段努力時間。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/27",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:53:47.483203"
    },
    {
      "title": "世代的交替將為比特幣注入 1 兆美元的市場推動力",
      "link": "https://abmedia.io/the-alternation-of-generations-will-inject-1-trillion-of-market-momentum-into-bitcoin",
      "summary": "",
      "content": "加密貨幣交易所 Kraken 的最新研究報告指出，千禧一代將隨著時間的推移繼承嬰兒潮一代的資產和社會階級，到 2024 年，這個轉變將為比特幣帶來 1 兆美元的推動力。\n\n根據加密貨幣交易所 Kraken 旗下的研究團隊 Kraken Intelligence 發佈的最新研究報告指出，那些偏愛傳統金融資產的戰後嬰兒潮一代（1946 年～1964 年出生的人）通常不了解也不願意接受加密貨幣，但是，根據報告指出，目前有 81％ 的美國成年人熟悉至少一種加密貨幣，其中最受歡迎的是比特幣，佔 75％。在這當中，千禧一代（1980 年～1990 年出生的人）就佔了 55％，X 世代（1965 年～1980 年出生的人）則佔了 41％。\n\n下圖為各世代在傳統金融商品的資產配置表，現階段，千禧一代的資產配置中已有 1.84% 投資在比特幣信託商品。\n\n該研究認為，隨著時間的推移與世代的交替，加密貨幣將在 2030 年之前成為合法交易中被廣泛接受的選擇。\n\n「 在可預見的未來，千禧一代和 X 世代在全球經濟所佔的比例將繼續成為加密貨幣廣泛採用的驅動力。此論述可以通過以下事實解釋：兩代人都比老年人擁有更高的技術能力，且比特幣當前的波動性不適合接近或退休的個人。」\n\n美國的嬰兒潮一代目前控制著全美國約 57％ 的總資產，其中 50 兆美元將在未來兩年內流向千禧一代和 X 世代，這種資產重新分配的活動被稱為「財富大翻轉」。\n\n該報告指出，未來十年會有大約 70 兆美元的資產從嬰兒潮一代轉移至千禧一代。如果美國千禧一代將其所繼承財富的 5％ 投資到比特幣（\nBTC\n▼\n），預計到 2044 年將能為比特幣注入 9,710 億美元的資金，並將價格推高至 350,000 美元。即使未來千禧一代僅將總資產的 1％ 用來來投資比特幣，到 2044 年仍能夠將價格推升至 70,000 美元。\n\n需要強調的是，該研究結果僅計算美國的財富大翻轉，並未將其他國家納入計算，這意味著未來的實際數字可能會更高。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/26",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:54:21.712307"
    },
    {
      "title": "經濟惡化導致通貨緊縮，恐不利於比特幣的價格成長",
      "link": "https://abmedia.io/deflation-is-not-good-for-bitcoin-price-growth",
      "summary": "",
      "content": "Coin Metrics 在本週的市場研究報告中指出，自武漢肺炎開始對全球疫情產生影響之後，穩定幣的流通量與市場占比皆出現顯著的成長。另一方面，全球經濟陷入蕭條，世界各國難以逃離通貨緊縮的命運，這對比特幣而言並不是一件好事。\n\n在武漢肺炎開始對全球金融市場產生影響時（S＆P 500 的歷史高點大約在 2 月 19 日），加密貨幣市場上的穩定幣供應量開始增加。在比特幣於 3 月 12~13 日大幅下跌之後，穩定幣的供應量出現明顯的增長。\n\n另一方面，在比特幣對美元的價值接近腰斬以及穩定幣發行量大增的雙重影響下，穩定幣的市值佔比相對於比特幣在幾天之內接近翻倍：\n\n根據 Coin Metrics 的分析結果顯示，在兩週前與全球股票一起拋售之後，導致比特幣與 S&P 500 指數之間的相關性達到了歷史最高水平，但此後幾天的相關性逐漸鈍化。長期來看，比特幣與 S&P 500 指數的相關性並不一致，有些日子是高度相關的，但有些日子是完全獨立的，這表明它的資產屬性仍然難以有一個肯定的答案。\n\n過去中美貿易戰、美伊戰爭等事件比特幣都能充分發揮避險的特性，但這次卻連同證券市場一起暴跌。市場上對如此大規模拋售的主流解釋是，除了受到宏觀經濟的影響外，債務償還需求、追加保證金需求、降低投資組合風險以及去槓桿化等因素引發了比特幣的流動性危機，進而導致了比特幣的大規模拋售。\n\n下圖為市場參與者對未來五年通貨膨脹的預期：\n\nCoin Metrics 指出，原先預計未來五年的通貨膨脹率大概率會落在 2％ 左右。但是在過去一周中，隨著人們意識到武漢肺炎對經濟的影響以及油價（決定整體通脹的關鍵因素）的下降，通脹預期出現顯著下降。儘管美聯儲和全球大多數中央銀行採取了前所未有的貨幣政策（如:無限QE），但通貨緊縮的情況仍然沒有好轉。若比特幣屬於價值儲存工具，通貨緊縮的市場環境將對比特幣產生負面影響，因為價值儲存工具一般在通貨膨脹時期才會受到投資人的愛戴，通貨緊縮的狀態下，投資人較不願意將資產投入任何商品。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/26",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:54:25.291736"
    },
    {
      "title": "DeFi超詳解！數據機構CoinGecko搭配回報工具，推出第一本DeFi入門書",
      "link": "https://abmedia.io/coingecko-release-its-first-book-of-defi",
      "summary": "",
      "content": "知名加密貨幣數據網站與研究機構在今年發佈了第一本專門介紹去中心化金融（DeFi）的電子書《如何 DeFi》，除此該平台也加入了 DeFi 投資的試算專區，用戶可以依據「想賺什麼幣種」，來查詢在哪些 DeFi 平台，可以獲得的回報率。儘管 DeFi 已存在許多回報數據網站，但是數據網站出版電子書提供入門資訊卻是首例。\n\nCoingecko 在它的過往報告中，都有一定設計水準，這個強調使用者經驗的網站，也在它的 DeFi 工具中展現不錯的視覺美感與使用直觀性。\n\n你在選擇想賺取哪種幣種後，輸入預計存入數量，系統可以很快整理出不同 DeFi 平台的年度回報率。整理出的 DeFi 平台清單中，也會列出安全性評分、目前鎖定資產數量，以及綜合性評分等資訊。選擇完條件後，將可以直接導向該平台。\n\n這一份長達兩百多頁的書中，共有 15 個章節，它所描述的去中心化金融（DeFi），不僅僅是在眾人較為熟知的借貸、活存等投資層面，而是從讓你了解「去中心化金融」與「中心化金融」有何不同開始，再談到以太坊的去中心化應用與生態，才進一步談到 DeFi 的應用。\n\n這之中包含了穩定幣DAI、借貸、去中心化交易所（DEX）、去中心化衍生品、資金管理、保險等等，包含範疇相當全面。\n\n我們列舉出該書的章節，有興趣的朋友可以到 CoinGecko 自行下載：\n\n第十五章-DeFi 是未來，而未來正是現在\n\nDeFi這學期會All-Pass嗎？數據網站整理各大項目近況\n\n市場暴跌考驗DeFi抗壓性，MakerDAO出現呆帳、各平台進行高額清算\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/25",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:54:28.661442"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD趨勢分析",
      "link": "https://abmedia.io/jack-trading-room-0325",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室《BTCUSD趨勢分析》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020 三月 22 我們發表了一篇技術分析《BTCUSD簡單更新走勢看法》，當時在文章內我們提到：「建議操作者目前持續以多單操作，若是區間內形成反轉型態，並且底部支撐趨勢線跌破，則可轉以空單進行操作。」\n\n目前我們持續看到 BTCUSD 的一小時 K 線圖，我們可以在圖表中看到，在 2020 三月 22 分析文「BTCUSD 簡單更新走勢看法」發表後，BTCUSD 跌破較小週期的支撐趨勢線，並且之後價位最低跌至5677.0 形成低點。此低點正好位於較大週期之上升趨勢底部支撐趨勢線(四小時圖表)，之後價位順利反彈，延續上升趨勢走勢，反彈後 BTCUSD 價位最高來到 6869.5 高點。\n\n此區間正好與 2020 三月 20 形成的高點 6938.0 高點位置重疊，目前在此結構阻力附近洗盤整理行情，未來則須觀察突破情況選擇進場方向，最合理情況是頂部高點 6938.0 被突破，順勢以突破多單在上升趨勢內繼續操作。\n\n上方阻力位\nR1 7190.0\nR2 8089.0\nR3 9419.0\nR4 10315.0\n\n下方支撐位\nS1 6436.0\nS2 5227.0\nS3 3832.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n《Jack 傑克的交易教室》BTCUSD簡單更新走勢看法\n\n《Jack 傑克的交易教室》BTCUSD前方高點突破後的走勢看法\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/25",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:54:32.067999"
    },
    {
      "title": "【鏈新聞調查】揭秘BitMEX當機事件：是英雄還是梟雄解救了比特幣？",
      "link": "https://abmedia.io/the-bitmex-hardware-issue-was-saving-btc-or-it-self",
      "summary": "",
      "content": "2020 年 3 月 12～13 日是加密貨幣市場永遠無法抹滅的黑天鵝日，我們都知道，這次大跌是因為疫情而起，比特幣沒有發揮避險屬性，連同美股一同重挫，畢竟連美股都連續熔斷了，不具避險屬性的比特幣自然無法幸免於難。在黑天鵝期間討論度最高的話題就是 BitMEX 交易平台當天的異常表現，這次我們就來看看，BitMEX 在 3 月 13 日停機所引發的各種陰謀論揣測。\n\n註：黑天鵝效應（Black swan theory）是指極不可能發生，實際上卻又發生的事件。\n\nBitMEX 主要提供的是比特幣的槓桿合約產品，投資者能夠透過該產品將自己的本金視為保證金，並借入高於本金數倍的資金來猜測比特幣的價格漲跌。\n\n因此，當比特幣的價格突然下跌 20％ 甚至 30％ 時，投資人所要承擔的損失也會以倍數計算，導致其倉位陷入被清算的風險。在期貨交易中，當價格移動方向與投資人猜測的多頭或空頭合約相反，保證金又不夠賠償虧損時，就會發生清算，從而導致整個倉位被強制平倉。\n\n黑天鵝期間，比特幣價格在短時間內急劇下跌，許多持有多單的用戶因此爆倉（快速遭清算，常出現保證金不足償還的情況），根據 3 月 12 日的數據顯示，當比特幣價格從 7,900 美元暴跌至 3,600 美元時（跌幅超過50％），僅 BitMEX 一個平台就清算了價值 10 億美元的多頭合約。\n\n那段期間，BitMEX 平台的用戶除了因平台無法負荷大量交易而導致掛單失敗外，甚至還有用戶反應其倉位已經打到清算價了，倉位卻沒有被強制平倉，最後，BitMEX甚至在比特幣破 4,000 美元時，無預警停機，停止平台上的所有交易。\n\n而 BitMEX 的這一項舉動，也引發了市場上的諸多揣測，有人說 BitMEX 停機是為了救比特幣，也有人說 BitMEX 是為了自己的利益，讓我們來一一審視這些論述從何而來。\n\n當比特幣跌破 5,000 美元時，BitMEX 有大量的多單被清算，而清算可以簡單理解為：\n\n觸發清算，意味著用戶沒有足夠的保證金，能夠為其多頭合約的虧損背書。因此，BitMEX 強制徵收這些多頭合約，並以市價在市場上售出，保障市場能夠持續運作。\n\n那麼，當短時間內有大量的多單被清算，就意味著市場會出現大量以市價售出的空單（賣空比特幣），市場賣壓增加，進一步壓低價格，從而導致更多清算陷入死亡螺旋。\n\n且這種情況在 BitMEX平台上會更加嚴重，因為 BitMEX提供的是「反向合約」也就是幣本位合約，保證金是比特幣不是穩定幣或美元，這表示當比特幣現貨價格下跌時，除了合約價格會跟著下跌外，保證金價值也會跟著下跌，這將進一步加速用戶被清算的速度。\n\n為什麼有人說，BitMEX 停機是救了比特幣呢？\n\n由於比特幣快速下跌，BitMEX清算了大量的多單，而且市場上每個人都在做空，下圖是比特幣跌破 4000 時 BitMEX的資金費率，\n\n-0.375% 表示做空的人每 8 個小時要支付 0.375% 給做多的人，這個數值是平常的 30 倍之多。\n\n在沒有人願意做多的情況下，一但大量清算的多單被以市價賣到市場上，將導致合約價格急劇下跌。加密貨幣交易員 Lowstrife 猜測，當時 BitMEX多單的掛單簿只剩下 1800 多萬美元。\n\n但清算引擎內可能有 2 億甚至 3 億美元價值的多單還沒被賣掉，一但這些多單被賣到市場上，將導致 BitMEX 的比特幣合約價格直接歸零。\n\n支持這個論點的人普遍認為，之所以會有多單已經穿倉，卻還沒有被清算的情況，是因為 BitMEX 沒有辦法清算這些多單，因為它會導致價格歸零。因此 BitMEX 選擇等待，等待市場回穩或有大戶、做市商能夠出現接收這些單，但情況卻持續惡化，再加上比特幣區塊鏈在當時處於擁擠狀態，入幣與提幣都需要等待很長的時間。\n\n最終，BitMEX宣布停機維護，相當於變相的熔斷機制，停止交易，BitMEX 因清算引發的巨大賣壓消失了，比特幣市場價格因此迅速回升，當 BitMEX 重新啟動時，需要被清算的人瞬間少了一大半，清算導致的賣壓大幅減輕再加上多單的流動性提升（做多的人變多）， 使得 BitMEX 成功阻止了比特幣歸零的危機。\n\n接下來以 BitMEX 為自己圖利的觀點來解釋停機事件。這個論點的支持者認為，BitMEX 選擇直接進行清算的目的並不是為了保護比特幣，而是為了保護自己的利益。\n\n（像是 FTX 的創辦人 Sam 就懷疑 BitMEX 的當機可能並非是硬體問題）\n\n因為，發生這種情況時，合約交易所通常有兩個選擇，第一個是動用保險基金（Insurance Fund），另一個是強平對手方的單，不讓對手方繼續賺，維持市場平衡。\n\n所謂的保險基金（Insurance Fund）是指，假如一份多單合約的清算價是 5,000 美元，但由於市場快速下跌，合約市場價格很快跌至 4,500 美元，導致該合約被以 4,500 美元市價清算，這 500 美元的價差就必須由交易所的保險金支付。\n\n若大量被清算的比特幣被以市價在市場上售出，勢必會導致嚴重的滑價，造成 BitMEX 無法彌補的虧損。因此，BitMEX 選擇關閉網站，等待價格上漲。\n\nBitMEX 重新上線後，由於市場反彈，現貨價格（標記價格）與合約價格出現嚴重價差。\n\n雖然 BitMEX 的合約價格還保持在 4,500-4,800 美元左右，但由於比特幣的現貨價格（標記價格）已經拉升至 5,400 美元上方，再加上清算價是以標記價格為準，導致做空的人因此被清算。由於標記價格與合約價格之間的嚴重價差，導致系統多賺，這些錢就會被存進保險金。經過一系列的清算後，BitMEX 的保險金因此增加到了近 2,000 顆比特幣。\n\n支持這種說法的人認為，同為合約交易所的 Deribit，在那段期間保險金大幅減少，甚至還要自掏腰包拿比特幣出來維持市場運作。\n\n反觀 BitMEX，當出現市場壓力時 BitMEX 只會選擇保護自己，以自身利益為重，別家交易所保險金都減少了，BitMEX 卻增加了 2,000 顆比特幣，保險金轉變為由 BitMEX 控制的投機交易工具，只在極端情況下根據需要利用投資人。\n\n上述兩點是市場上討論度最高的觀點，而 BitMEX 在事後也有做出自己的解釋，其說法是，因為平台遭受到 DDOS 攻擊才會導致系統服務中斷。不過仍然有許多用戶不買單，認為這只是 BitMEX 的藉口，你認為哪一種說法更為可信呢？\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/25",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:54:36.506584"
    },
    {
      "title": "比特大陸最新礦機開賣首日搶購一空，出貨日在減半前後引批評",
      "link": "https://abmedia.io/bitmain-launches-new-antminer-s19-series",
      "summary": "",
      "content": "儘管比特幣在本月經歷了大幅度的回調，礦機製造商比特大陸（Bitmain）推出的最新款比特幣 ASIC 礦機 Antminer S19 仍在開賣後不到 24 小時售罄，搶手程度絲毫不受市場行情影響。不過，比特大陸表訂的交貨日期卻引發了外界的不滿。\n\n全球最大的比特幣礦機製造商 Bitmain 於 3 月 23 日宣布正式在中國境內開放最新型礦機 Antminer S19 系列的銷售，根據官方說法，銷售的第一階段僅針對中國客戶，日後才會開放國際客戶申購。\n\nAntminer S19 系列礦機分為兩個版本，基本款 Antminer S19 具有 95 TH / s 的 Hashrate 和4.5 J / TH 的效能比，售價大約 2,180 美元。另一款專業版 Antminer S19 pro 具有 110 TH / s的 Hashrate 和大約 29.5 J / TH 的效能比，售價大約 2,900 美元。\n\n值得一提的是，該礦機的銷量並沒有受到比特幣在本月大幅度回撤的影響，根據比特大陸中國網站的資訊顯示，兩個版本均在不到 24 小時的時間內售罄。\n\n然而，有成功購買到 Antminer S19 的礦工聲稱，該礦機預定的出貨日期為 2020 年 5 月 11 日至 5 月 20 日，正好是比特幣區塊獎勵減半前後，這引發了外界的強烈不滿。社交媒體統計與分析公司 SocialBlade 的執行長 Jason Urgo 批評該公司在區塊獎勵減半前自己持有這些礦機，並在充分利用完後再將其發送給購買的礦工以獲得最大利益。\n\n儘管該礦機在開放不久後就被搶購一空，但考慮到比特幣的當前價格、區塊獎勵減半、S19 系列礦機的價格以及挖礦的其他成本，一般礦工所能產生的收益想要回收成本仍有很大的難度。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/25",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:54:40.812366"
    },
    {
      "title": "評論：寧可多支出也要美國國債保平安，顯示投資人失去信心",
      "link": "https://abmedia.io/treasuries-all-now-have-a-negative-yield",
      "summary": "",
      "content": "根據數據顯示，美國短期國債出現負殖利率、日本負殖利率現象已蔓延到九年期國債，而德國更罕見的出現整條公債殖利率曲線皆低於零利率的狀況，投資人不惜犧牲本金，尋求可靠的資產避風港。\n\n海外媒體 The Block 研究總監 Larry Cermak 認為，投資人對當前市場失去信心，他們不願意相信企業組織或商業銀行，只相信政府，因此選擇將資產都存放在政府公債，即便大量購買導致負利率，投資人也願意犧牲小錢，換取資產的安全：\n\n「在當前的市場環境，如果你有很多錢，你將找不到一個安全的地方存放。若銀行倒閉，每個帳戶的最高理賠金額通常只有 25 萬美元。你也不會選擇把錢放在證券商品（或大多數其他資產）中，因為它們的價值都在下降。簡單來說，投資人對當前市場失去信心。」\n\n＃鏈新聞補充：殖利率＝固定到期收益/當前債券價格；債券價格越高，殖利率越低。\n\n假如你花 100 元買鏈新聞一年期債券，一年後鏈新聞給你利息 5 塊，殖利率就是 5%。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/24",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:54:45.198447"
    },
    {
      "title": "武漢肺炎蔓延期間，哪種避險資產表現最亮眼？",
      "link": "https://abmedia.io/only-us-treasury-bonds-pass-the-coronavirus-safe-haven-test",
      "summary": "",
      "content": "武漢肺炎疫情爆發引發了全球的恐慌與金融動盪，美國股市經歷了自 2008 年以來最嚴重的崩盤，全球金融市場重挫，在這樣的恐慌氛圍當中，究竟哪一種避險資產的表現最為突出？\n\n在傳統金融市場，黃金在宏觀經濟動盪時期普遍被視為資產的避風港。這幾年，比特幣由於具備稀缺性且基本面獨立於大部分投資商品，因此被加密貨幣市場投資人塑造為黃金的替代品。然而，在這次的全球金融的黑天鵝事件，比特幣很明顯沒有躲過大環境的影響，避險資產名聲蕩然無存。為了研究避險資產在這次黑天鵝事件的表現以及比特幣對武漢病毒事件的反應，數據研究機構 – LongHash 將比特幣、黃金和 10 年期美國國債兩種避險資產相比較，觀察這段時期個別產品對各個單一事件的價格反應。\n\n下圖呈現了今年 1 月 1 日至 3 月 11 日與疫情相關的幾個重大事件。\n\n每一個資產包含兩個線圖，一個是今年 1 月 1 日至 3 月 11 日的走勢，另一個則是過去八年 1 月 1 日至 3 月 11 日的平均走勢。在 1 月初中國出現第一個死亡案例到 2 月初這段期間，是中國疫情惡化的早期階段，比特幣價格走勢呈現上漲，價格漲幅近 40%。2 月 15 日之後，中國新確診的病例數逐漸放緩後，其走勢也逐漸回歸均值。\n\n3 月 7 日，全球累計確診病例破10萬，共計造成 3460 人死亡，比特幣的價格走勢也同時跌破了正常水平，表明人們對這種流行病從中國蔓延至全球擔憂引起了一波恐慌性拋售。有趣的是，這波走勢與先前在中國蔓延時的走勢形成鮮明的對比。可能的原因是：\n\n1.中國投資者將比特幣視為避險工具，而歐美投資者則將其視為投資商品。\n\n2.當時的走勢只是減半行情的炒作，再加上中國當局封鎖疫情消息，中國投資人不清楚疫情的嚴重性，才會讓人誤以為比特幣被中國投資人視為避險工具。\n\n在黃金方面，可以觀察到與比特幣相反的情況。在中國疫情惡化階段，黃金之前的價格表現沒有明顯的差異。直到歐洲出現第一起死亡案例之後，其價格表現大大才超越了過去的均值。這表明大部分歐美投資人可能更偏好選擇黃金作為避風港。\n\n在整個疫情擴散期間，美國國債是最早出現價格反應同時也是表現最優異的避險資產（圖中顯示的是殖利率，與債券價格成反比）。在美國出現第一起案例後，美國國債殖利率就開始下降，並一直下降至 3 月 7 日才回升，在美國宣布無限QE政策後，美國國債價格有望進一步上升。\n\n很明顯，比特幣在疫情蔓延期間的表現，沒有資格能夠被稱為避險資產，但是這或多或少與加密貨幣市場高槓桿化有關。在經過一陣洗盤之後，近期比特幣價格已逐漸與證券市場脫勾，穩定上漲，伴隨著美國政府宣布實施無限量化寬鬆政策，比特幣或許仍有機會實現中本聰最初的願景。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/24",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:54:48.456712"
    },
    {
      "title": "買合作又被倒貨！瑞波合作夥伴MoneyGram：我們拿到XRP代幣就是即刻拋售",
      "link": "https://abmedia.io/moneygram-says-it-has-sold-11-3-million-worth-of-the-crypto-asset-xrp",
      "summary": "",
      "content": "瑞波（Ripple）主要合作夥伴之一的速匯金（MoneyGram）在近日透露，已經出售自瑞波獲得 1,130 萬美元的 XRP 代幣。\n\n鏈新聞先前曾報導，作為速匯金與瑞波之間的商業協議，瑞波向匯款公司速匯金（MoneyGram）支付 1,130 萬美元的市場開發費，以促進其按需流動性（On-Demand Liquidity, ODL）平台的採用。\n\n簡單來說，瑞波的 ODL 平台透過將發送方的貨幣轉換為 XRP 代幣，以 XRP 進行轉帳並將其轉換為目標貨幣，達到實時結算的高效率。\n\n在瑞波力圖推動 ODL 平台普及的情況下，速匯金作為合作夥伴能為其開發外匯市場並其提供流動性，進一步將 ODL 平台擴展到外匯交易活動中，因此瑞波願意將 1,130 萬美元（XRP）作為其市場開發費。\n\n根據 SEC 最新的文件，MoneyGram 表示已收到 Ripple 的 XRP，而區塊鏈媒體 The Block 指出，MoneyGram 發言人透露，早已立即清算了從瑞波收到的所有 XRP 代幣。\n\n速匯金與 Ripple 的合作夥伴關係於去年 6 月宣布。當時，Ripple 為了此合作案， 宣布對速匯金進行高達 5000 萬美元的投資，其中包括耗資 3000 萬美元以每股 4.10 美元的價格購買了該公司新發行的股權。\n\n而瑞波深陷拋售疑雲早已人盡皆知，鏈新聞先前曾報導，瑞波執行長 Brad Garlinghouse 在 2 月 28 日時被英國《金融時報》訪問到關於 Ripple 公司的盈利能力時聲稱：「不銷售 XRP 代幣我們就無法維持盈利或正向的現金流，我想我之前就曾提過這件事了」。\n\n值得慶幸的是，根據瑞波 2019 年第 4 季度的報表，瑞波聲稱已暫停其託管帳戶（XRP Escrow）中的「程序化」銷售，僅專注於與特定戰略合作夥伴的場外交易（OTC）銷售。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/23",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 175,
      "scraped_at": "2025-11-16T23:54:52.778247"
    },
    {
      "title": "CoinMarketCap被收購後CoinGecko用戶數迅速提升，數據網站即將改朝換代？",
      "link": "https://abmedia.io/coingecko-is-top-independent-data-aggregator-does-crypto-care",
      "summary": "",
      "content": "在 Binance 確認收購 CoinMarketCap（CMC）之後，另一個獨立的數據網站 CoinGecko 成為大眾呼聲最高的首選網站。但是，使用者習慣真的能在短時間內改變，讓 CoinGecko 問鼎龍頭寶座嗎？\n\n自從上週二傳出加密貨幣交易所 Binance 將以 4 億美元收購加密貨幣數據網站 CoinMarketCap （CMC）之後，該收購案便成為全球加密貨幣社群關注的焦點。大部分人最擔心的不外乎是，CMC 上的數據將不再公正可信。部分人士聲稱，該交易所將利用該平台推廣其平台幣抑或是透過該平台發行的 IEO 項目。\n\n有趣的是，該收購案傳出後，另外一家加密貨幣數據公司 CoinGecko 的活躍用戶數便出現顯著增長。CoinGecko 聯合創始人 TM Lee 表示：\n\n「我們肯定會在加密貨幣社群看到一些反應， CoinGecko 將成為人們的首選，因為它更加獨立且公正。」\n\nCoinGecko 成立於2014年，與 CMC 的業務內容非常相似，提供的數據多樣性甚至優於 CMC 。去年，該團隊還推出了一種名為「 信任分數」的數據，該數據可幫助用戶更好地衡量交易所的交易流動性，並消除在 CMC 平台上為人所詬病的「洗交易量」問題。\n\n另一方面，該平台不久前還發行了一本電子書《 How To DeFi 》，該電子書對去中心化金融進行了詳細的介紹。\n\nMyCrypto 的創辦人 Taylor Monahan 接受採訪時表示，在 Binance 的收購案之後，其他數據平台將有巨大的機會提升自己作為「獨立聚合型網站」的特色。但是關鍵是能否改變用戶的使用者習慣。作為業界的先行者，CMC 統治了加密貨幣數據領域長達七年，建立了深厚的護城河。Monahan 表示：\n\n「人們的記憶力很短暫，而且使用者習慣是根深蒂固的，所以人們對 Binance 將如何利用CoinMarketCap 的擔憂，是否會對市場造成長期的、真正的影響還有待觀察，」\n\n不過，Monahan 進一步指出，由於目前的市場行情仍處於長期的下降趨勢中，整個產業內的數據網站流量可能會受到嚴重的打擊。這是一個危機，但同時也是這些數據網站重新洗牌的轉機，任何人都有機會在這波熊市過後站上龍頭。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/04",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 174,
      "scraped_at": "2025-11-16T23:57:04.162771"
    },
    {
      "title": "在DAI傷口灑鹽，Tether技術長稱\b其生成機制太危險、USDT能提高DeFi流動性",
      "link": "https://abmedia.io/the-cto-for-tether-and-bitfinex-believes-usdt-can-inject-much-needed-liquidity-and-stability-into-the-defi-space",
      "summary": "",
      "content": "去中心化金融意味這是一個無法由任何特定組織、機構所掌控的金融體系，而近日加密產業的中心化代表性機構 Tether 和 Bitfinex 技術長在受訪時指出，美元穩定幣 USDT 可以為新興的去中心化金融（DeFi）領域帶來急需的流動性以及穩定性。\n\nTether 技術長 Paolo Ardoino 在最近倫敦的 CryptoCompare 數位資產峰會上受訪時表示，人們不可能依靠其他形式的加密貨幣來維持穩定幣的波動（如抵押以太幣），這會讓整個 DeFi 領域面臨系統性風險。\n\nArdoino 提到：「穩定幣的算法不能僅依賴於加密資產本身，DeFi 領域的總體價值混雜大量複雜的金融產品，穩定幣不能建立在高波動的資產類別之上，並忽略現實中它可能隨時歸零的可能性。\n\n為了使 DeFi 領域持續大規模發展並吸引機構投資者，Ardoino 認為，必須要利用加密資產以外的方式來適當分散其風險性：\n\n你可以說出任何你想要的形式，Tether（USDT）是極具彈性的資產，我認為以中心化抵押的美元穩定幣可以為 DeFi 生態系統提供「安全的避風港。」\n\n儘管已稱霸穩定幣市場多年，Ardoino 仍認為 Tether 必須持續發展、發揮自身優勢。他提到，如果歐盟明天突然宣佈推出全球穩定幣，那麼 Tether 當然無法在市值上與其競爭。\n\n先前鏈新聞曾報導，Tether 在 3 月初宣布與以太坊借貸協議 Aave 合作，這是 Tether 首次進軍 DeFi 領域。\n\nAave 執行長 Stani Kulechov 當時表示：\n\nTether 是機構投資者常用的法幣管道之一，與 Tether 整合可能有助於提高 DeFi 領域的流動性。USDT 與美元錨定，不太可能大幅波動，而作為 DeFi 產品的抵押品，其引發大量清算的風險也相對較低。\n\n由於 3 月 12 日的暴跌使得 MakerDAO 的美元穩定幣 DAI 觸發大量清算，某些清算人以 0 DAI 的拍賣價贏得抵押清算拍賣，導致系統產生約 450 萬美元的財務赤字，所幸近日 MKR 治理代幣的拍賣會圓滿結束，成功解決了債務危機。\n\nTether 技術長的發言主要就是批評 DAI 穩定幣無法應對市場暴跌的清算機制，而 MakerDAO 官方也針對 3 月 12 日的暴跌發佈了公告，完整闡述市場嚴重下滑對其造成的影響。\n\n據了解，Tether 目前已經橫跨 Omni、以太坊、EOS、Tron、Liquid Network、Algorand 等區塊鏈，3 月 20 日時更宣佈即將在 \nBCH\n▼\n 推出 USDT 穩定幣，\nBCH\n▼\n 將成為第七個發行 USDT 的區塊鏈項目。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/03",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 174,
      "scraped_at": "2025-11-16T23:57:11.767829"
    },
    {
      "title": "爽拿四億美金！幣安證實收購，CoinMarketCap神秘創辦人直接宣佈退休",
      "link": "https://abmedia.io/binance-confirmed-acquisition-of-coinmarketcap",
      "summary": "",
      "content": "根據區塊鏈媒體 The Block 消息來源，主流交易所幣安即將併購目前最具規模的加密貨幣數據平台 CoinMarketCap，當前處於雙方談判的最終階段，而收購金額可能高達 4 億美元。目前，幣安已發公告證實此消息，更有趣的是，神秘的 CoinMarketCap 創辦人 Brandon Chez 直接宣告退休。\n\n鏈新聞先前曾報導 The Block 曝光的收購消息，就在今天幣安已經透過公告證實這項消息。幣安收購了這個最多人使用的加密貨幣價格數據網站，相信許多人擔心的都是「公正性」的問題。\n\n可想而知，公告中也提到了這一點，而且答案不令人意外。公告稱：「CoinMarketCap自成立以來一直保持與外部利益相關者的獨立性，並將繼續作為獨立的業務實體運行。雖然幣安加密貨幣交易所及其代幣\nBNB\n▼\n在CoinMarketCap上列出，但CoinMarketCap和幣安是相互獨立的實體，彼此之間保持嚴格的獨立性政策：幣安與CoinMarketCap排名無關，而CoinMarketCap對幣安的運營沒有影響。」\n\n此外，CMC 被收購的案例也可以看到，加密貨幣新創的潛力，從2013年創立開始，到2018 年 12 月為止，這個網站就已經列舉了 2,000 多種代幣的數據，而現在它已經是全球網站流量排名第 1733 名，在投資類別更是高居 18 名。\n\n而它神秘的創辦人 Brandon Chez 從沒有媒體真正與他有更深入的接觸過，據華爾街日報 2018 年的報導，那年他才 31 歲，今年應該是 33 歲了。\n\n在被收購後，Brandon Chez 辭去執行長一職，在經營公司七年後將專注於他的家人，但將繼續擔任顧問。CoinMarketCap現任策略長 Carylyne Chan 被任命為臨時執行長。\n\n「我相信在可以收購CoinMarketCap的所有團隊中，幣安是最好的選擇之一。他們的團隊一次又一次地表明，他們關心自己的用戶，即使在最具挑戰性的時刻，他們也會為他們做到最好。這種精神將繼續在CoinMarketCap的以用戶為中心的理念中得到體現。」\n\n「我們很高興幣安團隊毫不含糊地確保我們能夠繼續堅持我們的方法而不會產生偏差。」\n\n幣安創辦人趙長鵬則表示：\n「CoinMarketCap的核心DNA從其完整性到其自由、透明和以用戶為中心的價值，與幣安的道德和文化緊密相關。」\n\n有越來越多具有用戶價值的加密貨幣新創，被加密貨幣交易所得收購，這或許能證明即使在區塊鏈與加密貨幣領域中，真正的落地應用稀少，但金融與交易應用已逐漸成熟，究竟會是誰能吃下大規模普及後的市場，各家都在爭奪版圖之中。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/03",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 174,
      "scraped_at": "2025-11-16T23:57:16.330734"
    },
    {
      "title": "澳洲納稅人聯盟政策總監激動發文：我第一次買了屬於自己的比特幣！",
      "link": "https://abmedia.io/top-executive-from-australian-taxpayers-alliance-buys-her-first-btc",
      "summary": "",
      "content": "在全球金融危機和武漢肺炎於全球蔓延的宏觀動盪的影響下，澳洲納稅人聯盟政策總監 Emilie Dye 在 Twitter 上發文表示購買了自己人生中的第一個比特幣，作為動盪經濟中的資產避風港。\n\n在全球金融危機和武漢肺炎的影響下，每有一個國家能夠在疫情與金融市場的崩潰當中倖免於難，包括澳洲歷史最悠久的股票指數——All Ordinaries（$ AORD）在此前的大型熊市反彈後昨天開盤又下跌了 1.9％。\n\n而就在 4 月 1 號，澳洲納稅人聯盟政策總監 Emilie Dye 在 Twitter 上發佈一則另加密貨幣社群相當振奮的消息：「我第一次買了屬於自己的比特幣！」\n\n此外， Emilie Dye 補充表示自己已經觀察比特幣好一陣子了，其意識到有越來越多人在宏觀經濟動盪的環境中選擇投資比特幣，並且有很大的信心。直到澳幣貶值，她就決定購買購買較為安全的資產，就像人們購買黃金一樣。\n\n有趣的是，比特幣的願景似乎也很符合澳洲納稅人聯盟的使命：\n\n「澳洲納稅人聯盟致力於代表每位澳洲納稅人。通過基層運動，我們反對過度監管，浪費開支和沈重的稅收。我們的使命是改變我們的國家，建設一個更好，更自由的澳大利亞。」\n\n某種程度上，比特幣可以被歸類為「共識幣」，其價值並不單純來自於自身，更多的是全球人民對比特幣的共識與需求，當普羅大眾認為比特幣是一項避險資產時，便會進一步強化比特幣的價值與避險屬性。\n\n雖然，比特幣並沒有躲過投資市場的第一波海嘯，但有越來越多跡象顯示，比特幣的需求再大跌後不斷提升，例如：搜尋「購買比特幣」的人數不斷上升、Coinbase 的交易所報告顯示散戶購買量的提升、比特幣走勢逐漸與證券市場脫勾等，外部資金正逐漸流向比特幣是不可忽視的，或許在下一波海嘯襲來時，比特幣的共識價值將與現在截然不同。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/03",
      "year": 2020,
      "source": "ABMedia-市場",
      "page_num": 174,
      "scraped_at": "2025-11-16T23:57:20.384305"
    }
  ],
  "saved_at": "2025-11-16T23:57:20.384466"
}