{
  "site": "Blockcast",
  "year": 2017,
  "batch_articles": 30,
  "articles": [
    {
      "title": "全球最大期貨交易所 CME 宣布推出比特幣期貨商品 刺激幣價突破 6400 美元",
      "link": "https://blockcast.it/2017/11/01/bitcoin-surges-to-record-above-6400-after-cme-announces-launch-of-futures-for-digital-currency/",
      "summary": "芝加哥商品交易所集團(CME G...",
      "content": "衍生品市場巨頭 CME Group(芝加哥商業交易所集團) 宣布，計畫在今年第四季推出比特幣期貨商品。\n\n雖然確切的發布日期尚未公佈，但 CME 表示該期貨將透過現金結算，而價格則依據 CME CF 比特幣參考匯率 (CME CF Bitcoin Reference Rate) 而定，該指數是 2016 年 11 月 CME 與倫敦的加密貨幣交易平台 Crypto Facilities 合作推出。\n\nCME Group 主席兼執行長 Terry Duffy 在聲明中表示：\n\n鑑於客戶對日益發展的加密貨幣市場越來越感興趣，我們決定推出一份比特幣期貨合約。作為世界上最大的受監管外匯市場，CME Group 是這種新型投資工具理所當然的發源地，將為投資者提供交易透明度、價格發現和風險轉移功能。\n\n然而據 CME 表示，此項商品的啟動取決於能否獲得美國監管機構──商品期貨交易委員會 (CFTC) 的批准。\n\n對此，Duffy 在新聞媒體 CNBC 的「Closing Bell」節目中透露，他有信心 CME 在 CFTC 的自我認證程序和整個申請流程都能順利通過。他說：\n\n我們一直在和監管機構合作，他們了解我們的應用，而且他們非常、非常了解我們的模型。\n\n更加成熟的比特幣\n\n就在 CME 這個全球最大的期貨交易所公布這項消息後，比特幣突破 6,400 美元大關。\n\n比特幣衍生品的發展也意味著數位貨幣在「成為一種成熟的資產類別」方面又邁進了一大步。\n\n美國證券研究公司 Fundstrat 的創辦人 Tom Lee 表示，在比特幣衍生商品將要推出的前提下，他預測幣價將在 2022 年前達到 20,000 美元。\n\n爭食大餅\n\n加密貨幣的整體市值在今年不斷上漲，圍繞著這個產業的金融商品也隨之陸續被提出。\n\n像 LedgerX 這樣的新創公司已經先行佔據了一些投資者的目光和需求，CFTC 在今年 7 月份批准 LedgerX 為合法的數位貨幣互換及衍生品清算機構。在 10 月份，LedgerX 已開始交易加密貨幣衍生品，第一周便達成了 176 筆互換和期權合約交易，名目值超過 100 萬美元。而第二周則更進一步，清算了 200 萬美元。\n\n在今年 8 月份，芝加哥期權交易所 (CBOE) 也和比特幣交易所「雙子星 (Gemini)」取得合作關係，打算於 2018 年初推出加密貨幣衍生品交易，同樣在等待 CFTC 的核准。\n\n加密貨幣投資公司 BlockTower Capital 資訊長 Ari Paul 指出，由於許多機構投資者不能直接投資比特幣，因此大型交易所推出的衍生品將提供一個進入數位貨幣市場的渠道。他說：\n\n在 CFTC 監管下的比特幣衍生品將為加密貨幣生態系統帶來大量的流動性和合法性。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBOECME集團LedgerX期貨芝加哥商品交易所",
      "date": "2017-11-01",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1196,
      "scraped_at": "2025-11-15T22:57:48.635110"
    },
    {
      "title": "越南中央銀行正式宣布 禁止使用加密貨幣作支付方式",
      "link": "https://blockcast.it/2017/11/01/vietnams-central-bank-announces-cryptocurrency-ban/",
      "summary": "根據越南當地媒體報導，越南中央銀...",
      "content": "根據越南當地媒體報導，越南中央銀行在（10/28）宣布，將嚴禁以加密幣為工具進行支付與收款，違者將面臨罰款和起訴，此政策將於 2018 年 1 月 1 日起全面實施。\n\n\n「越南中央銀行」又名「越南國家銀行」（The State Bank of Vietnam），是政府的一個部級組織。越南央行近日突然大動作發表聲明，指出比特幣和其他類似的虛擬貨幣在越南不是合法的支付方式。\n\n根據對該國法律規定的擬議修改，越南當局將一律禁止一切以比特幣等加密幣作為支付手段。在該國的貨幣和銀行業務法令底下，凡是使用非法付款方式，這裡即包含接受或提供加密幣，將被處以 1.5 億至 2 億越南盾（約新台幣 20 萬到 26 萬 5 千）的行政罰款。同時，在明年新政策實施後，按照當地的刑法條款規定，舉凡是發行、供應和使用加密幣的行為均有可能被起訴。但是發布文件中並未詳細提及挖礦或加密幣兌換是否合法。\n\n「無論是發行、供應和使用『加密貨幣』都將成為被起訴的理由，而當局不必明確具體的指出違規者將面臨的指控或處罰。」據該當地報導指出。\n\n然而，數位資產突然被列入禁止名單，有可能是越南政府在為未來以國家政府為單位的代幣發行做準備。該央行的公告聲明中還特別澄清，各種非現金的金融工具仍是合法的，包括支票、銀行卡以及越南央行所承認的其他付款方式。\n\n若有長期關注越南政府對於加密貨幣的新聞，不難發現越南對像比特幣等加密貨幣的態度與立場常有很大的變更，以下整理了近期越南對於加密貨幣的政策與其相關的新聞事件：\n\n日期\t越南對「虛擬貨幣」的態度與政策\n 2017.1.22\t 區塊鏈匯款平台 OKLink 再擴大延伸，搶佔越南匯款市場。\n 2017.8.25\t越南總理批准承認比特幣為合法支付方式的計劃，並指示越南中央銀行以及財政部和公共安全部，制定一種加密貨幣法律框架，並預計在 2018 年年底完成在監管框架下承認加密貨幣所需要的法律文件。\n 2017.9.12\t 越南出現比特幣礦機的「淘金熱」，越南官方已對數位資產的法律地位做出定義，政府正考慮將這類資產合法化。\n 2017.10.28\t 越南媒體報導，越南國家銀行（SBV）發表，比特幣與其他虛擬貨幣在越南是非法的付款方式。若在越南發行、供應和使用虛擬貨幣付款及收款，將被罰款 1.5 億到 2 億的越南盾，甚至面臨被起訴。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中央銀行加密貨幣支付方式禁止越南",
      "date": "2017-11-01",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1196,
      "scraped_at": "2025-11-15T22:57:53.743770"
    },
    {
      "title": "中國證監會與澳洲證券及投資委員會簽署協議 雙方將共享金融科技信息",
      "link": "https://blockcast.it/2017/11/09/csrc-and-asic-sign-agreement-for-financial-technology-cooperation/",
      "summary": "中國證券監督管理委員會（中證監）...",
      "content": "中國證券監督管理委員會（中證監）於 6 日與澳洲證券及投資委員會（ASIC）簽署了一份《金融科技信息共享協議》，雙方約定就金融科技領域的發展動態及相應的監管政策共享信息。此次協議的簽署，對於中澳雙方及時就金融科技的發展和監管問題交換信息，以及在加強雙方合作具有重要意義。\n\n在該協議低下，中澳雙方承諾在各自的市場上推動金融服務的創新和發展。此外，這次合作亦進一步突出了中澳兩國在貿易及投資關係上的重要性。中國是澳洲的雙邊貨物與服務貿易最大夥伴（2016 年價值 1,552 億美元，較 2015 年上漲 3.7％），以及進出口最大的單一市場。\n\n據澳洲方面表示，中國在金融技術上的投資、開發及應用，特別是面向客戶的領域（如支付和貸款），均處於全球的領先地位。中國在數位支付這方面佔全球總量近一半，正足夠反映出其龐大的市場規模。\n\nASIC 主席 Greg Medcraft 在簽署這份共享協議時表示，雙方監管機構的合作對於實現技術上的革命所帶來的好處是至關重要。\n\n「了解新的技術發展及其在海外市場上的影響，有助於我們在處理國內發展方針上保持積極和前瞻性。這協議為我們提供了一個很好的機會，可以更了解中國的金融科技行業。我們也期待與中國證監會分享我們對監管科技（Regulation Technology，簡稱 Regtech）的見解和經驗。」Medcraft 說道。\n\n而據中證監主席劉士余指出，金融科技行業的各種發展在為推出新的金融服務和滿足投資者的需求提供了很多機會。劉表示：\n\n過去幾年，在金融科技的急速發展下，為引入新的金融服務、增強各方的金融包容性及滿足投資者需求方面創造了相當充裕的機會。然而，全球金融市場監管機構也面臨著市場創新帶來的新的要求和挑戰。中證監與 ASIC 簽署的這份協議將為及時交流有關金融科技發展和監管問題的信息，以及加強雙方監管合作提供一個有效的渠道。\n\n該協議提供了兩個監管機構之間關於新興市場趨勢和發展的信息共享框架，以及與金融服務創新有關的監管發展。這將使中國證監會和 ASIC 能夠及時掌握對方管轄區內的金融科技活動，並在全球金融環境瞬息萬變的情況下幫助雙方就國內監管部署作通報。\n\n鑑於監管機構與金融科技行業保持同步性的重要，該協議還明確規定，中證監和 ASIC 將通過共享「監管技術試驗」上的信息來進行合作。\n\n迄今為止，全球已有不少金融監管機構就「金融科技」簽署技術與信息共享協議，包括：\n\n新加坡金融管理局\n英國金融行為監管局\n安大略省證券委員會\n香港證券及期貨事務監察委員會\n日本金融廳\n馬來西亞證券事務監察委員會\n阿布達比金融服務監管局\n瑞士金融市場監督管理局\n\n \n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ASICCSRC中國協議澳洲證券及投資委員會證監會",
      "date": "2017-11-09",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1195,
      "scraped_at": "2025-11-15T22:58:04.278067"
    },
    {
      "title": "安聯集團為「專屬保險」市場開發出區塊鏈原型",
      "link": "https://blockcast.it/2017/11/08/allianz-pioneers-blockchain-prototype-for-the-captive-insurance-market/",
      "summary": "安聯(Allianz)集團是《財...",
      "content": "全球知名保險公司安聯 (Allianz) 推出了一款適用於「專屬保險」(captive insurance) 的區塊鏈原型。\n\n專屬保險計劃是商業保險最複雜的領域之一，指的是大型企業集團設立自己的保險公司，以承保自身和子公司所需的各種保險，而不需要向外購買傳統保單。大集團從其全球的營運公司收取保費，並在必要時給付國際賠償。因此，專屬保險可能需要符合多國法規，此等複雜性使得分布式的解決方案變得更有必要。\n\n在各界爭先恐後研究區塊鏈的浪潮中，安聯全球企業與特殊保險部 (AGCS) 已經實現了該技術在保險市場的應用。\n\n根據安聯的介紹，這項原型的目的在於為專屬保險提供一個更有效率的方式。該原型的主要優勢包括了追蹤訊息的即時存取、直覺的使用者界面以及現金支付功能。\n\n區塊鏈技術可自動連接專屬保險計劃所涉及的各方，而分布式帳本的特性使得數據更新能夠即時被各方共享，這讓訊息的發布變得更快速、透明、安全和有效率。\n\n安聯與安永、花旗等企業共同合作，已成功將該原型與其中一個客戶的專屬保險計畫相結合。花旗的「金融交易及貿易方案」(Treasury and Trade Solutions) 負責處理保險的支付流程。而該原型使用了 Hyperledger 聯盟於 7 月份發布的「Fabric 1.0」區塊鏈框架。\n\nAGCS 董事會成員 Hartmut Mai 表示：\n\n我們目前在金融服務業看到了許多區塊鏈應用，我們熱切地想要探索這項令人興奮的技術在企業保險領域的潛力。\n\n安聯集團向來積極地嘗試把區塊鏈整合進它的服務當中。 2015 年，安聯將一間區塊鏈新創公司 Everledger 納入其創業加速器。從那時起，這間保險業巨頭就開始了諸如「巨災債券」(catastrophe bond) 等領域的區塊鏈應用實驗。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Allianz保險安聯專屬保險",
      "date": "2017-11-08",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1195,
      "scraped_at": "2025-11-15T22:58:07.080916"
    },
    {
      "title": "CME 集團名譽主席 Leo Melamed：我們將馴服比特幣",
      "link": "https://blockcast.it/2017/11/08/cme-groups-leo-melamed-well-tame-bitcoin/",
      "summary": "現年85歲的Leo Melame...",
      "content": "「比特幣有可能成為一種新的資產類別，如同黃金或股票。它可以被主流投資者用來交易，並不僅僅是一種加密貨幣。」 CME 集團名譽主席 Leo Melamed 於本周二說道。\n\n全球最大的衍生品交易所「芝加哥商業交易所」(CME) 上周宣布將推出比特幣期貨合約，象徵著數位貨幣在走向主流的道路上邁出了重要一步。而 Melamed 也預計投資者將會投入比特幣期貨市場，他在接受媒體採訪時表示：\n\n這對比特幣的歷史來說是相當重要的一步，我們將會監督它，使比特幣不再狂野，我們將把它馴服成符合規則的常規交易工具。\n\n期貨允許投資者賣空比特幣，使雙向投注成為可能。 Melamed 期望這一發展能吸引主要的機構投資者，而不僅僅是投機者。\n\n財經評論節目《Keiser Report》主持人 Max Keiser 也同意 Melamed 的說法，並在其個人推特上形容比特幣是「數百年來第一種新的資產類別」。\n\n現代金融期貨之父\n\n現年 85 歲的 Leo Melamed 有著「期貨教父」之稱，身為猶太人的他於 1939 年因納粹德國而從波蘭逃難到美國。 Melamed 於 1969 年出任 CME 董事長，在任內大力推動現代期貨市場的發展，1972 年更創辦了國際貨幣市場 (International Monetary Market，簡稱 IMM)，是全球最早的有形貨幣期貨市場。\n\n今年到目前為止，比特幣價格的七倍漲幅激起了金融專業人士的爭論，到底這個數位貨幣代表著一場金融技術革命，抑或只是另一個科技泡沫。摩根大通執行長 Jamie Dimon 就曾於 9 月份表示比特幣是「詐欺」，並且將在各國監管機構收緊對交易的控制之時崩潰。\n\n而 Melamed 透露，他一開始也是比特幣的懷疑者，但不久後他發現了比特幣與 IMM 貨幣期貨交易的相似之處。他說：\n\n在 1970 年代，這個世界並不把貨幣交易視為有效的金融工具，而我也從「不相信比特幣」變成想要更了解它。\n\n區塊鏈這種技術可以在沒有銀行等中心化系統的情況下進行資產轉移，並大幅降低轉帳成本。 Melamed 認為，比特幣可以超越加密貨幣的角色，成為一種基於區塊鏈技術的新資產類別。對於這種新興的技術，他說：\n\n新技術環繞著我的一生，我從未對科技說不，對科技說不的人很快就被淘汰了。我仍是那個願意去相信的人，或者說至少是願意去探討改變的人，這就是比特幣代表的意義。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CMELeo Melamed期貨",
      "date": "2017-11-08",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1195,
      "scraped_at": "2025-11-15T22:58:10.515916"
    },
    {
      "title": "中國央行數位貨幣研究所所長：當下最重要的是盡快發行央行的加密貨幣",
      "link": "https://blockcast.it/2017/11/08/pboc-research-lead-crucial-to-speed-up-central-bank-cryptocurrency-issuance/",
      "summary": "中國人民銀行數位貨幣研究所所長姚...",
      "content": "中國人民銀行數位貨幣研究所所長姚前於上周六出席北京一場論壇時表示：「在數位經濟的發展上極需要有由央行發行的數位貨幣，因此當下最關鍵的是加快研究速度及部署正式發行。」\n\n9 月初時，中國央行因加密貨幣交易市場的監管機制未建立完善，為了穩定金融市場，該央行下令中國境內禁止進行 ICO 相關的活動，也勒令關閉國內所有加密貨幣交易所。其實，中國央行早有部署，自 7 月初「中國人民銀行數位貨幣研究所」的正式成立已反映出該央行對發行國家數位貨幣的明確態度。\n\n在上月，姚前在一次會議上談到對比特幣的看法時表示：\n\n比特幣等加密貨幣的價值主要來自市場炒作，將它視為真正的貨幣將是一場災難。而且「價值錨定」的缺乏從本質上決定了比特幣永遠不可能成為真正的貨幣。\n\n他指出，「法定數位貨幣」是以國家信用為價值支撐，有價值錨定，能夠有效發揮貨幣的功能。此外，他認為法定數位貨幣有信用創造功能，從而對經濟有實質作用，這些是私人發行的加密貨幣無法比擬的優勢，而最重要的是：央行發行的法定數位貨幣具有穩定貨幣價值功能。\n\n「我們希望的法定數位貨幣應具備全新的品質，必將超越現有的電子支付工具，無論是私人數位貨幣還是電子貨幣。」姚前在該場會議上如此說道。\n\n而在近日接受《南華早報》的採訪，被要求將他在央行就有關數位貨幣的研究與中國政府的強制鎮壓作調和時，姚前表示：\n\n中央銀行所思考的是一種「中心化」數位貨幣。「金錢」這個概念已經從過去的以物易物方式進化發展成以金屬來區分，及至當下所用的法定紙鈔、法定硬幣。而現在正朝「數位化」前進。\n\n姚前補充指：「法定數位貨幣將成為金融科技領域的『翹楚』，它將對全球金融體系的未來產生深遠的影響。」他還表示，除了利用數位貨幣，大數據、人工智慧及機器學習在分析風險和加強監管干預方面也能發揮相當大的作用。\n\n「虛擬貨幣相對來說更易於追蹤，中央銀行可監控其市場波動和金流去向，並據此改善國家貨幣政策。」\n\n對於「法定數位貨幣」的定義，姚前在 10 月時的會議上也有解釋，他認為，法定數位貨幣技術上看是加密貨幣。具體而言，在法定數位貨幣本身的設計上，需要運用到密碼學的理論來支持法定數位貨幣特定的表達形式，像保障數位貨幣的可流通、可存儲、不可被偽造、不可重複交易與不可抵賴等特性。加上在法定數位貨幣交易過程中，需要運用加密技術、分布式帳本技術（DLT）、雲端技術、晶片技術等保證端到端的安全性以防止被竊取、篡改或冒充。\n\n近年，加密貨幣理論在實踐上的實驗成果日漸豐富，除了比特幣外，市場上相繼出現各式各樣的競爭幣。目前一些國家的央行亦基於 DLT 進行發行法定數位貨幣的試驗。但依姚前的看法，目前想要利用 DLT 來取代實時全額結算系統（RTGS）還為時尚早，法定數位貨幣對區塊鏈技術的借鑒不能生搬硬套，且不說該技術本身還有成熟度的問題。他指出，依據實際業務需求在改造的基礎上選擇應用才是更重要的考量。\n\n姚前還指出，預計未來在法定數位貨幣環境下，通過預設可靠的程序與算法規則，在保證幣值穩定的前提下，將可以由經濟系統自發、內生地決策貨幣供應量來自動發行和回收貨幣。中央銀行的角色或許不僅僅是貨幣發行量的決策者，還是貨幣發行算法規則的設計者。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICO中國中國人民銀行法定數位貨幣",
      "date": "2017-11-08",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1195,
      "scraped_at": "2025-11-15T22:58:13.594769"
    },
    {
      "title": "IBM 提議加拿大政府 將區塊鏈應用於大麻合法販售",
      "link": "https://blockcast.it/2017/11/08/ibm-pitches-blockchain-to-british-columbia-for-pot-supply-chains/",
      "summary": "加拿大政府準備於2018年7月前...",
      "content": "IBM 正推廣區塊鏈技術在大麻合法銷售上的應用。\n\n2017 年 4 月，加拿大政府提出了「大麻法」並修訂其刑法，計畫於 2018 年 7 月前將非醫療用大麻合法化。雖然法案規定由聯邦政府管理商業生產，但各省和地區將有權對分銷、零售等方面進行控管，就如同煙草和酒類。\n\n為了在 2018 年 7 月前做好相關準備，卑詩省 (British Columbia) 政府尋求公眾意見，諸如最低使用年齡、個人購買限額、服食大麻後駕駛、個人種植及銷售模式等。而該省法務廳長 mike farnworth 對此表示：\n\n卑詩省政府的目標是要保護年輕人，以健康及安全為第一考量，讓罪犯遠離大麻，並確保道路的安全。\n\nIBM 的提議\n\n而根據近期 IBM 發給卑詩省政府的文件顯示，該公司打算利用區塊鏈來確保消費者安全，並將大麻「從播種到販賣」的過程納入監管。\n\nIBM 在介紹區塊鏈的關鍵特性 (包含透明度和不易竄改) 時指出，這項技術將透過整個大麻產品供應鏈中的「來源和可追溯性」來保證消費者的健康及安全，並消除詐欺行為。文件中說明：\n\n將區塊鏈用於監管大麻，與該技術在藥品分銷和食品生產鏈等領域的應用類似。\n\nIBM 在文件總結時指出，區塊鏈可以幫助省政府控制產品的來源、販售及定價，從而徹底消除黑市銷售。\n\nIBM 在最近幾個月已經透露了各種區塊鏈的供應鏈試驗，其中包括與新加坡港口營運商合作，實現貿易夥伴之間文件流程的自動化。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: IBM供應鏈加拿大卑詩省大麻",
      "date": "2017-11-08",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1195,
      "scraped_at": "2025-11-15T22:58:16.319502"
    },
    {
      "title": "繼 CME 之後 阿根廷最大期貨交易市場亦打算推出比特幣服務",
      "link": "https://blockcast.it/2017/11/07/after-cme-argentina-to-launch-bitcoin-futures/",
      "summary": "數位貨幣從2012年開始在阿根廷...",
      "content": "阿根廷最大的期貨交易市場「羅薩里歐期貨交易所」(Rofex) 正考慮向客戶推出比特幣服務，包含比特幣期貨。\n\nRofex 的這項決定緊跟在芝加哥商業交易所 (CME) 宣布將推出比特幣期貨商品之後，儘管阿根廷的期貨潛力巨大，但 Rofex 更希望能夠盡快將潛力發揮出來。根據 Rofex 負責人 Diego Fernandez 的說法，雖然這項金融產品計畫仍處於實驗階段，但交易所計劃會在年底之前公佈結果。\n\nRofex 已經初步起草了為數位資產提供託管服務的計劃，可能會在 2018 年開始進行，並將接受客戶以比特幣作為期貨交易的抵押品。\n\n值得注意的是，Fernandez 還指出，對於主流金融機構來說，加密貨幣越來越被視為擴展業務的另一種方式。\n\n擁抱比特幣的國家\n\n在通貨膨脹和貨幣貶值的國家裡，比特幣迅速地擁有了一些追捧者，因為它有助於保持投資和儲蓄的價值。而在有著貨幣管制的國家，加密貨幣同樣具有吸引力，因為它允許在不受央行或金融部門控制的情況下進行國際轉帳。\n\n有鑑於此，許多國家民眾熱愛加密貨幣更甚於本國法定貨幣，這個現象被稱為「比特幣化」。\n\n數位貨幣從 2012 年開始在阿根廷流行起來，因為當時的總統 Cristina Fernandez de Kirchner 加緊了對貨幣的控制，以及因通膨導致阿根廷披索 (peso) 貶值。\n\n今年 6 月中旬，阿根廷的比特幣每週交易金額達到創紀錄的 210 萬披索，超過去年同期的 4 倍。而如今的交易量依舊很高，上週交易金額為 150 萬披索。\n\n該國對加密貨幣的興趣可能還會擴展到其他經濟領域。遵循 CME 的腳步，Rofex 不排除提供比特幣期貨，雖然 Fernandez 表示這還只是初步的想法。他說：「我確實很想做比特幣期貨，因為這是我們的核心業務」。但也補充說明，在推出任何比特幣產品之前，公司仍然需要獲得監管部門的批准。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Rofex貨幣貶值通貨膨脹阿根廷",
      "date": "2017-11-07",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1195,
      "scraped_at": "2025-11-15T22:58:19.136153"
    },
    {
      "title": "意圖不明 電商巨頭亞馬遜購買三個加密貨幣相關的網域名稱",
      "link": "https://blockcast.it/2017/11/07/amazon-sparks-speculation-by-buying-three-cryptocurrency-themed-domain-names/",
      "summary": "10月31日，電子商務巨頭亞馬遜...",
      "content": "電子商務巨頭亞馬遜 (Amazon) 註冊了三個加密貨幣相關的網域名稱。\n\n根據域名查詢網站 Whois Lookup 的紀錄，亞馬遜於 10 月 31 日註冊的網域名稱分別是\n\namazonethereum.com\namazoncryptocurrency.com\namazoncryptocurrencies.com\n\n域名註冊文件上的電話號碼屬於亞馬遜的法務部門，但外媒尚未與該部門代表取得聯繫，因此目前還不清楚這些域名的用途。\n\n由於這些域名包含了「以太坊」和「加密貨幣」字眼，因此媒體猜測亞馬遜是否有意進軍加密貨幣市場，或是將接受加密貨幣支付。然而，亞馬遜支付 (Amazon Pay) 的副總 Patrick Gauthier 在上個月就曾對媒體表示，由於需求不大，亞馬遜並不打算接受加密貨幣。\n\n考慮到目前大部分的線上支付都是通過金融簽帳卡和信用卡完成，Gauthier 的說法聽起來很合理而且有說服力。\n\n或許，亞馬遜只是想保護自己的商標，避免被不法份子搶先註冊並用來欺騙消費者。正如同 2013 年亞馬遜取得了帶有比特幣字眼的「amazonbitcoin.com」，但如今這個域名並沒有特殊用途，而是直接連結到亞馬遜的首頁，顯露出此舉只是出於保護的意圖。\n\n比特幣價格從 10 月底的 6,200 美元左右在短短一周內上漲至超過 7,500 美元，除了全球最大期貨交易所 CME 宣布將推出比特幣期貨外，電商巨頭亞馬遜這項耐人尋味的舉動也許也是推動這波漲勢的動力之一。\n\n值得一提的是，亞馬遜可能會設法避免混淆加密貨幣和「亞馬遜幣」(Amazon Coin)，這是該公司於 2013 年推出的虛擬貨幣產品。只要在當時購買亞馬遜推出的平板電腦「Kindle Fire」，就能免費獲得價值 5 美元的 500 枚亞馬遜幣。消費者也可以直接購買亞馬遜幣，並且數量大還享有折扣，可用於購買亞馬遜 app 商城的應用程式或遊戲。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Amazon亞馬遜",
      "date": "2017-11-07",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1195,
      "scraped_at": "2025-11-15T22:58:22.935497"
    },
    {
      "title": "冰島歌后 Björk 新專輯《Utopia》接受加密貨幣付款 預購送 100 枚 AudioCoin",
      "link": "https://blockcast.it/2017/11/07/bjorks-latest-album-available-with-cryptocurrencies/",
      "summary": "「強烈個人色彩的樂風、歌詞，縝密...",
      "content": "「強烈個人色彩的樂風、歌詞，縝密的音樂編排以及獨一無二的嗓音。」這是在 2010 年的保拉音樂獎上對 Björk 音樂方面的讚揚。現在，區塊鏈的發展路上，也要對這位冰島創作歌手表示讚揚 — 不單支持使用加密貨幣購買她的第九張專輯，而且還在音樂產業中引入區塊鏈技術。\n\nBjörk 的這張專輯名為《Utopia（烏托邦）》，將於 24 日正式發售，現時已可在其官方網站進行預購。這次專輯的製作公司 One Little Indian Records 與 B2B 區塊鏈解決方案公司 Blockpool 聯手，為「Björk Store」這網路商店開發用戶的加密貨幣結賬與獎勵功能。\n\n據報，在這個加密貨幣結賬系統中，買家可選擇比特幣（BTC）、萊特幣（LTC）、 Dash（DASH）和 AudioCoin（ADC）四種加密貨幣來作為付費方式。除此以外，現在從官方網站或者 One Little Indian 唱片公司預訂專輯，每位買家將可獲得 100 枚 AudioCoins（ADC）作為獎勵。\n\n資料來源： coinmarketcap.com\n\n按截稿時每枚 ADC 報 0.0058 美元左右，即每位預購這張專輯的樂迷可獲得價值 0.5846 美元的獎勵，折合約新台幣 18 元。對比其他主流加密貨幣來說，ADC 並非十分有名氣，相信這次官方送幣是鼓勵性質，一方面是支持 AudioCoin（ADC）作為音樂產業中的加密貨幣，另一方面是希望讓大眾熟悉加密貨幣，使其更快成為普及的支付方式。\n\nOne Little Indian Records 與 Blockpool 同為英國公司，這次合作不僅表示了 Björk 對區塊鏈及加密貨幣持有正面的態度，而且透過加密貨幣結賬與獎勵功能將能改善目前音樂產業存在的利潤分賬問題。\n\n根據 Blockpool 的說法，目前的串流服務並無法為音樂人提供一個公平的收入，而透過去中心化的「音樂貨幣」（加密貨幣）將能在解決音樂人收入問題的同時獎勵他們的樂迷。隨著引入區塊鏈技術，音樂人將能在樂迷接收到歌曲的同時直接獲得該筆購買款項，成功去除各層中間人後，他們不必再擔心專輯銷售削減問題。\n\nBlockpool CEO Kevin Bacon 表示：\n\n這不是為了追趕當下的潮流，或者試圖快速致富。這是在做一些別人還沒想到要做的事。在他們還沒想通如何利用區塊鏈及加密貨幣帶來好處之前，我們先做了。\n\n區塊鏈不僅僅是可以為加密貨幣提供框架，它還可以用來為各種創意提供支柱。在這個音樂合作項目上，Blockpool 負責處理區塊鏈技術部份，包括創建一個結賬插件，並使用該公司的區塊鏈整合技術來構建一個智能獎勵系統。據 Blockpool 表示，該加密貨幣結賬插件的設計相當富有靈活性，以便在如 Magento 和 Shopify 等流行商店購物車系統中使用。\n\n「一旦買家們在 Björk Store 進行結賬時，他們就會被邀請去 MyBlockpool 領取獎勵（這次的獎勵是設定為 AudioCoin）。 MyBlockpool 是我們的區塊鏈整合技術的核心，正常情況下，在初次使用時，用戶可從中選擇獎勵，還可為 Blockpool Coin（BPL）、比特幣、萊特幣、 Dash 和 AudioCoin 創建錢包。」Blockpool 團隊解釋道。\n\nBacon 還補充指，Björk 和她的團隊還計劃在未來兩年內進行其他活動來獎勵 AudioCoin 予她的樂迷，像是在社交媒體上分享 Björk 的音樂、參與現場活動及線上活動等等。\n\n以下是這張專輯的首支單曲《The Gate》：\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Björk加密貨幣區塊鏈獎勵系統結賬系統音樂",
      "date": "2017-11-07",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1195,
      "scraped_at": "2025-11-15T22:58:26.606577"
    },
    {
      "title": "英國司法部：區塊鏈技術可助政府保護及稽查數位證據",
      "link": "https://blockcast.it/2017/11/06/uk-moj-increasing-trust-in-criminal-evidence-with-blockchains/",
      "summary": "一名英國司法部（MOJ）的官員表...",
      "content": "一名英國司法部（MOJ）的官員表示，區塊鏈能夠驗證數據的這一特點，可以幫助政府維護資訊安全之外，甚至能更進一步稽查各式數位犯罪證據。\n\n早前（11/2），MOJ 數位部門的技術架構師 Alistair Davidson 在 MOJ 官方部落格上發表了一篇文章，內容提到一個值得我們關注並將有利於執法的區塊鏈應用案例：利用區塊鏈技術來為警員所攜帶的拍攝鏡頭創建記錄。\n\n這意味著「真相」的來源只有一個，並且不需要所有人都去信任一個單一的權力機構 —「信任」應該是去中心化且遍佈於群體之間。\n\nDavidson 在文中所發表關於區塊鏈的應用，雖然大部分還在實驗階段，但是關於區塊鏈如何真正被政府單位及公共部門實際運用，是一個值得探討的問題。 Davidson 特別引用了「刑事起訴」來說明，他指出像「記錄作為證據」這一例子，在法庭上使用的話幫助特別大，尤其是當檢方希望利用這些分布式帳本上的記錄來證明影像的真實性。\n\n「我們一直在研究分布式帳本技術（DLT）能如何改進政府目前的系統。 而在 DLT 中存在的這種分布式信任特性，能真正地扭轉民眾對現時政府失去信任的狀況。」Davidson 在文中寫道。\n\n資訊數位化和智慧手機的出現使得「數位證據」如電子郵件、手機視頻等越見重要，再加上在不久的將來，英國當地的警務人員在當值時都會配備一台攝像機，以便拍下整個輪班過程中他們所遇見的「證據」，所有這些數據將需要被儲檔、管理、編目和設為適時檢索。\n\n然而，在現時高品質視頻編輯軟體隨處可見的環境中，想要對一段視頻進行編輯，甚至「移花接木」絕非難事。因此，該如何保持對這些資料數據作為「證據」的一致性信任，是一個既複雜而又極其重要的問題。\n\nDavidson 於是建議了使用 DLT 來處理這些警務人員的視頻資料。他設想，在警務人員輪班結束時，每一位都將他們的視頻攝像頭插入到一個設備中，這一設備可以將錄製的視頻片段分成小段，舉例說每 10 分鐘為一小段，隨後將每小段上傳到安全的雲端服務。而這裡提到的雲端服務必須具備幾個功能：\n\n提供安全的雲端存儲和登入監管限制\n記錄每段影像的元數據（metadata），像數據來自哪一台攝像機、在哪裡拍攝、何時進行拍攝等等\n計算每段影像及元數據的 hash\n把這些 hash 記錄到區塊鏈上\n\n在這裡要說明一下，影像本身不會直接存放在區塊鏈上，區塊鏈上記錄的只是其數據和元數據的 hash 。這樣的情況下，利用區塊鏈去記錄的「證據」將可讓所有人在任何地方均能閱讀，但只能允許由警方進行記錄。這將能提供一個可被驗證的記錄 — 這段視頻是在某年某月某日某時從 A 這個設備上傳的。這正好解釋了，如果在法庭上需要這段視頻作證，則可直接地以密碼學的方式驗證在法庭上所看到的視頻與當時當地所記錄到的是完全相同，並且沒有以任何方式進行修改或處理。\n\n然而，在 Davidson 去年 10 月時所寫的另一份文件《Blockchain of Evidence》中，他特別點出，即使利用區塊鏈技術記錄證據，該證據的「真確性」仍會受到質疑。\n\n區塊鏈本質上具有不可竄改特性，但這是指資產被記錄上去後再做驗證。因此檔案或者文件等資料仍是可以在被儲存到區塊鏈之前被修改。\n\n事實的確如此！儘管區塊鏈被認定了能夠防止分布式帳本上已有的數據被竄改，但它卻無法阻止「證據」被提前修改再記錄到區塊鏈上。然而，這已經涉及到人性的問題，而非技術本身的缺陷。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 區塊鏈司法部英國",
      "date": "2017-11-06",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1195,
      "scraped_at": "2025-11-15T22:58:32.084300"
    },
    {
      "title": "高盛 CEO：不要藐視比特幣 它可能是新世界的貨幣",
      "link": "https://blockcast.it/2017/11/06/goldman-sachs-ceo-dont-dismiss-bitcoin-open-to-it/",
      "summary": "在上周於紐約舉行的高盛可持續金融...",
      "content": "在上周於紐約舉行的高盛可持續金融創新論壇上，高盛集團 CEO Lloyd Blankfein 接受彭博社採訪時表示，他不確定比特幣是什麼，而且對它還未適應，不過他本人對比特幣是持開放態度。\n\n上月初，Blankfein 在其個人推特上表示，他仍在思考比特幣，但當下沒有任何結論。他表示自己目前對比特幣是「既不擁護又不拒絕」，還舉例說當初紙幣取替黃金時，人們也是抱持懷疑的態度。\n\n在訪問中，主持人向 Blankfein 提到近期芝加哥商品交易所（CME）計畫推出比特幣期貨商品，而如果高盛的客戶提出想要投資與比特幣相關的產品，他有什麼看法。 Blankfein 表示：\n\n我對於比特幣是感到一定程度的不適，這就像我對其他新事物的反應一樣。而多年來的經驗告訴我，許多我不認識的東西最後都獲得不錯的發展及取得成功，如當初手機的出現也讓我有很多疑問。\n\nBlankfein 表示，他目前不會拒絕接納數位貨幣，不過他本人沒有對數位貨幣進行任何投資，但他指出，比特幣可能在某個世界中是以「貨幣」的形式存在。\n\n我讀過大量歷史，我知道從前一枚硬幣若要說它價值 5 美元，這是因為它背後有價值 5 美元的黃金在支持。而現在我們的紙鈔是由法幣支持，意思就是政府說了算。也許在一個新世界裡，會出現一些由「共識（consensus）」所支撐的貨幣系統。\n\n他補充說，這個新的「共識支撐」貨幣不再是政府授予的法幣，它是由一群達成共識的人協議出來的– 共同認定這貨幣存在價值。從這一點，我們可以看到由政府、法幣或其他任何中心化系統所支撐的貨幣並不一定是最理想的、唯一的貨幣體系。區塊鏈技術可以引發大眾重新思考貨幣、金融服務和經濟體系等議題，同時在貨幣、交易方面帶來了另一個選擇。\n\nBlankfein 隨後稱：「當這種建基於共識的貨幣成型並受大眾接受，這已經不再是談我個人是否感到舒適了。如果我們能夠穿越到未來，見證比特幣是真的成功了，我才能合理地解釋出這些錢是如何自然演化出來。」\n\n為什麼黃金比珠寶更有價值？這就是一種大眾共識。……黃金能吃嗎？為什麼它就有這麼高的價值？因為它是由大眾共識支撐，已經有一段很長時間以這種形式存在。\n\nBlankfein 在訪問結束時表示：\n\n雖然我個人沒有投資比特幣，但是我不會去藐視它。這就是為什麼我會說『我對比特幣是抱持開放的態度』。\n\n相較其他大型企業集團 CEO，Blankfein 對比特幣等加密貨幣的看法可以說是溫和謹慎派。而比特幣是否該被歸入合法資產，還是一個等待崩潰的超級泡沫，相信仍會是各方目前最為關注的議題。特別是隨著加密貨幣價格暴漲，越來越多投資者和專家們站出來表示支持，像被大眾稱為比特幣耶穌的 Bitcoin.com CEO Roger Ver 、指出未來五年內市值將超越蘋果公司（Apple Inc.）的資深股票分析師 Ronnie Moas 。 Moas 更在今天發推文表示，比特幣已攀上 7,500 美元，一切都發展得不錯，上看 11,000 美元已不遠了。而不論是支持的聲音還是反對的聲音，毫無疑問，今年比特幣的增長是令人吃驚的。\n\nhttps://twitter.com/RonnieMoas/status/927150101507735554\n\n以下是 Blankfein 接受彭博社採訪的影片：\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Lloyd Blankfein彭博社比特幣評論高盛",
      "date": "2017-11-06",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1195,
      "scraped_at": "2025-11-15T22:58:35.239296"
    },
    {
      "title": "40 家來自歐盟國家及中國的公司 向俄羅斯提交設置比特幣礦場的申請",
      "link": "https://blockcast.it/2017/11/13/russia-receives-40-applications-from-eu-china-to-place-mining-equipment/",
      "summary": "據俄新社報導，俄羅斯加密貨幣及區...",
      "content": "據俄新社報導，俄羅斯加密貨幣及區塊鏈協會（RACIB）表示接收到來自歐盟國家和中國共計 40 家公司及個人的申請，而申請內容均一致表明要在俄羅斯設置比特幣挖礦事業。\n\n比特幣的誕生，不單帶來了科技上的創新，同時還帶來了一門新的事業—「挖礦業」。挖礦這門事業原則上可以說入門非常簡單，只是設備配置上有需求；但現在又不再是那麼簡單，主要原因是隨時間推移的挖礦難度提升，相對耗費大量電力，外加上配置的礦機設備也越趨高階。\n\n在全球各地的天然環境中，要數中國最為得天獨厚，能利用水力發電來產出相較十分便宜的電價，為挖礦作業提供了良好的沃土，使其從最早期至今仍一國獨大，佔領大片挖礦市場。\n\n不過，俄羅斯比中國的電力成本原來更低，據報該國目前擁有大量電力過剩，而當地居民每 1 度電費僅為 0.8 盧布 (約台幣 0.4 元) 。 8 月份時，在俄羅斯總統普丁辦公室擔任網路監察員的 Dmitry Marinichev 更發出豪言壯語指：\n\n在未來，俄羅斯有潛力拿下全球挖礦市場 30% 的份額。\n\n相信對此番豪言壯語作出最好回應的人非俄羅斯列寧格勒地區的州長莫屬。\n\n世界挖礦業之都\n\n據俄羅斯當地媒體報導，在 9 月中，列寧格勒地區的州長 Alexander Drozdenko 出席一場名為《能源機遇》的論壇活動時，他提出利用第一列寧格勒核電站（LNPP）的位置來建立加密貨幣礦場的想法，並計劃將其推至工業規模，他的目標是在列寧格勒地區為加密貨幣挖礦業建立一個產業園。\n\n由於該區的第二座核電站（LNPP－2）建設快將完成，使得第一核電站的大部分空間可被釋出使用。據報，最早將可在明年提供出一個空置的生產環境。 Drozdenko 在活動上指出：「對於比特幣挖礦業來說，一個能處理挖礦工作的大型區域以及廉價的電力是必須的。」他在場上向加密貨幣礦工發出邀請，歡迎他們前往列寧格勒地區建立挖礦場。\n\n而近日，據俄新社報導，俄羅斯加密貨幣及區塊鏈協會（RACIB）表示接收到來自歐盟國家和中國共計 40 家公司及個人的申請，而申請內容均一致表明要在俄羅斯設置比特幣挖礦事業。 RACIB 的會長 Yury Pripachkin 表示，在俄羅斯國內加密貨幣挖礦的工廠已多達數百家，儘管如此，該國仍有相當充裕的電源可以賣給這些挖礦公司。\n\n「事實上，對於能源公司來說『挖礦業』是一個新的市場。不過，我們需要對這些外國投資者準備立法基礎和可能的稅收優惠，這是很重要的事。」Pripachkin 補充。\n\nPripachkin 相信「俄羅斯有充分的機會成為世界挖礦業之都」。 Pripachkin 解釋說：\n\n目前俄羅斯能源公司約有 100GW 的閒置電力，這將吸引每年約 1.7 兆盧布的投資。\n\nRACIB 總監 Arseniy Shcheltsin 表示，協會內已經成立了一個由中國和斯洛伐克代表所參與的「挖礦業市場委員會」，他們正在準備就如何提高俄羅斯挖礦業的投資吸引力作出建議。\n\n「這些建議將提交給經濟發展部和俄羅斯聯邦能源部。」Shcheltsin 說道。\n\n但值得留意的是，早前俄羅斯生態學家兼聯合國教科文組織（UNESCO）International Chairs Network 主席 Andrey Peshkov 去信總理 Dmitry Medvedev 表示「加密貨幣挖礦業破壞環境」。 Peshkov 指出，從生態學的角度來看，「加密貨幣網絡」是一個有害的項目，它讓那些礦業人士可依賴實際產業來達到投機目的，並將電力用於非生產性的事業上，這實際上是在「浪費」真正的自然資源。\n\nPeshkov 建議，俄羅斯當局應採取措施降低挖礦業的盈利，還提出增加那些耗電超過一定消費水平的業主或用戶的電費。\n\n日本也是挖礦天堂？\n\n日本北方城市鹿角市早前宣布將在該地區建立一個加密貨幣挖礦中心。\n\n鹿角市政府一直致力想要吸引礦工在該地區建挖礦場，由於該市擁有豐富的可再生能源，如地熱、水電和風能等，其電能自給率超過 300%，再加上氣候寒冷，對進行加密貨幣挖礦事業非常有利。\n\n位於東京的 Miner Garage 公司早前宣布已通過認證並受邀到鹿角市營運。主營業務為加密貨幣挖礦的 Miner Garage 公司總裁 Takuya Omata 表示：\n\n在鹿角市政府的幫助下，Miner Garage 將能利用其自然的清潔能源來開設「首家使用清潔能源的挖礦中心」，我們預計在今年底前開設並進行營運。\n\nMiner Garage 公司指，借助這種自然資源，日本的挖礦業將有望能與眾多的外國挖礦公司競爭。\n\n據悉，這個新建的礦場中心將先安裝 600 台礦機來挖包括比特幣在內的 10 種加密貨幣，預計正常運作後能實現每年約 3 億日元的營收。此外，Miner Garage 公司表示目前正在和日本東北電力公司就可再生能源採購進行商談。\n\n電力成本一直都是全球挖礦行業運作的阻礙。而為了解決這一問題，日本國內兩大電力供應商已經開始提供低成本的電力，旨在降低國內挖礦成本。日本可再生能源供應商 Looop 本月早些時候宣布為礦工推出一項專屬的低成本電力收費優惠。 Looop 公司總裁 Shoichiro Nakamura 說：\n\n高成本的電力對日本來說是一個瓶頸，使得挖礦行業難以滲透市場。\n\n另外，日本能源供應商 Remixpoint，即比特幣交易所 Bitpoint 的母公司也在為礦工使用的電能提供折扣。儘管電力消耗量及運作成本成為挖礦業的一大困憂，日本三大財團 GMO 、 DMM 和 SBI Group 還是先後宣布要進軍這個火熱市場。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國俄羅斯挖礦中心日本歐盟國家礦場能源本成電力",
      "date": "2017-11-13",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1194,
      "scraped_at": "2025-11-15T22:58:44.008771"
    },
    {
      "title": "為符合新法規 法國 14 間保險公司利用區塊鏈簡化資料轉移流程",
      "link": "https://blockcast.it/2017/11/13/stratumn-deloitte-trial-blockchain-platform-with-14-european-insurers/",
      "summary": "法國近年針對消費者權利頒佈了法規...",
      "content": "區塊鏈初創公司 Stratumn 宣布，已完成了一項涉及 14 家保險公司的區塊鏈「概念驗證」，這是歐洲保險業最先進的區塊鏈試驗。\n\n這項試驗由法國保險業聯合會 (French Federation of Insurer) 主導，並獲得四大會計師事務所之一的「德勤」(Deloitte) 支持。\n\n此舉的目的是為了簡化保險同業間的資料轉移流程，以便因應法國近年推出的新法規「阿蒙法」(Hamon Law)，這是針對消費者權利而頒布的法案，該法允許消費者在投保一年之後更換其他保險公司。而在某些案例中，保險公司甚至需要在客戶提出需求的 30 天內完成整個流程，Stratumn 開發的系統為資料傳送提供了一個更有效率的方式。\n\n此外，為了符合歐盟最新規定的「一般資料保護規則」(GDPR)，這個系統也被設計成能夠合規處理消費者個人資料。此法規將於 2018 年生效，並可能對那些沒有特別保護消費者資料的公司處以高額罰款。\n\nStratumn 共同創辦人兼執行長 Richard Caetano 形容本次試驗是「全保險業的區塊鏈倡議」，他說：\n\n我們堅信，這項技術加上先進的密碼學，將有助於簡化企業間的流程，讓所有相關單位受益。\n\n如今整個保險行業都開始嘗試利用區塊鏈來增加效率，Stratumn 的成果便是在這樣的背景下產生。\n\n就在幾天前，全球知名保險集團安聯才公布了一款適用於「專屬保險」的區塊鏈原型，同樣是為了讓企業內部的訊息傳遞變得更快速、透明、安全和有效率。而今年 9 月份，航運巨頭快桅也和微軟、安永會計師事務所合作，計劃將區塊鏈技術應用於海上保險領域。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Stratumn德勤歐盟法國",
      "date": "2017-11-13",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1194,
      "scraped_at": "2025-11-15T22:58:46.758407"
    },
    {
      "title": "華爾街知名分析師：賣出電商業務並專注區塊鏈產業後 Overstock 股價將上漲 60%",
      "link": "https://blockcast.it/2017/11/11/overstock-shares-may-soar-60-percent-if-company-sells-retail-biz-to-focus-just-on-bitcoin-analyst-says/",
      "summary": "美國電子商務巨頭Overstoc...",
      "content": "據華爾街知名分析師表示，美國電子商務巨頭 Overstock 的股價可能會飆升 60％以上。\n\nOverstock 近日在一場財報會議中透露，正考慮將其家庭用品電商業務出售。隨後市場研究公司 D.A. Davidson 的分析師 Tom Forte 表示，將把 Overstock 的「目標價」從 57 美元提升到 85 美元。 Forte 說：\n\n我們現在可以看到 Overstock 最重要的兩項資產「提升價值」的可能性，其一是家庭電子商務，其二是 Medici Ventures 。\n\n其中 Medici Ventures 是 Overstock 於 2014 年創立的風險投資公司，專注於尋找合適的區塊鏈項目進行投資，目前已投資了 9 間區塊鏈初創公司。\n\n看好 Overstock 賣出家用電商業務並專注於區塊鏈產業的發展，Forte 已給予該公司股票「買進」的投資評等，並表示市場仍然沒有完全認識到 Medici Ventures 的價值。\n\n不僅僅是 Forte 看好 Overstock，華爾街知名做空投資者 Marc Cohodes 也曾因為 Overstock 在區塊鏈領域的投入，於今年 10 月份預測其股價將會達到 100 美元。\n\nOverstock 本來是專營家庭用品及服飾的線上零售商，但它近年來已悄悄布局加密貨幣和區塊鏈產業。在今年 8 月份就曾宣布，將接受 60 餘種數位貨幣作為支付方式。\n\n而今年 9 月底，Overstock 執行長 Patrick Byrne 宣布將推出數位貨幣交易平台 ATS 後，該公司股票就開始上漲。 11/9 更大漲 31%，達到了 52.4 美元，而要符合 Forte 的目標價，還需要再上漲大約 62％。\n\nByrne 表示，由於對比特幣和區塊鏈的高度興趣，大約有 850 人撥打並參與了 Overstock 的第三季度財報電話會議。\n\n隨著比特幣和數位貨幣在今年吸引了華爾街的目光，其背後的區塊鏈技術也逐漸獲得世人的關注。\n\n在過去幾個星期，就有兩檔小股票因為在其名字加上「區塊鏈」而戲劇性大漲。其中之一是美國科羅拉多州的生技公司 Bioptix，該公司於 10 月初宣布改名為「Riot Blockchain」，隨後股價上漲 125% 。而另一間則是英國上市公司 On-line PLC，在宣布將公司名稱改為「On-Line Blockchain」後，隔天股價大漲 394% 。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Overstock電商電子商務",
      "date": "2017-11-11",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1194,
      "scraped_at": "2025-11-15T22:58:51.785711"
    },
    {
      "title": "區塊鏈正式進入台灣醫療產業 北醫與 DTCO 攜手發表 phrOS 整合跨院病歷",
      "link": "https://blockcast.it/2017/11/11/dtco-reveals-phros-personal-health-record-on-blockchain/",
      "summary": "台北醫學大學附設醫院和DTCO攜...",
      "content": "從左起，臺北醫學大學羅友聲資訊長、臺北醫學大學附設醫院陳瑞杰院長、臺北醫學大學林建煌校長、衛福部陳時中部長、余宛如立法委員、 DTCO 李亞鑫執行長、富邦產險陳維格副總一起出席大會。\n\n昨日（11/10），首場「健康醫療區塊鏈論壇」於台北君悅酒店盛大召開，由台北醫學大學附設醫院和數金科技（DTCO）攜手發表領先全球的醫療區塊鏈作業系統：phrOS（Personal Health Record OS）。\n\n此作業系統將區塊鏈應用於醫療領域，藉由個人健康資料帳戶的建立，民眾可保有自身健康醫療資訊，未來跨院就診、保險理賠，無須面臨繁複的病歷申請過程，真正實現「以病人為中心」的健康醫療照護。\n\nDTCO 李亞鑫執行長於會場展示全球第一張運用區塊鏈技術的智慧健康隨行卡，同時現場示範醫院為民眾開立 phr 帳戶的過程，並介紹帳戶的基礎功能。\n\n以區塊鏈為核心的作業系統：phrOS\n\n在過去，DTCO 於生技醫療產業已有實際投入應用的成果──Bio IPSeeds 平台，此平台提供學術界登錄研發成果，供產業界快速蒐尋，達成共同開發、技術轉移、或尋求資金等目的，以促成國內產學合作。未來的 Bio IPSeeds 2.0 則尋求進入全球校園、研究機構，讓全球研究者有互通協作的平台。\n\n而今日的會議中，李亞鑫執行長指出，目前醫院的資訊架構等於「資訊孤島」，各醫院、健康醫療產業間彼此不互通且維護成本高，要病歷互換只能依靠交換中心。\n\n隨著區塊鏈技術的運用，醫院可與分院、診所、健檢中心、保險公司等機構相互連結，透過節點裝置來存取病患數據。現場也展示了用於大型醫院的 phrOS 超級節點（Super Node）、診所使用的輕量型節點（Light Node），以及穿戴裝置用的迷你型節點。\n\n「phrOS」中的 phr 是個人健康紀錄（Personal Health Record）的縮寫，這個作業系統使用區塊鏈作為底層技術，另整合了身分認證、線上授權、分佈式儲存等多項技術。藉此，醫院可為有需求的民眾開立個人健康資訊帳戶，並逐步將健康檢查報告、就診資料輸出至該帳戶，使民眾保有並累積自己的健康資訊。未來民眾可將資料授權給其他醫師看診或授權給保險公司進行自動化理賠作業，甚至連結個人生活型態資訊、環境資訊等，形成個人完整的健康醫療資訊。\n\n簡單來說，phrOS 提供了一個以區塊鏈為核心的平台，就如同安卓、 iOS 、 Windows 等作業系統，開發人員可以透過標準 API 在這個作業系統上進行應用端開發，並且可支援網路、智慧型手機、物聯網裝置。\n\n透過 phrOS，各大醫療院所將可迅速建立起安全、隱私及具備互通性的系統。同時，phrOS 能與醫院現有的資料庫相輔相成，過去斥資打造的系統能直接沿用，因此李亞鑫執行長表示：\n\n區塊鏈是一種建設性科技，而非一般所認為的顛覆性、破壞性技術。\n\n將健康資訊掌握在自己手中：個人健康資料帳戶\n\n不僅是介紹技術和發表作業系統，DTCO 研發工程師還在現場為聽眾示範如何開通個人健康資料帳戶，只見在註冊頁面上傳照片，並輸入姓名、生日、血型、性別等資料，不過幾分鐘時間一張嶄新的「智慧健康隨行卡」便出爐了，就如同初次到醫院掛號需要填寫基本資料一樣簡單。\n\n而有了這張卡片，病患便能真正擁有自己的個人健康數據，只要掃瞄卡片上的 QRcode 並輸入密碼就可以讀取個人資料、就醫紀錄，並且可以將這些資料授權給其他醫院、保險公司甚至研究機構。\n\n換句話說，未來換醫院就診不用再回原醫院索取病歷摘要，辦理保險理賠也不需申請診斷證明，而透過提供病理數據給研究機構更可促進社會整體醫療水準的提升。\n\n自動化保險理賠過程：富邦加入推動流程標準化\n\n在智能保險理賠方面，富邦金控積極佈局區塊鏈，富邦產險、富邦人壽將為聯盟成員，共同開發區塊鏈智能理賠，讓核保與理賠流程更加方便快速。\n\n以往民眾要申請醫療保險理賠，填寫申請書與收集紙本單據將成為歷史，對於保險公司而言，區塊鏈可以達到自動化審查，也能夠降低審查成本，避免詐保案件。富邦產險已加入健康醫療區塊鏈聯盟，未來將共同推動流程標準化。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DTCOIPSeedsJacobphrOS健保病歷醫療",
      "date": "2017-11-11",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1194,
      "scraped_at": "2025-11-15T22:58:55.421939"
    },
    {
      "title": "印度國家銀行 SBI 宣布聯手 Intel 推動實施區塊鏈 KYC 協議",
      "link": "https://blockcast.it/2017/11/11/sbi-launches-blockchain-based-kyc-system/",
      "summary": "印度國家銀行（SBI）日前宣布，...",
      "content": "全印度最大、印度政府持有最多股份的印度國家銀行（State Bank of India， 簡稱 SBI）日前宣布，與印度 Primechain Technologies 公司及 Intel 公司聯手合作，將利用區塊鏈技術來管理該銀行的系統中的「了解你的客戶」（Know Your Customer）協議。\n\nSBI 其實已跟區塊鏈公司進行合作，開發企業解決方案，他們利用智能合約來管理有關的 KYC 協議。 SBI 期望透過這次與 Intel 公司的合作，可攜手推動這一項目的實施。\n\n早在今年 2 月 8 日，SBI 已宣布其主導發起的一個名為「BankChain」的區塊鏈聯盟正式成立，這同時是印度第一個銀行業區塊鏈聯盟。當日， SBI 官方發言人表示，BankChain 將使銀行能夠探索、構建和實施區塊鏈解決方案，從而減少欺詐發生，並同時以最大限度地提高作業效率、系統安全和透明度。 此外，SBI 亦宣布 Primechain Technologies 是 Bankchain 聯盟的創始成員，其他成員還包括 DCB 銀行及印度工業信貸投資銀行（ICICI）等，目前共計成員 27 個，均在印度和中東地區。\n\nBankchain 聯盟的第一個項目名為「Clear-Chain（C2）」，是一個整合與共享 KYC 、反洗錢和反反恐怖主義融資的認許制區塊鏈（私鏈）。 Clear-Chain 的 1.0 alpha 1 版本於 4 月 27 日時發布，允許參與的測試銀行共享多項數據和報告，如 KYC 、調查報告、可疑交易報告和跨境電匯報告等。\n\nPrimechain Technologies 創辦人在本月初的一份聲明中提到，區塊鏈技術在金融業中的主要優勢：「高透明度、高安全性與低基礎設施成本，同時又能提供一個可審計和實時自動化的解決方案。」\n\n在這次三方合作的項目上，Primechain Technologies 將主責運營 BankChain 社區，並提供在 Hyperledger Sawtooth 和 Intel Software Guard Extensions（Intel SGX）上運行的企業區塊鏈解決方案，使 SBI 能夠提高金融交易的效率，無需再擔心數據機密性和交易安全性方面的問題。 Intel SGX 將可提高區塊鏈的隱私性、安全性和可擴展性，而 Hyperledger Sawtooth 可提供一個區塊鏈應用平台。\n\nSBI 創新部門負責人 Sudin Baraokar 表示：「BankChain 社區歡迎 Intel 公司加入成為技術顧問，相信這將可助印度的銀行業、金融服務業和保險業（BFSI）加快創新。」他指出，SBI 熱衷於與其他銀行合作，以實現區塊鏈使用案例，並開發構建測試平台。相信通過這次利用 Intel SGX 和 Hyperledger Sawtooth，再加上 Primechain Technologies 的專業技術來構建區塊鏈，SBI 將可實踐各式新興的金融科技服務，如 P2P 借貸、眾籌和數位市場等，從而真正體現金融包容性。\n\n「Intel 很高興被選為 SBI 和 Primechain 區塊鏈解決方案的技術顧問。 BankChain 和 SBI 所作出的努力，正好成為技術創新的一個好例子，在印度銀行系統中提高安全性和提供可信運算環境。」Intel 公司軟體和服務部門副總裁兼平台安全部門總經理 Rick Echevarria 說道。\n\nEchevarria 還提到，區塊鏈是一種新興技術，有可能改變傳統的業務流程，消費者和金融機構之間的數據交換方式。區塊鏈消除了中介機構的需求，提高了業務效率，降低了成本和交易的複雜性。\n\n區塊鏈 KYC 原型\n\n除了印度，全球各國政府與銀行均積極投入區塊鏈技術的用例研究。當中，新加坡政府上月宣布，在當局和幾家主要銀行的共同努力下已經可以交出第一個本地了解你的客戶（KYC）區塊鏈原型。\n\n三菱 UFJ 集團、華僑銀行及匯豐銀行在上月 3 日的聯合發布中表示，經過一段時間的努力，他們已經成功完成使用區塊鏈技術來進行身分認證。這個認證原型是與新加坡信息通信媒體發展局（Infocomm Media Development Authority，簡稱 IMDA）合作開發。\n\n「這個嘗試，對我們離將新加坡打造成『一個擁有活躍的數位經濟的智慧國家』的夢想，又更近了。」IMDA 首席執行長 Tan Kiat 這樣說道。\n\n此外，新加坡的金融機構也在開發更多的創新金融科技解決方案，以提高生產力，並為客戶提供更好的服務。區塊鏈技術對於各種產業都能達致「節省成本」與「提高工作效能」的好處，特別對於金融業來說，以前需要多日的作業流程與手續，在結合區塊鏈技術應用之後，變得安全、快速又方便，直接促成了金融科技的蓬勃發展，越來越多的金融機構都在營運中採用這項技術，以提高顧客服務品質。\n\nKYC 是一種全球性的反洗錢措施。銀行和金融機構都可以透過「KYC」機制，瞭解客戶及客戶之前的金融交易情形。華僑銀行電子商務主管 Pranav Seth 補充：\n\n我們所付出的努力已經成就出一個 KYC 流程— 它不僅可以提升客戶的便利性，更重要是能提高企業營運的效率，並同時減少金融詐騙及其他犯罪行為。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BankChainIntelKYCSBI區塊鏈聯盟印度印度國家銀行",
      "date": "2017-11-11",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1194,
      "scraped_at": "2025-11-15T22:58:58.627274"
    },
    {
      "title": "為抑制加密貨幣市場過度發展 印度央行暗示：未來將可能禁止加密貨幣",
      "link": "https://blockcast.it/2017/11/10/reserve-bank-of-india-hints-on-possible-ban-on-cryptocurrencies/",
      "summary": "繼早前有消息傳出指，受印度財長任...",
      "content": "繼早前有消息傳出指，受印度財長任命的一個專門小組建議印度政府關閉國內加密貨幣交易所後，日前再有消息指，作為印度中央銀行的印度儲備銀行（RBI）不排除可能禁止國內使用加密貨幣的可能性。\n\n印度儲備銀行的主要職能分別為制訂、實施及監測貨幣政策；監督銀行、金融系統營運；外匯管制和管理，以及貨幣發行。 RBI 對於加密貨幣以及區塊鏈技術兩者的態度截然不同，該央行對於區塊鏈技術表示樂見其後續發展，並看好將此技術積極應用在金融業。目前印度工業信貸投資銀行（ICIC Bank）、科塔克馬辛德拉銀行（Kotak Mahindra Bank）、艾克塞斯銀行（Axis Bank）等印度銀行，已相繼在海外交易及國際匯款等應用中試點使用區塊鏈技術。\n\n周一（6 日），RBI 執行董事 S. Ganesh Kumar 在出席印度孟買舉行的一場會議上，意有所指地暗示「像比特幣和以太幣這樣的數位貨幣將不允許在全國合法使用。」Kumar 表示，印度央行對於這種新興的數位貨幣存在著敵意（hostility），並拒絕在不久的將來允許比特幣作為法定貨幣的任何可能性。\n\n「央行目前對於比特幣的立場是──不會將它用於任何支付與結算方式上，但是加密貨幣背後的底層技術不會受到限制及終止發展。」Kumar 補充說道。\n\n約半年前，據印度當地媒體報導，政府已著手對虛擬貨幣的監管做準備。 4 月中旬時，當地電視媒體更披露，印度政府打算將該國的比特幣和虛擬貨幣合法化，並對其進行徵稅。然而，Kumar 在這場會議上的聲明正正結束了外界一直對印度加密貨幣合法化的各種猜測。\n\n對於印府政府及金融監管機構就加密貨幣合法化一事的態度發生 180 度的大反轉，其實不是沒有跡像可尋。 9 月份時，RBI 的一名高級官員就公開表示，央行對目前正受全球監管機構嚴格審查的比特幣感到不安。\n\n「對於這些不符合法定的加密貨幣，我認為『我們（央行）對它們並不會感到舒適』。」RBI 另一名執行董事 Sudarshan Sen 如此說道。\n\n印度現有的加密貨幣市場\n\n事實上，印度的加密貨幣市場僅佔該國金融業的一小部分，他們對於加密貨幣主要的作用，認為是一種投資的選擇。儘管印度政府對於加密貨幣的態度趨於保守，印度現有的加密貨幣市場發展卻穩定成長中。例如，比特幣在印度當地幾家餐館是被接受的支付方式，此外，多家加密貨幣交易所的用戶可利用加密貨幣購買書籍或電影票等等。不僅如此，根據外媒《Factor Daily》的報導指出，比特幣甚至走進了印度最大的流行音樂會之一的「Ziro Festival」，當音樂會活動結束時，主辦單位發現整場活動的總銷售額中，比特幣佔了 1% 。\n\n加密貨幣交易市場的興盛，對政府來說似乎變成一種隱憂。近期，隨著加密貨幣價格上漲，讓許多投資者紛紛湧入加密幣市場，但是加密貨幣交易市場的監管機制尚未建立完善，讓印度政府必須採取某些措施，以遏止加密幣市場無止盡地過度發展。 Bitxoxo 首席執行官 Hesham Rehman 建議：「印度政府不應該關閉加密貨幣交易商，而應該採取措施以遏制買賣比特幣或加密貨幣的現金過量的情形。」此外，許多人也在猜測印度政府也可能正在計畫發行自己的數位貨幣。\n\n除此之外，加密貨幣被越來越多印度人所使用。根據《Rahul Oberoi》的報導，使用比特幣交易的舉動讓印度每年可以省下 50~70 億美元的匯款費用。不僅如此，印度的加密貨幣交易所的客戶數量也持續成長中，舉例來說，Unocoin 公司在 2017 年年初時客戶人數為 10 萬人，而截至目前為止，客戶數量已成長了五倍，將達到 50 萬人。\n\n儘管暗示將禁止加密貨幣的傳言一直不斷釋出，但加密貨幣的走勢仍銳不可擋。印度比特幣交易所「Zebpay」聯合創始人 Sandeep Goenka 說：「接下來，我們將嘗試教育政府關於『加密貨幣』的好處，將盡全力在鼓勵教育政府關於加密貨幣上繼續耕耘。希望在未來，能夠把印度變成一個金融科技中心，不僅增加金融包容性，也對印度的整體國家發展有所提升。」\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣印度印度儲備銀行央行禁止",
      "date": "2017-11-10",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1194,
      "scraped_at": "2025-11-15T22:59:04.406419"
    },
    {
      "title": "泰國銀行與 IBM 聯手 利用區塊鏈改善合同管理流程",
      "link": "https://blockcast.it/2017/11/10/thai-bank-taps-ibm-for-contract-management-blockchain-pilot/",
      "summary": "作為泰國第五大銀行，大城銀行(B...",
      "content": "泰國大城銀行與科技業巨頭 IBM 合作，已完成了一項區塊鏈試點計畫，得以精簡合同管理流程。\n\n作為泰國第五大銀行，大城銀行 (Bank of Ayudhya) 提供廣泛的金融服務，包括財富管理、信用卡、保險、證券交易、設備租賃、小額貸款和分期貸款等。每天需要在銀行與其子公司之間交換數千份協議 ，因此該銀行決定使用區塊鏈技術來提高各單位間的效率。\n\n據大城銀行透露，這項試點計畫旨在使銀行的關聯方交易 (related party transaction) 功能更合理化，藉此提高透明度以及數據安全性，同時加快運作速度。\n\n大城銀行資訊長兼營運長 Voranuch Dejakaisaya 表示，這項試驗發揮出區塊鏈技術的潛在優勢，提高了內部流程的效率，以及加強了顧客便利性。她說：\n\n我們從去年開始試點計畫的運行，而結果令人滿意。我們的目標是將文書流程數位化，將身分驗證和審核批准的相關文件儲存在基於區塊鏈的資料庫中，並將此服務平台擴展到整個銀行和我們的子公司。\n\n大城銀行表示，透過 IBM 提供的技術支援，它們在三個月內「把最初的概念變成現實」。\n\n這個試點計畫是由大城銀行和 IBM 的 Cloud Garage 團隊共同完成，使用了 Hyperledger Fabric 框架以及 IBM 雲端平台上的區塊鏈服務，同時也運用 Hyperledger 發布的 Composer 開發工具來加速區塊鏈應用程序的開發。\n\nIBM 泰國的董事總經理 Parnsiree Amatayakul 女士表示：\n\n為了將新興技術的潛力帶給客戶，IBM 已投資了數十億美元。區塊鏈就是這些有前途的技術之一，我們相信它能為「可靠的交易」做出貢獻，就如同網際網路對於訊息傳播的意義。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: IBM大城銀行泰國",
      "date": "2017-11-10",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1194,
      "scraped_at": "2025-11-15T22:59:07.050392"
    },
    {
      "title": "馬來西亞證券管理委員會：正規劃加密貨幣監管框架",
      "link": "https://blockcast.it/2017/11/09/malaysias-securities-watchdog-plans-cryptocurrency-regulations/",
      "summary": "就在一個月前馬來西亞央行才表示，...",
      "content": "馬來西亞證券監管機構日前透露，正在規劃加密貨幣的監管框架。\n\n在本周一於吉隆坡舉行的 SCxSC 數位金融會議中，馬來西亞證券管理委員會 (SC) 主席 Tan Sri Ranjit Ajit Singh 發表演說，表示 SC 注意到馬來西亞投資者對加密貨幣和數位資產的交易越來越感興趣。為了促進市場的活絡，並落實投資者保護措施，SC 正在研究數位資產的相關法規和準則。他說，這其中也涵蓋了資本市場中 「現有加密貨幣和數位資產的二級市場交易」。\n\n據外媒報導，SC 正與該國央行「馬來西亞國家銀行」(BNM) 密切合作，規劃一個關於加密貨幣的框架，預計將在未來幾個月內完成。 Ranjit 說：\n\n我們將與 BNM 合作，仔細研究這個領域。 SC 會負責二級交易市場，我們將制定法規，以確保交易價格能維繫市場的健全以及符合投資者的預期。\n\n目前已有許多加密貨幣交易所開始與監管機構接洽，一旦監管框架確定下來，SC 就有立場決定哪些交易所能獲得批准。\n\nRanjit 進一步透露，為了加強馬來西亞資本市場的數位創新，SC 正在進行一個試點項目，為「未上市」和「場外交易」市場探索分布式帳本技術的應用。而該項目的成果將會被視為「業界藍圖」並向社會大眾公布，其內容將闡述技術架構、關鍵功能以及開發標準。\n\n這項消息可能意味著該國對加密貨幣立場的軟化，就在一個月前馬國央行才表示，將在年底前決定是否要禁止加密貨幣的交易。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 監管馬來西亞",
      "date": "2017-11-09",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1194,
      "scraped_at": "2025-11-15T22:59:09.945343"
    },
    {
      "title": "芝加哥期權交易所總裁：比特幣期貨之後 ETF 很快將會出現",
      "link": "https://blockcast.it/2017/11/09/cboe-president-bitcoin-etfs-will-follow-futures-products/",
      "summary": "在CME上周宣布於年底推出比特幣...",
      "content": "在推出比特幣期貨一事上，芝加哥期權交易所 (CBOE) 正與當地對手芝商所 (CME) 競爭。\n\nCBOE 在八月份時曾宣布，希望在今年底或明年初與 Gemini 交易所合作推出加密貨幣衍生品合約。而不論是 CBOE 或是 CME，雙方都還在等待美國商品期貨交易委員會 (CFTC) 的批准。\n\n對於 CME 上周宣布預計年底推出比特幣期貨商品，CBOE 執行長兼董事長 Ed Tilly 在本周二的財報電話會議中表達了看法：「CME 同樣意識到透明市場的好處，這並不令人意外」。\n\n值得注意的是，CBOE 總裁 Chris Concannon 也在這場電話會議中透露：\n\n隨著比特幣這類資產將出現受監管的期貨商品，我們確實有機會推出交易所交易基金 (ETF) 。隨著時間的推移，我們可以預見 ETF 即將上市。\n\n這些交易所為了迎合客戶的需求，紛紛計畫在它們熟悉的領域推出加密貨幣相關的金融商品。而 ETF 的推出可能對 CBOE 更為有利，因為它的股票市場已上市多檔 ETF，並受到美國證管會 (SEC) 的監督。相較之下，由於 CME 不是股票交易所，所以並未有 ETF 上市。\n\nConcannon 表示：\n\n加密貨幣是我們信任的領域，當然我們的競爭對手也同樣深信不疑，我被這種雙方的「認可」所鼓舞。\n\n前仆後繼的申請者\n\n金融衍生商品藉由讓投資者押注上漲或下跌來增加流動性以及擴大市場，並允許交易公司得以採取市場中性策略 (market-neutral strategies) 。同時，它們也是創建 ETF 等投資產品的關鍵，許多機構投資者通常僅限於購買受監管的證券，而金融衍生品的出現讓他們得以進入加密貨幣市場。\n\n但在今年 3 月份，美國證管會拒絕了 Gemini 交易所的創始人雙胞胎兄弟 Tyler Winklevoss 和 Cameron Winklevoss 所提出的 ETF 申請。拒絕的理由在於，該機構認為比特幣的主要市場皆處於不受監管狀態，因此要執行監管分享協議 (surveillance-sharing agreements) 太過困難。\n\n今年 9 月份，資產管理公司 VanEck 在收到證管會的推延通知後，撤回了其所提出的比特幣期貨 ETF 申請。同樣的，另一家美國金融服務公司 REX 也在一周後應證管會要求，撤回了比特幣 ETF 的申請。\n\n這些來自監管機構的阻力並沒有停止其他公司試圖申請金融衍生品的決心，ProShares 資本管理公司就在 9 月下旬申請了兩項比特幣 ETF 產品，但能否獲得批准仍尚未可知。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBOECMEETF期貨",
      "date": "2017-11-09",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1194,
      "scraped_at": "2025-11-15T22:59:14.947445"
    },
    {
      "title": "[突發] SigWit2x 急煞停 比特幣突破 7,800 美元再創新高",
      "link": "https://blockcast.it/2017/11/09/sigwit2x-call-off-bitcoin-rises-over-7800-to-a-new-high/",
      "summary": "原定於11月16日進行的比特幣S...",
      "content": "在台灣/香港時間 11 月 9 日深夜 12 點左右，BitGo CEO Mike Belshe 公開一封電郵，宣佈比特幣 SigWit2x 計劃因缺乏社群共識而將被擱置。\n\n比特幣 SigWit2x 硬分叉原定大約於 11 月 16 日進行，可是一封公開的電郵披露這個計劃會停止，Mike Belshe 在電郵中解釋因為社群缺乏共識才有這個決定：\n\n很不幸地，我們意識到現在沒有足夠共識去進行這次升級，如果堅持要進行硬分叉，比特幣社群難免會出現分裂，這對比特幣的發展有著不良影響，所以我們決定擱置 2MB 擴容的升級計劃。\n\n電郵由多個原來 SigWit2x 計劃的支持者同時署名，包括 Xapo CEO Wences Casares 、 Bitmain 創辦人 Jihan Wu 、 Blockchain CEO Peter Smith 和 Shapeshift CEO Erik Voorhees 等。\n\n雖然 2x 目前被擱置，但他們在電郵中也表示希望將來有機會得到更多支持，來實現增加區塊容量的擴容升級。\n\n在這個消息刺激低下，比特幣曾突破了 7,800 美元關口，在部份交易所甚至接觸到 8,000 美元，在文章發表時則徘徊在 7,600 美元水平。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2xSigWitSigWit2x比特幣",
      "date": "2017-11-09",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1194,
      "scraped_at": "2025-11-15T22:59:19.661120"
    },
    {
      "title": "被不肖網站濫用來進行挖礦綁架 CoinHive 遭網路安全公司列為惡意軟體第 6 名",
      "link": "https://blockcast.it/2017/11/15/coinhive-cryptocurrency-miner-is-6th-most-common-malware/",
      "summary": "逛網站卻發現電腦延遲、效能下降?...",
      "content": "網絡安全解決方案供應商 Check Point 軟體公司表示，加密貨幣挖礦惡意軟體的威脅正在迅速增長。\n\n根據該公司最新的「全球威脅影響指數」報告顯示，CoinHive 在十月份已躍居最常被使用的惡意軟體第 6 名。 CoinHive 是一個隱藏在網站底下的 JavaScript 程式，透過網頁造訪者的電腦運算能力來挖門羅幣 (Monero) 。\n\n事實上，CoinHive 的設計初衷並不是要惡意竊取用戶的電腦資源來挖礦，而是希望創造出一種取代廣告的方式，讓網站主人不需在頁面中置入廣告也能保有收入。而對用戶來說，則是避免了各式不感興趣的廣告，從而獲得自在的網站瀏覽體驗。\n\n一些使用了 CoinHive 的正當網站會公開告知，表示造訪者的電腦資源將有一部分用來挖礦，若用戶不願意接受也會提供解除的方法。\n\n這本是一種雙贏的局面，但許多不肖網站從中察覺到了斂財的契機，因此將 CoinHive 偷偷置入其網頁。於是網站造訪者在不知情的情況下淪為了免費的礦工，為這些不正當的網站創造巨額收入。\n\n在 Check Point 的聲明中，威脅情報組負責人 Maya Horowitz 表示，像 CoinHive 這樣的挖礦軟體的出現凸顯了「先進威脅預防技術的必要性」，這些技術可以保護網路免受電腦犯罪的侵害。 Horowitz 說：\n\n挖礦惡意軟體在網路威脅領域中是一種新型、安靜但影響重大的類型，它使網路犯罪者能獲得巨大的收入，而受害者的電腦及網路則遭受延遲及性能下降等危害。\n\nCheck Point 的研究指出，CoinHive 可能在未獲得用戶批准的情況下，盜用高達 65% 的電腦資源。\n\n據該公司統計，排名前 3 的惡意軟體分別是：廣告軟體 RoughTed 、勒索軟體 Locky 、流量重定向軟體 Seamless 。\n\n最近，網域供應商 Cloudflare 暫停了運行挖礦軟體的網站之服務，包括 BT 下載網站 ProxyBunker，這個網站在被終止服務前四天運行了 CoinHive 。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinHive惡意軟體挖礦門羅幣",
      "date": "2017-11-15",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1193,
      "scraped_at": "2025-11-15T22:59:28.562316"
    },
    {
      "title": "英國金融行為監管局警告投資者：投資加密貨幣衍生性金融商品需謹慎",
      "link": "https://blockcast.it/2017/11/15/uk-regulatory-agency-warns-against-crypto-investments/",
      "summary": "英國金融行為監管局（FCA）在昨...",
      "content": "英國金融行為監管局（FCA）在昨（14）日向消費者發出了一則警告，內容主要提醒投資者在進行加密貨幣投資時，對於「差價合約」（Contracts for differences，簡稱 CFDs），必須小心謹慎處理。\n\n差價合約，是一種比較新興的金融衍生工具。它讓投資者以某一個商品的價格進行買賣，而不涉及該商品實體的交易。差價合約的商品，理論上可以是所有有浮動價格的東西，包括有各國的指數、外匯、期貨、股票以及貴重金屬等等。我們常說的保證金交易就是差價合約的一種。\n\nFCA 這則警告就特別針對加密貨幣的差價合約風險。他們提到，以加密貨幣作為基礎投資的金融價差投資已陸續被推出市場，而這些產品是存在非常高風險的投機產品。因此，FCA 需要發出這則警告來告知消費者購買這類投資產品的風險。\n\n據 FCA 的解釋，差價合約通常會提供槓桿，這意味著投資者只需付出投資總價值的一部分。然而，槓桿作用也使價格變化對利潤和損失帶來加倍影響，簡單來說就是投資人可能會在瞬間賠掉大筆金錢，\n\n加密貨幣差價合約就是允許投資者推測諸如比特幣或以太坊等加密貨幣的價格變化。 FCA 指出，加密貨幣不是經由中央銀行或政府發行或支持的虛擬貨幣。該機構目睹了這些加密貨幣在過去一年中經歷了激烈的價格波動，因此他們認為若加上槓桿的話，投資者將面臨遭受重大損失的風險，並有可能損失超過投資人能承擔的範圍。 FCA 強調：\n\n加密貨幣差價合約是極高風險的投機性投資。投資者應該了解當中所涉及的風險，並充分考慮投資加密貨幣差價合約是否適合您的財務狀況。\n\n在英國，差價合約是屬於 FCA 的監管範圍，這意味著：\n\n加密貨幣差價合約的投資人受 FCA 金融服務監管框架所提供的保護；\n提供差價合約的公司必須得到 FCA 的授權和接受該機構的監督；\n有關任何投訴可以提交至金融監察員服務（FOS）處理；\n消費者可以使用金融服務補償計劃（FSCS）。\n\n儘管此類產品是屬於該機構的管轄範圍，但撇開法律保障措施，該機構警告：「這些保護措施不會賠償你在交易中構成的任何損失。」因此，再三提醒投資人「你仍然需要非常小心，並考慮這些產品是否適合你」。\n\n除此之外，FCA 還將「價格波動」、「槓桿」、「收費」以及「價格透明度」列為基於加密幣差價合約的四種風險來考慮。\n\n該機構指出，加密貨幣的價格以及與之相關的差價合約的價值是非常不穩定。由於意外事件或市場情緒的變化，一些加密貨幣的價格可以在 24 小時內跌超過 30％；再加上某些公司提供可高達 50：1 的槓桿。雖然這類槓桿可給予投資人巨大的潛在利潤，但同時也存在把損失加倍的風險，這當中還可能對相關構成的手續費產生重大影響，除了面臨超過初始投資的虧損風險外，還意味著投資人最終可能會欠下該公司一筆巨債。\n\n在手續費方面，FCA 表示，投資加密貨幣差價合約的收費明顯高於其他差價合約產品，主要是這些費用會包括價差（公司提供買入或賣出加密貨幣差價合約的價格之間的差價），融資費用和佣金。另外，與現行貨幣相比，用於確定差價合約頭寸的加密貨幣定價可能會有更大的變化，因此在進行交易時，投資人將無法獲得加密貨幣的公平和準確的價格。\n\n如果你是一名對金融市場有豐富認識的經驗投資者，再加上能完全理解與差價合約和加密貨幣相關的風險，那麼你才適合進行這類投資。\n\n在該文件中還提醒投資者，加密貨幣差價合約可能由在歐洲經濟區（EEA）建立和授權的公司提供。如果投資者在歐洲經濟區另一個司法管轄區內與一家公司進行交易，則任何個人投訴都需要提交給該司法管轄區的相關部門。在投資之前，投資者應該查看其他\b EEA 管轄區所適用的規條和保護措施。\n\n此外，FCA 建議投資者，為免於受騙，在投資前，應先查看提供這些投資產品的金融服務公司是否登記在 FCA 登記冊上，如果該公司沒有出現在登記冊上，最好不要與該公司進行任何交易、資金轉移或提供任何銀行信息。\n\n事實上，這並不是 FCA 第一次呼吁投資者必須冷靜地進行與加密貨幣相關的投資，在 9 月份時，FCA 曾發聲明表示：「ICO 是『非常危險的』，並提醒投資者在投資時很有可能會遇到潛在的詐欺情況，必須小心謹慎。」\n\n正巧，芝商所主席兼 CEO Terry Duffy 日前公開表示，該集團預期於 12 月中旬上市「比特幣期貨」合約。 FCA 這則有關加密貨幣衍生品的警告，不知會否對美國的監管部門帶來影響。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CFDFCAICO差價合約英國金融行為管理局",
      "date": "2017-11-15",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1193,
      "scraped_at": "2025-11-15T22:59:31.378731"
    },
    {
      "title": "俄羅斯央行副總裁：ICO 有巨大的潛力",
      "link": "https://blockcast.it/2017/11/15/russian-central-bank-official-icos-have-huge-potential/",
      "summary": "就在兩個月前，俄羅斯央行才發布了...",
      "content": "俄羅斯央行一位高級官員近日表示，他相信 ICO 可以為創業公司帶來更多融資機會。\n\n根據俄國官方媒體報導，俄羅斯銀行 (Bank of Russia) 第一副總裁 Sergei Shvetsov 表示，央行將會支持這種區塊鏈融資模式的發展。\n\n在今年 9 月份，國家杜馬 (俄羅斯下議院) 的金融市場委員會成立了一個工作組，就俄羅斯加密貨幣的合法化提出建議。但俄羅斯央行總裁 Elvira Nabiullina 當時一再強調，監管機構對加密貨幣的立場是不變的，央行並不支持它們作為合法的支付工具，她甚至還說加密貨幣不會被批准成為俄羅斯市場的「準貨幣」。\n\n有鑑於央行才在 9 月份發布了關於加密貨幣和 ICO 的投資者警告，如今 Shvetsov 的表態令人十分關注。\n\n報導中引述了 Shvetsov 的言論：\n\n我國的創業潛力巨大，從創新思想的角度來看，我們的學生、年輕人和企業家已經勝過世界上任何一個國家。在缺乏支持創業的傳統機構的情況下，ICO 的發展對於籌措資金有著巨大潛力。\n\n此外，在隨後的發言中，Shvetsov 暗示 ICO 可以被視為在俄羅斯境內的合法金融活動。他說：\n\n但願 ICO 能夠在俄羅斯的金融市場上合法地佔有一席之地。\n\n不久前，俄羅斯總統佛拉迪米爾‧普丁 (Vladimir Putin) 才發出若干與加密貨幣有關的官方命令，其中就包括要求聯邦政府與央行合作制定 ICO 新法規的命令。而幾個星期後央行副總裁就發出了這樣的言論，但目前還不清楚這是否會與俄羅斯銀行的後續措施相吻合。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 俄羅斯俄羅斯銀行",
      "date": "2017-11-15",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1193,
      "scraped_at": "2025-11-15T22:59:34.228717"
    },
    {
      "title": "個資外洩事件頻傳 區塊鏈或將成為解決方案",
      "link": "https://blockcast.it/2017/11/15/blockchain-id-schemes-could-kill-the-data-breach/",
      "summary": "2013年，Yahoo曾爆發過個...",
      "content": "越來越多人意識到中心化身分系統的缺點。\n\n就在今年 7 月份，美國三大信貸機構之一的 Equifax 傳出個資外洩事件，約有 1.43 億名消費者的姓名、社會安全碼、生日及地址等資料遭駭客竊取，其中更包括了 20 多萬筆客戶的信用卡資料，有將近一半的美國人口受到影響。\n\n而這類情形不只發生在美國，今年 10 月中，一個資料庫洩露了 3000 多萬南非人 (超過一半的人口) 的個人信息。在更早之前，Yahoo 也曾於 2013 年爆發過個資洩漏案，經過統計，影響規模達到了 30 億之鉅。\n\n因此，一些企業家認為有必要更新這類系統的底層技術，使消費者資料得到更好的保護。區塊鏈聯盟 Hyperledger 的執行董事 Brian Behlendorf 說：「將資料轉移到雲端，以及越來越多政府機關進行數位化，這些都造成了更明顯的中心化」。他補充說明，如果再不將資料分散，相信資料外洩的情況將會持續發生。\n\n這也是為什麼 Behlendorf 認為關注資安問題的人都會對「自主身份認證」(self-sovereign identity) 感興趣，這是一種將身份訊息去中心化，使個人可以控制自己資料的方法。他表示，自主身份的概念其實已出現一段時間了，但直到分布式帳本技術的問世，這個概念才似乎有實現的可能。\n\n儘管現在還處於初期階段，但一些相關單位已經率先開始採取行動，而其中要數各國政府最有興趣利用區塊鏈技術來進行身份的管理。\n\n政府的動作\n\n這是一件值得注意的事，因為政府在許多方面通常不會是先行者的角色。但是某些政府已經意識到，這很可能可以降低儲存大量公民資料的風險。\n\n例如，透過「伊利諾州區塊鏈倡議」(IBI)，伊利諾州政府正在探索如何在「土地所有權」和「出生證明」等領域實施區塊鏈技術。\n\n伊利諾州的區塊鏈業務聯絡官員 Jennifer O’Rourke 表示：\n\n「從過去政府機關必須對民眾資料負責，轉變為每個人自己承擔起這樣的責任，我們認為這非常有意思。」\n\n伊利諾州正在與區塊鏈公司 Evernym 合作，使用非營利基金會 Sovrin 的區塊鏈為新生兒提供數位出生證明。\n\nO’Rourke 認為他們已經開始看到一個巨大的趨勢，那就是來自其他州或聯邦政府的求教電話顯著地增加了。他說：\n\n很明顯，很多政府部門都把注意力放在這個技術上。\n\n巴西政府的計劃部也正在研究一系列身份管理應用方案，最近與 ConsenSys 的 uPort 項目合作，使用以太坊區塊鏈進行一個試點計畫。此外，加拿大的許多銀行也正與 IBM 及網路安全技術公司 SecureKey 合作一項身份驗證項目。\n\nIBM 負責區塊鏈身份發行的主管 Adam Gunther 表示：「美國和其他有類似想法的國家已經對 IBM 表達了興趣，所以我們正在與這些地區的相關單位討論該如何深入這方面的研究。」\n\n遭遇的挑戰\n\n但是，獲得關注的同時也引發了疑慮。\n\n許多基於區塊鏈的身份系統都仰賴「去中心化識別碼」(DID)，而 DID 包含了用來證明身份歸屬的唯一「元數據」。但是目前還沒有出現業界標準，這使得這些框架更加難以理解和利用。\n\nIBM 的 Gunther 認為 DID 需要標準化，以因應被盜用的情況。因為這可以套用類似於信用卡的機制，消費者可以打電話給負責保護資料的公司，查看是否被盜。他說：\n\n如此一來，不法份子能夠造成的損害將會大幅降低，我們需要一致的身份標準。\n\n而另一個疑慮則是，隨著越來越多的區塊鏈出現，有關單位最終選擇的區塊鏈網路未必是最多人使用的那一個。有鑑於此，各團隊都專注於制定標準，以便讓區塊鏈身份系統具有互操作性。\n\n巴西計劃部負責區塊鏈的總協調官 Vinicius de Faria Silva 說道：\n\n我不相信巴西政府未來只會有一個區塊鏈平台。當然，要實現這個目標還有很多的問題和懷疑，我不認為會是安全性問題，而是該如何運用、實現以及發展這個技術。\n\n法規造就環境\n\n然而，其中一些問題可以通過新的法規來解決。例如，歐盟最新規定的「一般資料保護規則」(GDPR) 就是特別為保護消費者資料而制定的規範。\n\nHyperledger 聯盟的 Behlendorf 希望 GDPR 可以成為區塊鏈自主身份系統被大規模採用的催化劑。他說：「當你從民眾那裡蒐集資料後，儲存的數據越少，將會越容易符合 GDPR 的要求。你要讓消費者了解這些數據，給他們一個機會來檢查它、修正它。」\n\n就像過去一樣，金融服務業的法規也可能促使一個大環境的形成。包括 Evernym 的信任長 Drummond Reed 在內的許多人都對此抱持樂觀態度。 Reed 說：\n\n就像網路的採用一樣，這不是一夜之間發生的，但這將是不可避免的。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: EquifaxHyperledgerIBM伊利諾州巴西數位身份",
      "date": "2017-11-15",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1193,
      "scraped_at": "2025-11-15T22:59:37.961216"
    },
    {
      "title": "市場出現嚴重缺貨 俄羅斯聯邦儲蓄銀行為買斷國內顯示卡道歉",
      "link": "https://blockcast.it/2017/11/14/sberbank-apologizes-for-buying-up-video-cards-in-russia/",
      "summary": "俄羅斯聯邦儲蓄銀行（Sberba...",
      "content": "加密貨幣的興盛帶動了一波挖礦潮，顯示卡正適用於這一用途，而俄羅斯正面臨顯示卡嚴重短缺問題。\n\n前陣子可用於加密貨幣挖礦的顯示卡在俄羅斯國內一直呈現缺貨狀態，導致其市場價格幾乎翻漲了一倍。然而，據了解，大部分購買這些顯示卡的並非一般普通家庭。\n\n俄羅斯聯邦儲蓄銀行（Savings Bank of the Russian Federation，簡稱 Sberbank）日前就出面承認，國內絕大多數的顯示卡都是被他們買走，並為他們買斷顯示卡造成市場短缺與價格波動一事道歉。\n\nSberbank 為俄國最大的銀行，同時也是歐洲規模第三大銀行，俄羅斯政府擁有此聯邦銀行四分之一以上的股權。 Sberbank 高級副總裁 Alexander Vedyakhin 解釋，他們大量收購顯示卡的原因是為了應用在該銀行的人工智能實驗室。\n\nVedyakhin 在出席該銀行的一場國際會議時表示：「我們在科學技術上的投入很多，順帶一提，我們應該為最近市場上發生顯示卡短缺的事情而道歉，因為我們替銀行的人工智能實驗室購入了大量顯示卡。不過，這樣供應不足的情況很快就會告一段落，因為我們已經買足夠了。」\n\n除此之外，Sberbank 銀行董事會副主席 Stanislav Kuznetsov 曾表示，他們尚未準備好要使用加密貨幣，但是不得不承認我們已經投入許多人力與資金來研究加密貨幣。據塔斯社報導引述，Kuznetsov 上月出席在索契舉行的世界青年與學生節時透露：\n\nSberbank 目前並不考慮在業務中使用到加密貨幣，但我們正做出相關的研究，以保護銀行免受詐騙。我們並不害怕加密貨幣，但為了保護自己，我們必須詳細了解詐騙者是如何利用加密貨幣來進行詐騙，我們還必須研究當中的每一步。…… 今天，我們正深入研究這個議題，但不幸的是，我們目前還沒有發現任何解決方法，以及如何進行下一步，因此我們沒有準備好要使用這種加密貨幣。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Sberbank俄羅斯俄羅斯聯邦儲蓄銀行顯示卡",
      "date": "2017-11-14",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1193,
      "scraped_at": "2025-11-15T22:59:42.984339"
    },
    {
      "title": "芝商所 CEO：「比特幣期貨」合約將最快於 12 月第二週上市",
      "link": "https://blockcast.it/2017/11/14/cme-ceo-says-bitcoin-futures-will-be-listed-in-the-second-week-in-december/",
      "summary": "芝商所（CME Group）主席...",
      "content": "芝商所（CME Group）主席兼 CEO Terry Duffy 在美國時間 13 日公開表示，該集團預期於 12 月中旬上市「比特幣期貨」合約。\n\n10 月 31 日，Duffy 在聲明中表示，鑑於該集團的客戶對日益發展的加密貨幣市場越來越感興趣，所以決定在今年底前推出「比特幣期貨」。當時，據芝商所表示，這一與比特幣相關的產品能否上市將取決於是否獲得美國商品期貨交易委員會（CFTC）的批准。\n\n作為全球最大的受監管外匯市場，芝商所相信他們會是這種新型投資工具最理所當然的發源地，期望能為投資者提供交易透明度、價格發現和風險轉移功能。\n\n據悉，該期貨將透過現金結算，而價格則依據芝商所 CF 比特幣參考匯率（Bitcoin Reference Rate，簡稱 BRR）而定，BRR 將於特定計算窗口期間主要的比特幣現匯交易流量，聚合為每日一次以美元價格計值的比特幣參考匯率。計算規則的設計旨在實現最大的透明度及在標的現貨市場的即時複製。 BRR 是由芝商所與倫敦的加密貨幣交易平台公司 Crypto Facilities Ltd. 依據國際證監會組織（IOSCO）金融基準的原則設計，於 2016 年 11 月推出。\n\n時隔半個月，Duffy 在接受 CNBC 的「Power Lunch」節目訪談時表示：「何時能做空比特幣？我相信在 12 月的第二週左右，大家就可以看到我們的（比特幣期貨）合約上市。」他補充指：\n\n我並不是想要去控制比特幣價格波動，我想要做的是向大家提供一個「場地」來做些佈局，控制風險。當下大家不能夠做空比特幣，所以比特幣只有一條路可走，要不就是買，要不就是賣。這裡創造出一個雙邊市場，我認為這樣一直是更有效益。\n\n在訪問中，提到芝商所如何處理價格的大幅波動，Duffy 表示，芝商所可以在波動劇烈的情況下停止交易，如果價格出現災難性的下跌，芝商所將會調用現有的規則。如比特幣波動太大，芝商所的系統可能會使比特幣交易暫停一小時。他說：「我認為這將會讓這個市場變得更具結構。」\n\n「聽好了！當有人問我『比特幣的價格將要變零了，你們要怎麼辦？』我會回答『我不會讓它變成零』。」Duffy 這樣說道。\n\n在芝商所的網站上，列出了比特幣期貨結算價格高於和低於 7％及 13％的特殊價格波動限制，以及高於或低於該水平 20％的價格限制。\n\n他還補充表示：\n\n我將要實現一些事情。如果市場價格急劇下跌，我們就會停止交易；如果我們認為某個投資品價格正要拉開距離，我們有做多、做空機制，我們將會在某個價格做出平衡，這正正是我們現在市場的規則。\n\n另外，前美國商品期貨交易委員會委員 Bart Chilton 早前（10 日）接受 FOXBusiness 訪問時提到，芝商所的比特幣期貨計劃將會為加密貨幣帶來一些必要的監管規定。\n\n「芝商所這個做法很好。大家都應該知道我過去的工作是一直在規範他們，所以我對他們所做的事情有一個很清楚的認知。這實際上是要（對比特幣）進行管理和規範，並在上面加上一些附帶條款。」Chilton 說。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bart ChiltonCMETerry Duffy期貨比特幣芝商所",
      "date": "2017-11-14",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1193,
      "scraped_at": "2025-11-15T22:59:48.564156"
    },
    {
      "title": "美國海關及邊境保衛局 (CBP) 計畫於 2018 年啟動區塊鏈試點 以提高美國企業的競爭力",
      "link": "https://blockcast.it/2017/11/14/us-customs-and-border-protection-plans-blockchain-pilotpoc-for-2018/",
      "summary": "向美國財政部和國土安全部(DHS...",
      "content": "美國海關及邊境保衛局 (CBP) 計劃在 2018 年度啟動一個概念驗證或試點項目，以探索區塊鏈技術在貿易環境中的潛在應用。\n\n今年 6 月份，CBP 在美國亞利桑那州舉行的「西岸貿易研討會」就曾提出，要利用區塊鏈等新技術在不減慢貨物加工的情況下減少供應鏈的障礙。\n\nCBP 的分支機構「海關商業運作諮詢委員會」(COAC) 在 9 月份啟動了一個「新興技術工作組」，以便就那些可能對貿易產生影響的技術給予 COAC 和 CBP 建議，而重點就放在區塊鏈技術上。\n\nCOAC 的成立宗旨是向美國財政部和國土安全部 (DHS) 提供有關 CBP 的各種諮詢，包括法規、政策或重大變動等。\n\n在今年 10 月份華盛頓特區舉行的兩天研討會上，第一天由國土安全部教育參加者區塊鏈相關知識以及目前的應用情況。而第二天，與會的 COAC 工作組確定了 14 個有潛力的區塊鏈使用案例，包括追蹤其他政府機關的執照和許可證、原產地證書、自由貿易協定產品資格、無關稅國際通行證、保稅貨物等。\n\n目的是要利用區塊鏈促進貿易便利化、全球海關現代化和全球供應鏈安全性，以提高美國企業的競爭力。\n\n該工作組現在正努力研究這些用例的可行性，並探討該如何實現，將在 11 月 14 日的貿易進展報告中公布研究結果。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBPDHS國土安全部海關及邊境保衛局",
      "date": "2017-11-14",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1193,
      "scraped_at": "2025-11-15T22:59:53.479513"
    },
    {
      "title": "打造企業級應用 HPE 將於 2018 年推出「區塊鏈 2.0」產品",
      "link": "https://blockcast.it/2017/11/14/hewlett-packard-enterprise-to-launch-blockchain-product-in-2018/",
      "summary": "科技大廠惠普(HP)於2015年...",
      "content": "慧與科技公司 (Hewlett Packard Enterprise，簡稱 HPE) 過去已在雲端運算、資料中心及物聯網等方面給予其他企業協助。如今，HPE 將首次推出區塊鏈服務。\n\n2015 年 11 月，科技大廠惠普 (HP) 將原有業務拆分成兩間公司──惠普公司 (HPI) 和慧與科技 (HPE) 。 HPI 負責個人電腦和印表機業務，而 HPE 則專營雲端及伺服器等企業級服務。\n\nHPE 和區塊鏈聯盟 R3 在今年 6 月份宣佈了合作關係，HPE 以 R3 的 Corda 平台為底層技術，將於 2018 年推出支付和身分辨識等一系列區塊鏈服務。 HPE 的首個企業級產品名稱為「關鍵任務分布式帳本技術」(Mission Critical Distributed Ledger Technology)，將作為其雲端服務的延伸。\n\nHPE 的全球區塊鏈負責人 Raphael Davison 認為 「區塊鏈將如同網際網路一樣成為技術的基礎」，他在一份聲明中表示：\n\n對區塊鏈感興趣的企業認識到，單單使用「公用雲」並不能滿足其非功能性需求。\n\nHPE 的目標在於為銀行等大企業提供大規模使用區塊鏈的能力，而不是使用比特幣或以太坊這些目前流行的區塊鏈。例如，比特幣的交易可能需要至少 10 分鐘的時間，這樣的處理速度顯然不符合企業的需求。\n\n雖然比特幣作為「區塊鏈 1.0」已經吸引到不少企業的興趣，甚至一些央行也開始研究這項技術，但企業需要更有效率的作業平台，Davison 以客戶的需求為例子來說明：\n\n我們其中一位客戶表示，他們需要比目前還快 1000 倍的交易速度才足以完成工作。但企業界、甚至以太坊的人都說目前還無法達到這樣的能力。\n\n而 HPE 努力的方向則是 Davison 口中的「區塊鏈 2.0」，也就是企業與企業間的交易。眾所皆知，比特幣在其分布式帳本中公開了所有交易紀錄，但對企業來說，並不想讓競爭對手知道它們做了哪些關鍵交易。而 HPE 的服務將提供交易私密性，各方只能在獲得授權的情況下檢視交易紀錄。\n\n雖然還沒有正式推出，但是已經有一些金融服務業開始使用 HPE 的「關鍵任務」。然而，HPE 還打算將其區塊鏈服務推廣到其他行業，例如航空公司就可以利用這項技術追蹤飛機的飛行表現以及維護數據，這同樣可應用於汽車業和製造業。\n\nDavison 的下一個目標是「區塊鏈 3.0」，即事物與事物間的交易。在最近的一次活動中，HPE 展示了一項利用以太坊協議建立的應用程式，讓 iRobot 公司推出的 Roomba 掃地機器人從電力公司購買電源來為自己充電。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: HPHPE惠普慧與科技",
      "date": "2017-11-14",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1193,
      "scraped_at": "2025-11-15T22:59:58.378604"
    }
  ],
  "saved_at": "2025-11-15T22:59:58.378767"
}