{
  "site": "Blockcast",
  "year": 2017,
  "batch_articles": 30,
  "articles": [
    {
      "title": "美國財政部正調查比特幣的非法使用 美財長：需「非常謹慎」對待",
      "link": "https://blockcast.it/2017/11/13/us-treasury-department-investigates-illegal-uses-of-bitcoin-says-steven-mnuchin/",
      "summary": "美國財政部長 Steven Mn...",
      "content": "美國財政部長 Steven Mnuchin 公開表示，該部門正就比特幣是否被運用於非法用途進行調查。他聲稱這項調查旨在確保這類數位貨幣不會被用於任何非法目的。\n\nMnuchin 早前接受《Yahoo! 財經》媒體的專訪，當被問及有關比特幣的看法時，Mnuchin 表示，當局對於比特幣正採取密切觀察，政府最擔心的是加密貨幣被用於支持非法活動。\n\n「（比特幣）這是我們自始至終持續關注的問題。首先，亦是最重要的一點，我們必須確保使用者不能使用比特幣來支持或進行非法活動。政府想要清楚確定沒有人借助比特幣來向暗網提供資金，這是我們當下最關心的問題。」Mnuchin 說道。\n\n針對此點，Mnuchin 再加以解釋指出，「假如你是一個美國的比特幣交易商，你必須嚴格執行如 KYC 等客戶要求的規定，以及遵守《銀行安全法》（Bank Secrecy Act，簡稱 BSA）的規範。對於這些需求，我們亦正與各國相關單位研議當中。」Mnuchin 再次強調：\n\n我們當前的首要事務— 確保比特幣不是用來進行非法資金轉移。\n\n此前，該財政部剛宣布了一項計劃，試圖透過了解金融犯罪執法網絡（FinCEN）對加密貨幣的處理手法來評估加密貨幣與洗錢和恐怖主義融資的風險。據財政部的監察辦公室於 10 月底發表的 2018 財年年度計劃中披露：\n\n我們計劃要去確定 FinCEN 是如何作識別、進行優先處理，以至評估及解決與虛擬貨幣相關的洗錢和恐怖融資風險。\n\n在此次訪問中，Mnuchin 指出，對於財政部何時會表明對加密貨幣的官方立場，暫時是沒有一個既定時間表。但 Mnuchin 強調「美國政府當局正積極研究加密貨幣這個議題」。\n\n「目前沒有什麼具體細節，但我們已成立一些研究這個問題的工作組。我想再次說明，我們將繼續進行『非常謹慎』的監察。」\n\n加密貨幣價值的激增，不單持續引起市場關注，還使得各國政府有必要介入瞭解加密貨幣市場的交易情形。據法庭文件顯示，美國國稅局（IRS）欲透過加密貨幣交易平台 Coinbase 所提供的交易記錄，對個人交易所獲得的巨額利潤進行調查。在 10 日，Coinbase 團隊在其官方部落格發文表示：\n\n今天我們出席到聯邦法院以繼續為我們客戶爭取其隱私權。大約在一年前，國稅局啟動了訴訟程序，以從 Coinbase 中取得 2013-15 這三年間所有美國客戶記錄的副本。政府從未對外展示這對 Coinbase 構成任何不當行為。… … 事實上，我們已經贏得了巨大的勝利。政府最初要求提交約 500,000 個帳戶持有人的私人財務記錄。經歷過我們的持續抗爭後，IRS 將傳票範圍大幅縮減至約 14,000 個客戶。… … 儘管涉及的範圍縮減了，但我們仍認為，這張傳票仍然是不合理的，它入侵了我們客戶的隱私。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseSteven Mnuchin美國財政部",
      "date": "2017-11-13",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1193,
      "scraped_at": "2025-11-15T23:00:01.311990"
    },
    {
      "title": "花旗集團 CEO 預期：比特幣所構成的威脅 將加快國家部署法定數位貨幣",
      "link": "https://blockcast.it/2017/11/13/citigroup-ceo-bitcoin-threat-will-give-rise-to-state-cryptocurrencies/",
      "summary": "上週，在紐約舉行的彭博年度峰會上...",
      "content": "俄國總統普丁在上月正式下令部署發行國家加密貨幣，當時俄國財政大臣 Nikiforov 補充說明，俄國決定在近期規劃並發行「CryptoRuble」，並且很肯定地周邊歐亞經濟體國家都會紛紛部署推出國家法定數位貨幣。\n\n那麼，美國聯邦政府又會如何介入這波加密貨幣熱潮？\n\n上周三，在紐約舉行的彭博年度峰會上，花旗集團 CEO Michael Corbat 在接受訪問時表示，比特幣對現時金融體系已構成了實實在在的威脅，這將可能迫使政府選擇發行自己的數位貨幣來作應對。\n\n我不認為政府會輕易地讓其他人介入並可能破壞她們原來對數據、稅收、防洗錢和 KYC 的掌控能力。我們可能會看到政府引入（introduce）數位貨幣，我這裡指的不是加密貨幣，我認為『加密貨幣』在這裡不是一個好的叫法。\n\n加密貨幣是一個新興的東西，對於金融行業來說，這是一個嶄新的視角。然而，在這一行業當中已有部分具影響力或指標性的領導人物否定了比特幣作為貨幣的可行性，像是投資大師巴菲特、摩根大通 CEO Jamie Dimon 以及著名資產管理兼黃金基金投資經理人 John Hathaway 等。\n\n與其一直著眼於談論比特幣不能取代法定貨幣成為真正意義上的「金錢」，又或是比特幣能否像黃金一樣存在價值儲藏的功能等等，Corbat 更希望把眼光放遠點，關心加密貨幣是否可以「越過」許多金融監管上所設置的保護措施。例如，美國法律要求銀行須確保其系統中的交易不會被用於洗錢、貪汙賄賂以及恐怖主義融資，但加密貨幣背後的技術卻使得其交易可匿名進行，幾乎不可能確定到該筆交易是從誰發出又被誰接收了。\n\nJamie Dimon 過去也曾表示，他不認為執政當局會允許貨幣在沒有國家監督的情況下存在，特別是已經知悉像不法之徒可利用加密貨幣來處理交易等不良事件的出現。\n\n「如你我所見的中國政府；政府向來就是喜歡掌控貨幣供應。」Dimon 在九月份接受訪問時曾這麼說道。\n\n在這次訪問中，Corbat 也表現出類似高盛 CEO Lloyd Blankfein 看待比特幣時所持的開放態度。像是被問到如果他們的客戶向他們提出要進行加密貨幣投資時，Corbat 表示，他鼓勵大眾可嘗試在生活中使用加密貨幣，但他笑著補充道：「但就現在的情況而言，這些加密貨幣仍然『非常不便（pretty clunky）』。」\n\n儘管如此，Corbat 指他對於加密貨幣的底層技術非常看好，該區塊鏈技術相當有潛力，不容被忽視。\n\n據報，花旗集團已經在探索自己的加密貨幣，暫稱為 Citicoin 。該集團研發的加密貨幣旨減少在跨境外匯交易時所產生的「磨擦」，即交易當中所產生的匯率差額。此外，花旗集團也與納斯達克（Nasdaq）公司合作，利用區塊鏈技術來幫助處理私人股票交易。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CEOMichael Corbat區塊鏈比特幣法定數位貨幣花旗集團",
      "date": "2017-11-13",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1193,
      "scraped_at": "2025-11-15T23:00:13.884235"
    },
    {
      "title": "美國聯準會前主席艾倫‧葛林斯潘：比特幣就是過去所謂的法定貨幣",
      "link": "https://blockcast.it/2017/11/20/former-fed-chairman-alan-greenspan-bitcoin-is-what-used-to-be-called-fiat-money/",
      "summary": "艾倫‧葛林斯潘是「在位」時間最長...",
      "content": "就在最近，眾所皆知的美國聯準會 (Fed) 前主席艾倫‧葛林斯潘 (Alan Greenspan) 就比特幣於 2017 年的崛起發表了自己的看法。高齡 91 歲的葛林斯潘認為，去中心化貨幣非常像世界上那些沒有擔保的法定貨幣。\n\n艾倫‧葛林斯潘是「在位」時間最長的聯準會主席，任期從 1987 年到 2006 年共跨越 6 屆美國總統。日前他參加福斯電視台播出的《Mornings With Maria》節目，並在回答主持人提問時說道：「比特幣就是過去所謂的法定貨幣」。由於比特幣沒有傳統商品的支持，葛林斯潘認為去中心化的貨幣非常像過去發行的無擔保鈔票。\n\n1775 年發行，20 美元面值的大陸幣\n\n在節目中，葛林斯潘用大陸幣 (Continental currency) 做為比喻。美國獨立戰爭時期由於資金缺乏，北美 13 個殖民地的聯合政權「大陸會議」(美國國會前身) 為了籌集資金於 1775 年發行了大陸幣，也就是最早的美元。但由於金、銀等硬通貨被英國作為稅收大量徵收，大陸幣是沒有金銀當作擔保的，因此剛發行不久就開始貶值。葛林斯潘說：\n\n人性就是這樣，如果你得到像比特幣這樣的東西，你會認為它有價值，不論它是否真的有價值。但是，這與大陸幣或是南北戰爭時期的美鈔一樣，這些貨幣都沒有任何的擔保。\n\n儘管葛林斯潘的大半職業生涯都奉獻給「負責印製無擔保鈔票」的聯準會，但他的經濟觀點一直備受重視。這並非葛林斯潘第一次發言表示比特幣沒有擔保或者沒有內在價值，早在 2013 年 12 月比特幣價格達到 1,000 美元時，他就向媒體表明 「比特幣不是一種貨幣」。\n\n當時葛林斯潘這樣解釋：\n\n比特幣必須具有內在價值，你必須發揮你的想像力來推斷比特幣的內在價值。我一直沒能做到，也許別人可以。\n\n監管機構前委員有不同看法\n\n在葛林斯潘近日評論比特幣之後，美國商品期貨交易委員會 (CFTC) 前委員巴特‧齊爾頓 (Bart Chilton) 也對媒體表達他的看法。\n\n齊爾頓相信比特幣是可持續發展的，只要它的價格波動不要這麼動盪，他希望即將到來的事件 (例如 CME 的比特幣期貨市場) 能有助於規範這個加密貨幣。他說：\n\n我確實認為它可以持續下去，但我不知道它能否維持這個價格。我的意思是，有人願意掏錢買比特幣，而只要有人願意付錢，那麼就存在一種需求。\n\n齊爾頓堅信，監管將有助於遏制比特幣的波動性。他認為，如果這個市場是受監管的，那麼加密貨幣的市場波動將被調查。齊爾頓這樣說道：\n\n如果數位貨幣被監管就完全沒有問題，我可以想見當價格出現劇烈變動時將有人介入調查。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alan GreenspanFed聯準會艾倫‧葛林斯潘",
      "date": "2017-11-20",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1192,
      "scraped_at": "2025-11-15T23:00:23.648172"
    },
    {
      "title": "新獲利模式：YouTuber 現在可以從 Brave 瀏覽器用戶中賺取數位貨幣",
      "link": "https://blockcast.it/2017/11/17/youtube-stars-can-now-earn-braves-browser-tokens/",
      "summary": "在過去，YouTube只會根據網...",
      "content": "Brave 瀏覽器用戶現在可以直接捐贈加密貨幣給 YouTuber 了，包括該公司的「基本注意力代幣」(BAT) 。\n\nBrave 瀏覽器是由 Mozilla 聯合創辦人、 Javascript 創造者布蘭登·艾克 (Brendan Eich) 帶領的團隊所開發，是一款標榜能夠阻擋廣告、提升網頁開啟速度以及強化用戶隱私的網頁瀏覽器。\n\n在 Brave 瀏覽器昨日發佈的 0.19.x 版本中，允許用戶匿名將加密貨幣捐贈給 YouTuber 。不過，隨著 Brave 的更新，在該瀏覽器上觀看 YouTube 影片不再計入 Google 的網頁瀏覽量，取而代之的是，瀏覽器將紀錄用戶的觀看時間。在過去，YouTube 只會根據網址造訪數而分潤給創作者，而不會追蹤個人帳戶的瀏覽行為。\n\n現在，Brave 用戶可以在設定頁面決定自己的每月捐獻預算，而瀏覽器會根據瀏覽比例分配金額，並自動將款項發送給創作者。用戶可以隨時更改設定，例如變更每月預算、關閉捐贈功能、決定何網站能獲得捐款等。\n\n使用 Brave 瀏覽器觀看區塊客 YouTube 影片，隨即被記錄觀賞時間\n\n在 Brave 公司發表的部落格文章中寫道：\n\n在過去，YouTube 創作者無法被 Brave 瀏覽器列為個人出版商。而這次的改版使得 BAT 等數位貨幣可以直接存入創作者的錢包，Brave 瀏覽器將會從影片中判斷 YouTuber 的名稱，不論該影片被嵌入哪個網頁中。\n\n到目前為止，已經有大約 243,000 個 Brave 瀏覽器錢包被創建，可以讓用戶存放加密貨幣 (最初是比特幣)，以便在未來捐獻給出版者或影片創作者。而為了創造一個更快速且不受侵犯的網路瀏覽體驗，Brave 公司為其 BAT 代幣發起了 3,500 萬美元的 ICO 活動。\n\n在新版本中，Brave 錢包可存放比特幣、以太幣、萊特幣以及 BAT，藉由讓 YouTuber 賺取加密貨幣，可以將加密貨幣推廣到更廣泛的用戶群。\n\n目前每個 Brave 錢包內平均有價值 45 美元的加密貨幣，而早期的 Brave 瀏覽器用戶都使用比特幣作為預設捐贈貨幣，但 Brave 公司正積極引導用戶更新瀏覽器版本，並將預設貨幣改為 BAT 。\n\n不同以往的獲利模式\n\n但是，YouTube 只是一個開始。基本上，所有使用 OAuth 協議來認證出版者的的視訊網站，Brave 瀏覽器都可以提供相同的服務，以確保捐贈發送給正確的人。\n\n只要確認這種機制在 YouTube 上是可行的，Brave 就會將這項服務延伸到其他影音網站，例如 Vimeo 。艾克表示：\n\n這是一次入門練習，我們真的想嘗試將不公平及詐欺排除在這個生態系統之外。\n\nYouTube 網路明星對他們的粉絲來說有著難以想像的影響力，但是過去一年裡，有許多人抱怨他們的影片被 YouTube 歸類為「不適合所有廣告客戶」，這意味著該影片只能從有限的廣告商那裡賺錢。\n\n如果這個系統成功了，Brave 可以借重網路明星的影響力將這種不同以往的獲利模式推廣出去。\n\n雖然 Brave 瀏覽器阻擋了 YouTube 的廣告，但也提供了創作者繼續使用 YouTube 的動機。他們依舊可以靠著發布影片來賺錢，而且不用在乎 YouTube 是否認為影片有價值，創作者的一切獲利都取決於他們的影片是否能吸引更多人觀看。\n\n如果一些受歡迎的 YouTuber 開始談論這個系統，也許可以教育年輕粉絲關於加密貨幣和廣告阻擋的知識。艾克說：\n\n我們希望他們向支持者推廣 Brave 。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BATBraveBrendan EichYouTube基本注意力代幣廣告瀏覽器",
      "date": "2017-11-17",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1192,
      "scraped_at": "2025-11-15T23:00:27.751483"
    },
    {
      "title": "「前瞻區塊鏈‧挑戰大未來」台灣區塊鏈年度盛會《2017 區塊鏈愛好者大會》將於 11 月 23 、 24 日舉行",
      "link": "https://blockcast.it/2017/11/17/taiwan-blockchain-summit-2017/",
      "summary": "由行政院科技會報辦公室指導，工研...",
      "content": "由行政院科技會報辦公室指導，工研院、資策會共同主辦，台北市電腦公會執行的《2017 區塊鏈愛好者大會》，將於下周四、五（23-24 日）假集思北科大會議中心舉行。本屆愛好者大會以「前瞻區塊鏈‧挑戰大未來」為題，主辦方期望透過一連兩天的會議，將區塊鏈技術可能改變社會的熱情傳達給大眾，並希望藉由嘉賓演講、專家座談會、專題分享以及自由交流等形式，讓大眾一同參與探索區塊鏈技術的潛力。\n\n作為台灣區塊鏈一年一度的盛事，今年的愛好者大會承接去年的氣勢，再加上本次會議的與會人員，不乏來自國內外金融、科技、創投和新創公司的高階主管，學界和公家機關亦紛紛派員出席，有超級帳本亞太區副總裁 Julian Gordon 、 R3 業務總監 Carl Wegner 、源鉑資本執行長胡一天、賽伯樂投資集團合夥人魏國章、勤業眾信風險諮詢公司總經理萬幼筠、帳聯網（AMIS）執行長劉世偉、數金科技（DTCO）執行長李亞鑫、 imToken 創辦人何斌、 Insilico Medicine 共同創辦人兼執行長 Alex Zhavoronkov 、 BlockEX 共同創辦人 Aleksander Nowak 、金管會資訊服務處蔡福隆處長、台大資工系廖世偉教授、政治大學金融科技研究中心陳恭教授、資策會副執行長楊仁達博士…等超過 40 位黃金陣容的講師，在官方活動報名網站開放後不久，就被發現名額已滿，可見區塊鏈在台灣的受關注程度已追上國際步伐。\n\n工研院產經中心（IEK）蘇孟宗主任\n\n區塊客很榮幸可以邀請到本次大會的主辦方—工研院產經中心（IEK）蘇孟宗主任進行訪談，從中可更全面暸解辦理這次會議的用意與期許。\n\n愛好者大會的緣由與目的\n\n蘇主任表示，近年，各國政府、金融機構及各領域業者均熱烈關注區塊鏈，在這樣一個重要的時刻，為了協助台灣加速佈局區塊鏈產業先機，所以在去年舉辦了第一屆的區塊鏈愛好者大會，結果獲得相當理想的反應。今年來到第二屆，主辦方希望藉由本次會議，給來自各界的區塊鏈愛好者們提供一個交流機會，讓大家了解目前區塊鏈的發展，並藉此聚集國內區塊鏈發展力量，以助推動在台的區塊鏈關鍵技術及潛在應用發展。\n\n更重要的是，透過會議上各式互動與討論，將能讓政府政策與新創產業發展目標對焦，以凝聚各產業應用之共識，例如金融服務、物聯網以及政府治理，這些在後續將作為區塊鏈應用推動方針研擬的參考。行政院科技會報辦公室所推動的「數位國家、創新經濟發展」方案，正是因應這個趨勢的到來而規劃從現在發展到 2025 年以後的社會經濟樣貌並預先佈局。\n\n本屆會議的特色\n\n台灣在這兩年已經發展出不少的小型區塊鏈定期聚會、技術交流會及工作坊，有些聚會更吸引到過百人參加。在目前這片熱烈的氣氛籠罩下，本屆區塊鏈愛好者大會準備為大家提供一個更多元、以「產業的實地驗證」為主軸的會議，這將有別於一般以區塊鏈概念宣導的會議。\n\n在今年的議程安排上，將會分享及討論到有關公共領域與政策發展現況。蘇主任在這裡例舉了一些例子，像台灣政府在推動智慧城市形成新治理模式時，新興技術的運用如何促進公私協力關係；區塊鏈技術除了金融與商業應用外，因其技術帶來的優勢，在市政服務、資料紀錄方面，對施政透明與民眾互動會帶來何種影響。又如，國外政府在推行監理沙盒時，新創企業所面臨的問題與挑戰，台灣又有哪些可借鏡的地方、未來法規可以如何調整等。\n\n區塊鏈與資料經濟\n\n蘇主任表示，目前台灣對於區塊鏈技術的應用正在起步，在稍早時候，北醫與 DTCO 攜手發表了一個醫療區塊鏈作業系統 phrOS 。他在這裡特別指出，妥善運用區塊鏈技術有機會可以強化資安或隱私保護，但更值得關注的是，區塊鏈技術可以提供一個更好的環境來處理這些資料，只要運用得宜，就能真正「解放」資料的價值，從而帶來經濟上的優勢，這絕對可以成為促進「資料經濟」（Data Economy/Economics）發展重要的一環。台灣擁有大量的資料，是一個可以孕育區塊鏈實驗性試點的肥沃寶地。如果還一直停留在資安顧慮，而不敢充分應用像區塊鏈這些新技術的話，很有可能讓台灣錯失許多商業機會，又或是錯過如全球健康醫療資料能如何幫助人類解決病痛或遺傳病問題的時機等等。\n\n區塊鏈除了可以應用在醫療照護（Healthcare）外，此次愛好者大會還安排了其他七個領域的專題分享演講，當中包括內容存證（Notary）、金融科技（Fintech）、資產管理（Wallet）、開發平台（Platform）、代幣經濟（Token）、責任稽核（Accountability）以及共通環境（Environments），單是這八個領域就提供了共計 32 場演講，主辦方希望透過這些專題分享，可讓大眾獲得更廣泛、更新鮮的區塊鏈資訊。此外，大會還安排了五場《Keynote》演講及三場國內外專家座談會，第一場以《公共領域區塊鏈應用與政策建議》為主題，另外兩場分別是《Blockchain Venture》和《The Incubator and Accelerator in Blockchain Projects》。\n\n蘇主任補充指，區塊鏈技術對於台灣而言，算是一個全新的實踐，因此，本次會議邀請到區塊鏈平台的專家、新創公司等，與各位分享區塊鏈技術研發與應用方向、產業聯盟與創投如何加速區塊鏈產業生態系的發展、以及區塊鏈各層面創新案例探討與經驗交流，這些都是本次會議的重點主軸。\n\n區塊鏈真正落地的重要性\n\n如將台灣的軟體與硬體產業放到世界來比較，例如數據分析或區塊鏈技術等等，台灣的軟體不如硬體一直處於領先的位置。然而，區塊鏈技術似乎能給台灣一次翻轉產業實力的機會。主辦方不希望區塊鏈只淪為行銷口號，通過舉辦這樣的大型會議，政府相關單位將可以對區塊鏈技術成熟度與應用複雜度進行評估，再來讓跨單位跨領域協同解決應用層面的問題，同時凝聚各方共識，期許有機會可以促成台灣區塊鏈產業協會的成立，一同為區塊鏈技術或多中心應用與產業化努力。誠如蘇主任所言，區塊鏈的風潮已從國外吹進台灣，期望台灣能抓住這樣的機會，能讓政府單位以及大眾對區塊鏈更加瞭解。結合產業應用的領域知識（domain knowledge），將區塊鏈技術真正落地，才能朝「物聯網」與「智慧城市」邁進一大步。\n\n凝聚共識與政策建議\n\n吸收了去年第一屆區塊鏈愛好者大會的經驗後，對於本屆會議在後續是否有機會凝聚產業共識，或形成具體的政策建議。蘇主任提出了三個方向：\n\n第一是共通技術，在於強化技術規格與應用商業模式的連結。目前仍沒有所謂的區塊鏈共通標準，ISO 組織也正在進行「TC307 區塊鏈和電子分散式帳本技術」制定全球區塊鏈標準。因此，建議國內可以先研究其共通性、可適性與延展性等，發展建置區塊鏈系統中介層以強化功能共通缺口；應用導向提升區塊鏈易用性與便利性，可支援未來各種公有、私有、聯盟區塊鏈基礎建設，例如目前發展中的 Ethereum 、 Hyperledger 、 GCoin 等；接續，建構標準化、模組化系統介面，未來可快速移植與複製發展各類區塊鏈應用。\n\n第二是國際接軌，由於區塊鏈目前處於急速發展階段，因此牽涉到標準制定、技術規格、應用案例、技術團隊、早期創投、專利佈局等國外情勢研判，我國應該有一個統一情報觀測站或是協會組織，並積極參與國外合作，釐清臺灣在國際技術創新浪潮下可能的產業定位，以積極佈局方式扶植國內區塊鏈新創以輸出國際。\n\n最後是平衡衝擊，區塊鏈是一種破壞式創新技術，可能顛覆目前傳統產業之商業模式與政府監管方式，因此建議產業初期可以試著參與監管沙盒中發展並觀察，當有夠多的沙盒案例，才能促進監管或法令的調整。此外，由於區塊鏈透明公開特性，也需要兼顧個人資料與隱私權議題，研擬可被監管與保護個資之妥善機制。\n\n透過舉辦大型區塊鏈會議，可讓政府及相關的執行單位了解原有的想法是否能廣泛地找到共鳴，另外還能透過國內外專家、相關的使用者及關注者的參與來帶出更多新的想法，以助確認台灣當前需要應用到區塊鏈技術的場景有哪些。蘇主任在訪談結束前給本屆愛好者大會下了一個最佳的詮釋：從區塊鏈到商機奔放，From Block Chain to Unchained Opportunities 。\n\n \n\n活動訊息：\n一、時間：2017 年 11 月 23 日（四）~ 11 月 24 日（五）\n二、地點：集思北科大會議中心（台北市忠孝東路三段 1 號「億光大樓」）\n三、指導單位：行政院科技會報辦公室\n四、主辦單位：工研院、資策會\n五、執行單位：台北市電腦公會\n六、媒體協力：區塊客\n\n完整議程：《2017 區塊鏈愛好者大會》\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2017區塊鏈愛好者大會台灣",
      "date": "2017-11-17",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1192,
      "scraped_at": "2025-11-15T23:00:35.443537"
    },
    {
      "title": "歐盟監管機構 ESMA 分別對投資者及企業發出 ICO 警告",
      "link": "https://blockcast.it/2017/11/17/esma-highlights-ico-risks-for-investors-and-firms/",
      "summary": "歐洲證券及市場管理局(ESMA)...",
      "content": "歐盟監管機構「歐洲證券及市場管理局」(ESMA) 擔心 ICO 可能不符合其規範標準，已分別向投資者和發行企業發出了警告。\n\n該機構的聲明指出，ESMA 觀察到全球和歐洲的 ICO 項目增長快速，並擔心投資者可能不知道投資 ICO 時所面臨的高風險。此外，ESMA 也擔心發起 ICO 的公司可能在沒有遵守歐盟相關法規的情況下開展活動。\n\nESMA 警告投資者：\n\n因為 ICO 是非常冒險和投機性很強的投資，有著損失所有投資資金的風險。代幣的價格通常非常波動，長期下來投資者可能無法回本。另一個關鍵風險則是，某些 ICO 的結構可能超出了歐盟法律和法規的範疇，在這種情況下，投資者無法獲得歐盟的保護。此外， ICO 也容易成為欺詐或洗錢的媒介。\n\nESMA 警告企業：\n\n在 ICO 被認定為金融工具的情況下，推出 ICO 的公司可能會進行受管制的投資活動，在這種情況下，它們需要遵守相關立法。 ESMA 強調，參與 ICO 的公司應該認真思考其活動是否為受管制的活動，任何不遵守相關規則的活動將構成違規行為。\n\n與幾個月前的爆炸性增長相比，來自各國監管機構的壓力似乎使得 ICO 的數量及所募金額有所下降。\n\n隨著全球最大的衍生品交易市場 CME 集團宣布比特幣期貨交易將在下個月中旬正式上線，符合法律規定的加密貨幣投資標的便逐漸浮出水面。\n\n因應這波趨勢，ESMA 藉此機會提醒有意進行 ICO 的公司必須遵守歐盟關於反洗錢 (AML) 的指令。該機構表明：\n\n企業本身有責任要考慮到監管框架，徵求必要的許可，並符合相關的要求。\n\n近幾個月，包括加拿大和英國在內的幾個國家都對 ICO 這種金融活動表達類似的擔憂。而在中國禁絕 ICO 後，中國交易所 BTCC 的執行長李啟元曾表示，他認為中國政府不太可能在近期內取消這項禁令。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ESMA歐洲證券及市場管理局歐盟",
      "date": "2017-11-17",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1192,
      "scraped_at": "2025-11-15T23:00:38.263147"
    },
    {
      "title": "ICO 項目評測：智能合約安全審查保險協議「Quantstamp」",
      "link": "https://blockcast.it/2017/11/16/ico-review-quantstamp-smart-contract-security/",
      "summary": "智能合約的開發當前其實還處於相對...",
      "content": "聲明：本文為作者個人觀點，不代表區塊客立場。本文亦非投資建議，在進行任何加密幣投資前，仍應盡善研究與分析。\n\nCode is law！\n\n基本資料\n\n項目名稱：Quantstamp – 智能合約安全審查保險協議\n代幣名稱：QSP (ERC20 代幣)\n官方網站：quantstamp.com/\n白皮書：下載 (英文)\nPrototype：github.com/quantstamp\nTwitter: twitter.com/Quantstamp\nTelegram 電報群 : t.me/quantstamp\n\n項目簡介\n\n智能合約的開發當前其實還處於相對早期的階段，非常容易因為一時的不察而造成嚴重的合約漏洞，進而導致合約內容與資金暴露在高度風險之中；去年六月發生的 The Dao 事件就是血淋淋的教訓，被盜取了當時價值高達 5000 萬美金（約 15 億台幣）的 370 萬個 Ether，消息一出也讓當時風頭正盛的 Ethereum 一下子被打入冷宮，從 20 多美金暴跌到僅剩 7 美金，並在 10 美金附近盤整震盪了好一陣子。就在這樣的時空背景之下，Quantstamp 的核心宗旨應運而生，致力於解決當前智能合約應用普及上碰到的最大問題 — 安全穩定性，是一個智能合約的安全驗證協議。\n\nThe Dao 被駭後 Ethereum 發生暴跌。\n\nQuantstamp 這個協議的目標是做到可信、可管控並且全自動化（當前為半自動審查，AI 審核後再行人工校正）的智能合約審查機制，並具備藉由去中心化的網路運算解決難題的能力，甚至在未來針對已審核通過的項目還能提供保險理賠的服務，大大提升使用 Ethereum 網路建立智能合約的安全保障與運作效率，以此促進未來潛在場景實際應用發展的可能性。\n\n有別於以往 Zeppelin Solutions 這種以公司形式推出的智能合約代碼安全審查服務，Quantstamp 主打的是藉由 Bug 除錯後的獎勵機制來吸引身處世界各地的智能合約高手協助完成代碼的審核修改，提供一個平台匯聚眾人的力量解決智能合約目前漏洞百出的問題；俗話說的好：【三個臭皮匠，勝過一個諸葛亮】，正是 Quantstamp 此項目開發願景的最佳寫照！\n\n開發團隊\n\nQuantStamp 的開發團隊由曾任知名量化基金 Tower Research Capital 程式交易員的 Richard Ma 領軍負責制定發展戰略與商業運營，Richard 曾經每天經手高達數千萬甚至是上億美金的股票交易量，在擁有出色金融與商業操作能力的同時也具備豐富的代碼安全認知，是集結眾人特長並加以整合利用於項目開發的最佳人選。\n\n除此之外，Quantstamp 的技術開發團隊也是不容小覷，擔任 CTO 的 Steven Stewart 創辦了開發機器學習專用之 GPU 內存數據庫的 Many Trees 股份有限公司，還曾經就職於加拿大國家防衛部長達五年的時間；兩位 Senior security engineer 也都曾任職過 Microsoft 、 Google 與 Amazon 等知名國際企業，學歷背景與業內風評都很是不錯；顧問的部分我也不再多提，都是相關領域內的知名人士，整體開發團隊的綜合實力非常堅強。\n\nQuantstamp 核心四人組。\n\n代幣運作模式\n\n總量發行 10 億個 QSP，預計募資 3000 萬美金進行項目開發，65% 屬於 ICO 發行，含白名單輪投資額度，未售完的代幣將直接銷毀，降低總體代幣供應量；20% 由開發團隊與顧問持有，在三年的時間中逐步解鎖釋出；核心業務保留額與社群開發推廣則分別佔了 10% 與 5% 的總代幣供給量，以利項目中長期運營之發展規劃。\n\n左圖為 ICO 募集資金應用分配，右圖為整體 QSP 代幣分配。\n\n個人、企業甚至是政府如果對於某智能合約有安全疑慮，就能買入 QSP 使用 Quantstamp 推出的半自動化智能合約代碼審查機制，除了有不斷在開發團隊努力下快速進化完善中的 AI 偵錯系統把關，更引入廣大社區的各路高手進行反覆審核，試圖找出合約中的漏洞以獲取高額的 QSP 除錯獎勵，抓住了當前智能合約使用上的痛點並加入人性面因素的考量，建立起一套嶄新且具備高度可拓展執行性的商業模式！\n\nQuantstamp 智能合約審查機制運作流程圖。\n\n行銷推廣\n\n採用獨特的 POC（Proof Of Caring）方式進行，需要發揮自己的創意協助推廣 Quantstamp 才能取得白名單的註冊資格，由項目方進行白名單等級的驗證，被認定是付出越多心力者將能取得更多的投資折扣。\n\n常見的推廣方式多為撰文與拍影片介紹項目，舉例來說，我朋友拍攝了以下的影片協助宣傳推廣 Quantstamp：\n\nhttps://youtu.be/-BWDaVQpwxw\n\n投資價值分析（5★最好）\n項目特色與潛在競爭者：★★★★★\n\n首創針對智能合約安全性審查的協議，具備先行者優勢；且在打造半自動化代碼審查功能的同時，以獎勵機制導入各路大神的力量共同維護審查的可信度，集結眾人之力盡可能的完善尚處於早期發展階段的智能合約應用；更預計在之後加入智能合約保險服務，是一塊非常大的藍海商機，若能持續順利的推廣，將大有可能成為未來社會應用的基礎，又一家巨無霸公司的誕生。\n\n項目運行與開發階段：★★★★\n\n已有初步的半自動代碼審查功能出爐，號稱 OMG 2.0 的優質項目 Request Network 就是第一個接受審核通過的案子，中國知名項目 WanChain（萬維鏈）也正在接受 QuantStamp 的代碼審查；而近幾天更傳出加入了 Y Combinator 這家全球知名的孵化器，由身經百戰的創業導師給予輔導，大大增強了整體項目的運營成功概率！\n\n開發團隊綜合評價：★★★★★\n\n開發團隊想必大家在上方的介紹中都已得到不少資料，是非常富有經驗且業內頂尖的創業團隊，同時加上了全球智能合約代碼大師的協助審查，實力可以說是堅強的無與倫比。\n\n項目結構與合法性：★★★★★\n\nQuantStamp 這個項目本身的設計與代幣運作模式完全是可以通過 SEC ( 美國證監會 ) 的 Howey Test，並不是現在 SEC 正在嚴打的「股票」性質代幣，而且也進行了盡職的 KYC 審查，杜絕當前禁止 ICO 的國家（ex: 中國）之公民進場投資，整體項目的合法性是可以讓人非常放心的\n\n市場營銷與社群溝通：★★★★★\n\n短期內當之無愧的項目之王，首創 POC（Proof Of Caring）推廣模式非常成功，Telegram 電報群已經來到 15000+人次的誇張數字，前所未見的驚人熱度，CEO 甚至有自信到承諾 QSP 代幣交易的第一天將會在知名去中心化交易所 EtherDelta 上進行 ICO 成本價（1 ETH = 5000 QSP）的回購保底行為，對自己家的 Token 價值非常有自信。\n\n(網路惡搞圖片，並非事實陳述)\n\nQuantstamp is the Future！\n\n這是我的個人粉專，提供更多即時消息分析與私下討論空間，歡迎多多關照！\n\n區塊客也成立了針對 ICO 項目資訊分享與討論的社團 － 區塊客談 ICO 歡迎大家踴躍加入討論！\n\n以上調研報告僅供參考，不構成實際投資建議，轉貼請經原作者 One 同意。\n\n覺得我寫的不錯，也歡迎打賞 ETH 到我的小費錢包:\n0xb6cCdf7E8E70d2F57418F871D1bac9a44CD2708E\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICOQSPQuantstamp",
      "date": "2017-11-16",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1192,
      "scraped_at": "2025-11-15T23:00:44.518994"
    },
    {
      "title": "盈透 CEO Thomas Peterffy 憂拖累整個經濟 促請 CFTC 把比特幣期貨與其他產品切割",
      "link": "https://blockcast.it/2017/11/16/thomas-peterffy-fears-bitcoin-futures-will-destabilize-the-real-economy/",
      "summary": "全球知名券商盈透 （Intera...",
      "content": "美國時間 14 日，全球知名券商盈透（Interactive Brokers）創辦人兼董事長 Thomas Peterffy  在《華爾街日報》刊登整版廣告，該廣告內容是 Peterffy 致美國商品期貨交易委員會（CFTC）主席的一封公開信。\n\nPeterffy 就近日芝商所確認年底前推出比特幣期貨合約一事，向 CFTC 主席 J. Christopher Giancarlo 發出這封公開函件，直指「將比特幣和其他加密貨幣的衍生品與其他投資產品放在同一個清算機構處理會構成危險」。他敦促監管機構應隔離加密貨幣及其衍生品，而不是冒著破壞實體經濟的可能性。\n\nPeterffy 的用意是想要求 CFTC 向該些清算機構提出要求，把與加密貨幣或與其有關的衍生品的清算，明確地切割開來，在另一個獨立的清算系統中處理。\n\n這則廣告瞬間被廣泛傳播，對於比特幣支持者來說，他們對這一消息抱持審慎樂觀。但同時，這亦反映出，在傳統行業當中，並不是每個人都期待這樣的財務未來。\n\n這位素有「高頻交易之父」之稱的億萬富翁兼 CEO，從來都不是比特幣的忠實支持者，但他堅稱：我實際上沒有要反對加密貨幣交易。 Peterffy 認為如比特幣這類加密貨幣需要跟實體經濟進行分隔。\n\nPeterffy 在該信中提到，把加密貨幣與其他產品放在一起進行清算，會破壞清算機構本身的穩定性。同時，加密貨幣沒有具備一個成熟、受規範和經過測試的基礎市場。這些產品及其市場的存在不足 10 年，與世界上任何經濟環境或現實也談不上有任何關連。\n\nPeterffy 在公開信刊登後接受 CNBC《Fast Money》的電話訪問，提到：\n\n我認為區塊鏈是一個很棒的創新，同時比特幣和其他加密貨幣是個很好的東西、很好的想法，它們是應該被允許進行自由交易和自由使用，從而找出它們在經濟體中最合適的位置。\n\n他補充說：\n\n我所反對的是「通過聯邦法規來將比特幣和其他加密貨幣連接到實體經濟」。因為當我們要在同一家交易所清算比特幣和其他產品時，這樣的狀況就會發生。\n\n對於芝商所 CEO Terry Duffy 確認比特幣期貨將在年底前亮相，Peterffy 直言：這一舉動無異於「自殺」。他表示：\n\n比特幣比去年暴漲達 10 倍多，從 700 到現在的 7,000 多美元，它會突然在幾天內漲到 7 萬美元也說不定。\n\nPeterffy 還認為，芝商所即便設置出 20％的比特幣漲跌停線，也防止不了比特幣價格的大幅波動。他總結說：\n\n這個情況可能會拖累整個經濟。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CFTCIBthomas peterffyWSJ公開信盈透",
      "date": "2017-11-16",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1192,
      "scraped_at": "2025-11-15T23:00:49.339643"
    },
    {
      "title": "韓國資訊安全署：北韓駭客提升針對加密貨幣用戶及服務商的攻擊強度",
      "link": "https://blockcast.it/2017/11/16/north-korean-hackers-attack-cryptocurrency-users-and-service-providers/",
      "summary": "由於中國在今年8月份全面禁止自北...",
      "content": "韓國資訊安全署 (KISA) 聲稱，北韓的網路犯罪分子已經加強了針對韓國數位貨幣用戶和服務商的惡意軟體攻擊。該機構進一步表示，數位貨幣公司同樣也是駭客攻擊的目標。\n\n根據截至今年 11 月中旬的最新報告，KISA 在 2017 年監測到的惡意軟體攻擊比 2016 年增加了 370％。這些攻擊顯示，駭客一直在致力於破壞企業的日常運作以及竊取金錢。由於比特幣等加密貨幣過去曾被稱為網路犯罪的最佳工具，這些駭客行為將進一步惡化數位貨幣的形象。\n\n根據 KISA 報告，2017 年 1 月至 9 月在韓國發生了 5,366 起勒索軟體攻擊，而南北韓之間的衝突被認為是韓國企業遭受惡意軟體攻擊的主要原因。\n\n7 月和 8 月尤其如此，在這兩個月份，許多韓國比特幣交易所的內部系統中被發現了惡意軟體。據稱這些惡意軟體是通過專門的電子郵件發送的，當交易所員工開啟這類郵件，那麼附件中的惡意軟體就會嵌入該公司的電腦網路中。\n\n由於中國在今年 8 月份全面禁止自北韓進口煤、鐵、鉛和海鮮等產品，加劇了後者的財政困境，因此急需尋找其他的收入來源，這也許也是北韓頻頻攻擊韓國比特幣交易所的原因之一。\n\nKISA 預計，除非採取戰略行動來阻止網路襲擊，否則針對韓國比特幣服務商和其他線上服務的攻擊將在近期持續加劇。這項預測是源自於北韓駭客的惡名昭彰，在過去幾年裡，他們多次對韓國的公共建設發起了惡意攻擊。\n\n此外，由北韓政府資助的駭客組織也會使局勢更加惡化。有鑑於此，KISA 呼籲韓國民眾和企業應該更加認真地對待這些網路攻擊，並與政府合作抵禦來自北方的威脅。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: KISA北韓南韓惡意軟體韓國資訊安全署",
      "date": "2017-11-16",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1192,
      "scraped_at": "2025-11-15T23:00:53.749220"
    },
    {
      "title": "新加坡央行公布「Ubin 計畫」報告 並透露將與加拿大銀行合作進行區塊鏈跨境支付",
      "link": "https://blockcast.it/2017/11/16/singapore-canadian-central-banks-unite-on-blockchain-cross-border-payments/",
      "summary": "新加坡金融管理局(MAS)在為期...",
      "content": "新加坡金融管理局 (MAS) 發布了一份關於區塊鏈項目「Ubin 計畫」的第二階段報告。\n\nMAS 是新加坡行使中央銀行職能的政府機構，同時也是負責監控金融機構的主管部門。在為期一周的「新加坡金融科技博覽會」上，MAS 的主管 Ravi Menon 發表了這份報告，詳述今年 5 月份由 MAS 、數個新加坡銀行、德勤會計師事務所、以及區塊鏈公司 R3 共同完成的測試結果。\n\nUbin 計畫的第一階段著重於將「新加坡元」數位化成區塊鏈上的數據，第二階段則是在全球央行間測試「即時支付結算」(RTGS) 系統。\n\nUbin 計畫的第二階段，目的是研究分布式帳本系統與現有系統之間的差異，此次測試分別在三個區塊鏈平台上運行 RTGS 系統，即 Hyperledger 聯盟的 Fabric 、 R3 聯盟的 Corda 以及摩根大通的 Quorum，而參與試驗的機構還包括新加坡銀行協會 (ABS) 和管理咨詢公司埃森哲 (Accenture) 。\n\n值得注意的是，Menon 表示，如果這樣的系統開始運作，中心化的中央銀行或支付服務商將從金融生態系統中被淘汰。\n\n這意味著中心化金融市場​​營運商不再是必要的，因為流程和資料都將分布在區塊鏈網路中。基於分布式帳本技術 (DLT) 的 RTGS 系統降低了日常營運的成本和資源，也消除了央行成為整個金融生態系統「單點故障」(single-point-of-failure) 的風險。\n\n然而，在這種環境下的中央銀行仍會扮演幾個角色，比如確保節點營運商運行最新的軟體，並解決各方之間出現的任何爭端。\n\n此外，Menon 還透露 Ubin 計畫前兩階段的研究成果可以進一步發展以實現其他目的，例如跨境支付。目前的跨境支付只能仰賴中介機構，並且需要數天的時間進行結算。若是利用區塊鏈技術，則無需通過中介商，實現近乎即時的交易。\n\n事實上，MAS 已與加拿大央行建立了合作關係，Menon 說：\n\n我們很高興地宣布，將採用區塊鏈技術與加拿大銀行進行跨境支付方面的合作。\n\n而 Ubin 計畫可能會在未來繼續下一階段的試驗，根據 MAS 的說法，下一步測試的重點將會是債券償付，儘管目前還不知道細節，但央行建議新加坡證券交易所也參與這個計畫。\n\n此外，這份報告也引起了其他央行和學術界的高度關注，因為 MAS 將會公布第二階段中，在 3 個區塊鏈平台上運行的軟體之原始碼。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MASUbin計畫加拿大新加坡新加坡金融管理局跨境支付",
      "date": "2017-11-16",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1192,
      "scraped_at": "2025-11-15T23:00:59.954443"
    },
    {
      "title": "伊朗央行創新技術部門主管：投資加密貨幣要小心謹慎，央行將對有關的政策進行全面審查",
      "link": "https://blockcast.it/2017/11/16/central-bank-of-iran-plans-comprehensive-review-of-cryptocurrency-policy/",
      "summary": "伊朗中央銀行創新技術部總監 Na...",
      "content": "伊朗中央銀行（Central Bank of Iran，簡稱 CBI）警告國民在購買比特幣和其他加密貨幣時要非常小心謹慎。\n\n儘管該央行尚未對加密貨幣採取正式的監管立場，但日前向市民和投資者發出警告，呼吁他們不要輕率地使用如比特幣這類虛擬貨幣。\n\n據該央行的公關部門資料表示，伊朗中央銀行創新技術部總監 Naser Hakimi 在本週出席了一場新聞發布會，主要就該央行在金融技術領域的政策問題與媒體作出討論及解釋。\n\nHakimi 在後續會議上跟與會者討論到關於比特幣的問題，他表示，全球的央行都正在關注及討論有關全面禁止使用比特幣作為外匯儲備，並得出各種觀點，而伊朗央行對比特幣各個方面的研究亦已經提上議事日程，央行隨後將對這一領域的政策進行全面審查。他指出：\n\n央行正與其他機關單位共同協作，將會實施對加密貨幣供應的控制和監督機制，但民眾必須先熟悉加密貨幣存在的風險和危險。\n\n據 Hakimi 的說法，目前政府及監管機構對於如比特幣這一類加密貨幣存在兩大擔憂。第一是價格波動，使加密貨幣存在各種不確定性，因此屬於高風險的貨幣。再者，市場上充斥著對比特幣的辯論和懷疑，而且比特幣周邊的投機活動持續存在。\n\n「有些公司正利用多層次傳銷和金字塔式傳銷方式來把比特幣塑造成一個具吸引力的投資選擇，這些都可能對人民的財產構成威脅。」Hakimi 補充道。\n\nHakimi 強調：\n\n有鑑於比特幣及其他加密貨幣尚未被伊朗央行作為正式貨幣引入，加上買賣加密幣或與他人使用加密貨幣進行交易存在相當的風險，我們希望投資者和公眾能更加謹慎地處理有關這個領域的投資，因為這可能會讓他們虧錢。\n\n將出爐官方指引\n\n這位央行官員還就下一財政年度的金融科技和加密貨幣政策制定設想總體路線作出了介紹，表示央行總共會公開六份文件，以提供相關的整體性指導方針和框架，但不會提到有關的監管細節。\n\n首兩份文件已經釋出，主要涉及到支付方面的發起人和協助人。第三份文件涉及金融科技的框架，涵蓋微支付和所有可用於提供這些服務的技術。 Hakimi 補充表示，該文件將在未來兩到三週內公開。而第四份文件則計劃於 2018 年 1 月 21 日發布，內容將涉及帳戶信息管理者的運作框架。\n\n第五份文件是關於加密貨幣，預期在 2018 年 9 月的時候公佈。 Hakimi 補充解釋說：\n\n這份文件會考慮到兩個類別，第一個是加密貨幣應該遵守的框架。第二個則涉及發行國家虛擬貨幣的可能性，這裡指的是由中央銀行或其他監管機構或實體發行的虛擬貨幣，以及該如何發行這種虛擬貨幣。\n\n最後一份文件將會於 2019 年 3 月發布，當中會涉及到提供貸款的金融科技公司，並概述有關 P2P 借貸和眾籌。\n\n央行態度正面\n\n事實上，在上月，伊朗央行行長 Valiollah Seif 已證實，有關加密貨幣和區塊鏈技術的監管框架正在研究中，而結果將在可預見的未來公佈。\n\n此外，伊朗貨幣與銀行業研究所電子銀行部門負責人 Nima Amirshekari 早前也表示，中央銀行對加密貨幣將採取什麼樣的做法仍有待觀察，但氣氛是相當正面的。他向媒體表示：「央行將加密貨幣看作是一種可以控制的東西，他們並沒有把它看成是多層次傳銷或一個金字塔騙局。」\n\nHakimi 更在今年較早時候說比特幣在伊朗是一個「機會」，Hakimi 認為使用如比特幣等加密貨幣進行交易可以幫助那些沒能通過銀行審查門檻，導致無法開立信用額度的交易者。他當時步一進表示，國家虛擬貨幣的概念已經被提出並且正在進行評估。\n\n在伊朗，虛擬貨幣跟點對點支付系統同樣受到歡迎，目前伊朗能夠購買約 2.1 億里亞爾的比特幣，而所有的交易都是通過全國綜合支付網絡「Shetab」進行。\n\nWay2Pay Network 的 CEO Reza Qorbani 接受伊朗《金融論壇報》訪問時說：「如果伊朗未能趕上比特幣這班車，他們將錯過一個重要的機會；目前對比特幣和其他加密貨幣的抵制是心理因素造成的，因為這類貨幣是近年才冒起，而且它們背後沒有實體支撐。」\n\n雖然加密貨幣普遍受到伊朗人民的熱烈追捧，當地媒體更非常期待央行的下一步，但考慮到加密貨幣有可能被不法份子加以利用的潛在風險，該政策制定者目前仍然保持著警惕。早前，阿聯酋（UAE）央行行長就對比特幣發表了意見，他強調由於比特幣缺乏監督，唯恐它有助於洗錢和資助恐怖主義。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 伊朗加密貨幣交易比特幣法定數位貨幣",
      "date": "2017-11-16",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1192,
      "scraped_at": "2025-11-15T23:01:04.850553"
    },
    {
      "title": "億萬富翁 Mike Novogratz：主流機構投資者在未來六到八個月會參與到比特幣市場",
      "link": "https://blockcast.it/2017/11/15/big-money-is-coming-to-bitcoin-mike-novogratz-says/",
      "summary": "曾大方透露「將淨資產 10%，都...",
      "content": "曾大方透露「將淨資產 10%，都投入到了加密貨幣領域」的億萬富翁 Mike Novogratz 在周一（13 日）出席於紐約舉行的《全球投資展望峰會 2018》時表示，主流機構投資者距離採用比特幣還有大約 6 到 8 個月的時間。\n\n「一家大型金融機構將很可能在未來 6 個月內推出一個嶄新的產品。」Novogratz 這樣說道。\n\n當被問及是哪家大型金融機構時，Novogratz 表示不便透露具體的公司名稱。\n\n除此之外，他還預計主要的金融機構將很快開始提供比特幣或其他加密貨幣來作為投資的選擇，甚至乎推出可以讓其客戶通過電話來購買的加密貨幣產品。\n\n「加密貨幣這個市場的制度化即將到來，並且以相當快的速度。」Novogratz 稱。\n\n將資金從傳統金融領域轉移到加密貨幣市場的 Novogratz，目前是 Galaxy Investment Partners 的首席執行官，該公司致力於投資加密貨幣及與其相關的業務。\n\n上月，Novogratz 在一次訪談中大膽預言：「在未來 6 到 10 個月內，比特幣將會上漲到 1 萬美元。」Novogratz 所預測的價格目標是透過許多指標評估後確認的，這當中也包括了梅特卡夫定律（Metcalfe’s law），梅特卡夫定律是一種網路技術發展規律，一個廣為公認用來衡量像臉書這類網路社交媒體的增長率，這也可以套用來評估機構投資者和散戶進入加密幣市場的可能性。\n\n比特幣價格在剛過去一週呈大幅度的波動，Novogratz 向路透社表示，在最新的回調中他買入了價值 1,500 到 2,000 萬美元左右的比特幣。\n\nNovogratz 還提到他在 2017 年最大的遺憾是「在價格下跌的時候，我並沒有買入更多的加密貨幣，比如以太坊」。他認為自己犯了一個心理錯誤，他說：「明明知道該是時候把它（以太坊）買進來，但我就是沒有買足夠的回來。」\n\nNovogratz 自 2015 年離開堡壘投資集團後，便計畫專注於做自己的投資，然後他發現了比特幣、以太幣等新型\b「資產」，並藉著投資這些加密貨幣獲得成功。自此，他就愛上了區塊鏈技術，並迅速成為區塊鏈最重要的倡導者之一，他表示過去一直努力說服那些更大型的但又更保守的資產經理來加入這個市場。\n\n「區塊鏈是非常具有破壞性和革命性。」Novogratz 說。\n\n回顧過去十個月，比特幣市值從 1 月份的 150 億美元大幅躍升至現在的 1,200 億美元，日交易量更達到 40 億美元。當初的機構投資者認為不可能為比特幣分配數億美元的投資，因為市場還是過早，比特幣的流動性有限。對於機構投資者和大型對沖基金來說，這個市場還不夠深入和成熟。然而，觀乎這十個月的表現，比特幣應該可以媲美蘋果股票了。\n\n聚焦加密貨幣的對沖基金公司 BlockTower Capital 的聯合創始人兼 CIO Ari Paul 表示：「這些東西將會在明年變得超乎大家所料。」他指出，傳統的金融行業和機構投資者對比特幣的興趣正明顯地急速增長。\n\nMulticoin Capital 的合夥人 Kyle Samani 也持有相同的看法，他表示，機構投資者將會投入到比特幣交易，並在短期內把數百億美元的資金投入到比特幣市場。\n\n自 2016 年以來，比特幣已成功發展成一個被廣泛認識的名字，並逐漸被接受為一種含價值儲藏的資產。隨著機構投資者的參與，相信比特幣的流動性會進一步增加。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Mike Novogratz比特幣比特幣投資",
      "date": "2017-11-15",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1192,
      "scraped_at": "2025-11-15T23:01:10.019466"
    },
    {
      "title": "俄羅斯通信部長表示決不可能將比特幣合法化 但支持區塊鏈技術的應用",
      "link": "https://blockcast.it/2017/11/23/russian-minister-states-bitcoin-will-not-be-legally-recognized/",
      "summary": "周一（20），俄羅斯聯邦通信與大...",
      "content": "周一（20），俄羅斯聯邦通信與大眾傳媒部長 Nikolai Nikiforov 在出席國家杜馬全國青年論壇時表示，就國內經濟而言，他們決不會考慮承認比特幣合法化。\n\n他告訴記者，「比特幣是一個利用區塊鏈技術的外部應用，但俄羅斯法律決不可能承認其為俄羅斯聯邦管轄下的合法貨幣。」但他隨後補充表示：\n\n不過，我認為區塊鏈技術在國內運用是完全可能的。\n\n這一消息是跟隨了上月俄羅斯通信部門提交的一份「加密貨幣合法應用監管法令草案」而來。此外，俄羅斯副財長 Alexei Moiseev 在上週公開表示，預期新的加密貨幣法案能趕在 2018 年 2 月 1 日前出爐。他隨後披露了該法案的一些細節，包括在加密貨幣礦工的稅務和註冊、比特幣的交易限制以及 ICO 規定等。 Moiseev 在接受當地媒體訪問時表示：\n\n如果我沒有弄錯的話，這些建議應該能在 2 月 1 日前，即總統在任期間，完成制訂。\n\n他指出，該法案預計將在春季通過，但目前仍有大量討論在進行中。此外，他還認為，將不會對俄羅斯聯邦民法作出修改來使得該加密貨幣法規草案獲得通過。\n\n近年，俄羅斯官員們皆積極參與討論有關比特幣立法與區塊鏈技術的議題，旨在幫助發展俄國的數位經濟，他們還成立了一個專業委員會，研究杜馬數位經濟的可能性。然而，俄政府當局仍對比特幣和其他加密貨幣營運合法化的可行性心存懷疑，同時，各部門的意見到目前仍沒得出一個共識。\n\n俄羅斯央行也表示，就目前的情況來看，在國內將加密貨幣作為流通與交易媒介仍稍嫌過早。俄央行總裁 Elvira Nabiullina 曾一再強調，監管機構對加密貨幣的立場是不變的，央行並不支持它們作為合法的支付工具，她甚至還說加密貨幣不會被批准成為俄羅斯市場的「準貨幣」。\n\n近年來，俄羅斯當局就加密貨幣監管一事的態度持續發生變化，在禁止和放寬之間經常搖擺不定，使得比特幣合法化問題一直懸而未決。反觀，近幾個月來，俄羅斯政府越來越傾向於討論比特幣挖礦業的發展，更表示希望超越中國在全球加密貨幣挖礦業的主導地位。\n\n至於加密貨幣交易方面，該國副財長在最近重申「如果是合資格的投資者，我們允許他們在許可的平台上進行加密貨幣買賣」。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 俄羅斯加密貨幣合法化比特幣",
      "date": "2017-11-23",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1191,
      "scraped_at": "2025-11-15T23:01:16.177299"
    },
    {
      "title": "NEO 首屆開發者大賽：提前發出「神秘消息」惹猜測 團隊致歉承認處理失當",
      "link": "https://blockcast.it/2017/11/22/neo-drops-after-investor-relations-disaster/",
      "summary": "前身為 AntShares 的區...",
      "content": "前身為 AntShares 的區塊鏈項目 NEO 被稱為「中國版以太坊」，是利用區塊鏈技術和數位身份進行資產數字化、利用智能合約對數位資產進行自動化管理，從而實現「智能經濟」的一種分布式網絡。\n\n上周五（17 日），NEO 理事會成員 Malcolm Lerider 在他的個人推特上張貼了一張圖片，預告三天之後將有大事發生。\n\n此貼文一出，眾多交易者不禁臆測這是否為 NEO 的利好消息，甚至有些人將之視為暗示買入。而在差不多的時間點，一個以專門報導中國和亞洲新聞的部落格發出一則文章，稱中國可能會重啟 ICO，並在 NEO 平台上運行。而來自團隊官方人員的神祕預告，以及不知真假的小道消息，使得 NEO 加密貨幣價格從 11 月 17 日的 29 美元一度上漲到 47 美元左右，漲幅超過 60% 。\n\nNEO 官方隨後出面闢謠，指出該篇報導是個人部落格文章，僅代表其個人觀點，NEO 的價格應聲下跌至 40 美元左右。\n\n至 11 月 20 日謎底終於揭曉，NEO 先前透露的大事原來是與微軟 (Microsoft) 共同舉辦「首屆 NEO 開發者大賽」。儘管這確實也是一項不小的消息，但社群發出了不滿的聲音，認為這種行為是在誤導他們。 NEO 團隊於今日在其官方部落格發文致歉，並作出解釋，表示為了要引起社群的注意，才同意提前發布一則神祕消息。\n\n在發布這條 “神秘消息” 之前，我們特別討論了這條消息可能引起的反響。我們研究了曾採用類似市場策略的項目，得知社區期待的新聞通常都是揭曉重大合作關係等等，最後我們得出的結論是上週末預告事件的重要程度相當於建立重大合作關係，因此我們決定繼續發布這則預告。\n\n由於各式各樣、大大小小的消息均很有可能引起加密貨幣市場的波動，NEO 社區希望該團隊在未來不要再使用這種惹人誤會及引發市場猜測的營銷手法。 NEO 官方在得悉事件的嚴重性後，亦表示「反思之後，我們承認在很多方面我們原本可以做的更好，以減小不良影響，總結有以下幾點：（一）我們本應更迅速地終結猜測，在大賽信息洩漏後，我們就應該正式公佈大賽消息。（二）我們本可以明確地告知社區公告的發布日期，並且在發布所有消息後快速確認消息的真實性。（三）NEO 團隊本應意識到不應做出可能會引起新一輪猜測的舉動。」\n\n首屆 NEO 開發者大賽\n\n這個競賽由 NEO 主辦、微軟協辦，並獲得 Onchain 和 Elastos 等區塊鏈新創公司的支持。最終勝利者將可以從一個總額達 49 萬美元的賞金池中贏得價值 15 萬美元的代幣。\n\nNEO 團隊在其官方部落格表示：\n\n本次大賽希望可以基於 NEO 區塊鏈及微軟的開發環境和工具，催生出更多優秀的應用，從而形成一個強大的區塊鏈開發者生態。\n\n不僅如此，為了讓開發者們更快熟悉區塊鏈開發，NEO 將在 12 月 1 日安排線上公開課程，並以直播的形式進行。 NEO 鼓勵敢於嘗試創新的開發者、創業者和大學生通過此次線上課程解惑。\n\n大賽詳情可參考 NEO 官方網站。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AntSharesNEO小蟻區塊鏈微軟",
      "date": "2017-11-22",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1191,
      "scraped_at": "2025-11-15T23:01:21.817860"
    },
    {
      "title": "菲律賓監管機構：ICO 可被視為證券 並將其納入證券監管法的監管範圍",
      "link": "https://blockcast.it/2017/11/22/philippines-move-in-direction-to-legalize-ico-as-a-security/",
      "summary": "菲律賓金融監管機構宣布，ICO將...",
      "content": "菲律賓金融監管機構宣布，ICO 將被視為證券，可透過《證券監管法》來對其進行規管，並指出這是經過多方考慮和觀察，及與菲國中央銀行進行討論之後得出的方向。\n\n菲律賓證券交易委員會（PhSEC）委員 Emilio Aquino 在昨（21）日出席一場新聞發布會時表示：\n\n我們的方向是將這種所謂的虛擬貨幣發行作為證券處理，在這樣的情況下，我們將能對其採用《證券監管法》。\n\n該菲律賓主要監管機構正採取進一步措施，以擴大國內虛擬貨幣的使用範圍。 PhSEC 正考慮允許國內利用加密貨幣進行資金募集，而菲律賓中央銀行（Bangko Sentral ng Pilipinas，簡稱 BSP）則透露，考慮允許更多加密貨幣交易所在國內經營。\n\nAquino 隨後補充道：\n\nICO，如大家所見，特別是用在募集資金方面的事實和情況，因此它可以被視為證券，而在這種情況下，它不能在沒有向證券交易委員會註冊的情況下進行。\n\n在這個消息公布之前，當地 Calata Corp. 公司因近期被揭露多次違規行為而被菲律賓證券交易所（PSE）除名，但這家農業綜合企業公司現在卻想在加密貨幣交易所上架，並計劃把股份轉換成「Calcoins」出售。\n\nAquino 表示，ICO 越來越受到歡迎，因此監管機構希望介入制訂保護消費者的規則。他提到：「我們在社群媒體上常看到有 ICO 的宣傳…… 而這些新的 ICO 項目是可以被視為『證券』。目前，我們是採取這樣的想法及方向，就如同美國證券交易委員會現行的法規規定，以及像馬來西亞、香港和泰國等地的作法。」\n\n「我們（PhSEC）目前正與央行就虛擬貨幣進行討論。」Aquino 稱。\n\n目前至少有五到六家公司已經獲得菲律賓央行的註冊與認可，但這些公司目前只限於提供特定的貨幣服務，像助海外菲律賓工人進行能有效降低成本的跨境匯款。\n\n此外，菲律賓中央銀行行長 Nestor Espenilla Jr. 在昨日出席一場經濟簡報會上表示，該央行目前雖然只註冊了兩家交易所，但實際上還有幾家公司正在接受評估，他相信將會有更多加密貨幣交易所能登上註冊名單。\n\n「央行對於金融科技一直保持著開放的態度，這也意味著我們將發揮非常積極的作用，以確保在政策方面能提供足夠的機會來幫助創新。」Espenilla 這麼說道。\n\n在場邊接受媒體採訪時，Espenilla 更強調，該央行目前所允許的是，作為貨幣兌換商進行等價物交易的行為；換句話說，就是允許這些已註冊的公司進行如比特幣等加密貨幣與比索的等價兌換。\n\n「就是從法定貨幣轉成加密貨幣。」Espenilla 解釋說。\n\n今年早些時候，菲央行開始監管虛擬貨幣交易，在今年 1 月時發布了 944 號通知，為虛擬貨幣交易的運作設定了指引。菲律賓央行表示，他們不是在鼓吹任何虛擬貨幣，但希望規範虛擬貨幣的支付和匯款使用，以防止、限制洗錢和恐怖融資。為此，虛擬貨幣交易所需要向該央行和反洗錢委員會進行登記，並定期提交有關交易和財務狀況的報告。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BSPICO菲律賓證券交易委員會",
      "date": "2017-11-22",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1191,
      "scraped_at": "2025-11-15T23:01:26.543201"
    },
    {
      "title": "兩大交易所 CME 及 CBOE 先後公布比特幣期貨合約內容 萬事俱備只欠批准",
      "link": "https://blockcast.it/2017/11/22/cme-group-and-cboe-get-ready-for-bitcoin-futures/",
      "summary": "隨著2017年接近尾聲，早前就先...",
      "content": "幾天之前，芝商所集團 (CME Group) 為即將推出的比特幣期貨商品公布了新的細節。\n\n原本在公告中提到將於 12 月 11 日開始交易，但 CME 隨即發布更新，表示該日期是「網站的錯誤」。現在 CME 網站的聲明寫道：「將於 2017 年第四季有效，正在所有相關監管單位的審查階段，請密切注意 CME 將推出的比特幣期貨。」\n\n目前所知的期貨合約內容，根據外媒 Business Insider 報導：\n\n每份合約將包含 5 個比特幣。\n每個比特幣的最低價格跳動 (tick) 為 5 美元，對每份合約來說則是 25 美元。這意味著每次的價格變動，都會使交易者至少賺取或損失 25 美元。\n可以在 CME Globex 和 CME ClearPort 兩個平台進行交易。\n設有 1,000 份的現貨持倉合約限額，這可以避免某人或某機構壟斷市場。\n為了幫助抑制波動，比特幣期貨價格將限制在先前結算價的上下 20% 以內。\n價格結算將會根據 CME 現有的比特幣參考匯率，並透過現金結算。\n競爭對手 CBOE 的動作\n\n本週，另一個同樣打算在今年第四季推出比特幣期貨的芝加哥期權交易所 (CBOE) 也公佈了合約規格。而期貨規格表的作者，CBOE 的特許金融分析師 Russell Rhoads 表示，他真的不知道期貨價格將會如何影響比特幣現貨市場價格。\n\nCBOE 是美國最大的期權交易所，為 2200 家公司、 140 個 ETF 和 22 個股票指數提供衍生商品。現在，該公司正與比特幣交易所雙子星信託公司 (Gemini Trust Company) 合作創建期貨合約，試圖跨足加密貨幣交易領域。\n\nCBOE 的期貨規格表指出，比特幣期貨代號為 XBT，是根據雙子星的比特幣拍賣價格以美元現金結算的期貨合約。每份合約將包含 1 個比特幣，最低價格跳動為 10 美元，每人持倉合約限額為 5,000 份。\n\nRhoads 表示經常被問到：「期貨價格與比特幣現貨定價有何關聯？」，而他回答：\n\n我所能給出最好、也是最誠實的答案是「我不知道」，過去我也曾為新推出的商品進行過學術研究，但事先對新市場做出的假設往往不合時宜。\n\n與 CME 相同，CBOE 目前也在等待美國監管機構的審核。目前兩方都已擬定詳細的合約內容，端看何者能先獲得 CFTC 的批准，搶先一步進入市場。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBOECME期貨比特幣",
      "date": "2017-11-22",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1191,
      "scraped_at": "2025-11-15T23:01:29.418152"
    },
    {
      "title": "Tether 宣稱遭駭客盜走價值 3000 萬美元的 USDT 代幣",
      "link": "https://blockcast.it/2017/11/22/tether-claims-30-million-in-us-dollar-token-stolen/",
      "summary": "作為美元的替代品在各交易所之間廣...",
      "content": "在加密貨幣交易所被廣泛使用的 USDT，其發行公司 Tether 宣稱系統遭到駭客入侵，並且有價值 3,000 萬美元的代幣被盜。\n\n在 Tether 網站的一篇公告中，它譴責一名外部攻擊者的惡意行為，於昨天盜取了價值 3,095 萬美元的 USDT 。這個代幣最初是以「Realcoin」之名推出，而後才改名為 USDT，目的是作為美元的替代品在各交易所之間使用，特別是 Bitfinex 、 Poloniex 以及其他不提供法幣兌換的交易所。\n\n作為回應，Tether 表示將迅速採取行動，確保這些被盜的資金不會流回交易所，並破壞加密貨幣經濟。該公司聲明寫道：\n\n2017 年 11 月 19 日，價值 3,095 萬美元的 USDT 從 Tether Treasury 錢包中被轉移，並發送至未經授權的比特幣地址。 Tether 作為 USDT 的發行方，我們不會贖回任何被盜的代幣，而我們正在嘗試恢復代幣以避免它們流入更廣泛的生態系統。\n\n同時 Tether 也公布了駭客用來存放資金的地址，並提醒用戶不要接受來自此地址或其下游地址的代幣，因為這些被盜代幣已經被標記，無法通過 Tether 兌換成美金。\n\n此外，Tether 已經採取以下步驟來解決這個問題：\n\nTether 的後端錢包服務已暫時中止。目前正在對攻擊事件進行徹底調查，以防止今後發生類似行為。\nTether 正提供新版本的 Omni Core 客戶端軟體 (Tether 在其上運行)，該公司強烈建議所有交易所、錢包和其他整合商立即安裝此軟體，以防止被竊代幣流入生態系統。運行新版本的客戶不會接受來自駭客地址的任何代幣發送，以防止代幣從該地址進一步轉移。\nTether 正與 Omni 基金會合作，研究如何回收這些「擱淺」的代幣。一旦 Omni Layer 協議完成增強，Tether 將可回收被盜的代幣並歸還至其 Treasury 錢包。\n\n所幸被竊代幣目前還原封不動地停留在該地址，尚未流入市面。在消息傳出之後，一些提供 USDT 訂單交易的交易所已經採取相關措施，例如位於中國的火幣 pro 和 OKEX 交易所都暫停了 USDT 的出入金服務。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: OmniTetherUSDT駭客",
      "date": "2017-11-22",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1191,
      "scraped_at": "2025-11-15T23:01:32.188093"
    },
    {
      "title": "5 億美元 ICO：打造停泊在澳門碼頭的漂浮式 Dragon Pearl 酒店賭場",
      "link": "https://blockcast.it/2017/11/21/there-is-a-500-million-ico-to-build-a-floating-cryptocurrency-casino-in-macau/",
      "summary": "有人認為，加密貨幣的ICO活動有...",
      "content": "有人認為，加密貨幣的 ICO 活動有點像是賭博。而現在就有一個 100% 為「賭博」的 ICO，澳門公司 Dragon Corp. 正打算透過 ICO 募集 5 億美元的資金來打造一個漂浮於澳門碼頭的賭場，此 ICO 代幣的購買者可以將代幣兌換成不可轉讓的賭場籌碼。\n\n當然，想投入這個 ICO 項目也有相當的風險。因為中國不久前才禁止了所有 ICO 活動，兼且澳門特別行政區政府也並沒有批准任何比特幣服務。 Dragon Corp. 註冊於英屬維京群島，因此若發生法律糾紛，投資者必須向該地司法機構提出訴訟。\n\n此外，綽號「崩牙駒」的澳門前社團頭目尹國駒出席了啟動 ICO 的簽約儀式，他因參與黑社會、放高利貸、洗錢、非法賭博等罪名而入獄約 14 年。\n\n總總原因使得該項目的背景異常複雜，而監管難度也相對較高。\n\nDragon Corp. 執行長 Chris Ahmad\n\nDragon Corp. 執行長 Chris Ahmad 在參加葡萄牙里斯本的高科技研討會 Web Summit 之前，向媒體澄清與尹國駒的關係。他說：\n\n我們認識他嗎？我們知道他，但是並不熟悉。他被一位澳門的重要人士介紹來參加我們的活動，他並沒有加入 Dragon，也沒有以任何形式資助 Dragon 。\n\n因應政策而生的職業──博彩仲介\n\n因為中國有嚴格的法律防止公民將資金轉移到國外，澳門的賭場也被此等法律所限制，這使得它們與拉斯維加斯、倫敦或摩納哥的賭場非常不同。\n\n因此，為了在澳門賭博，中國豪客們花錢請「博彩仲介」(junket) 安排他們的澳門之旅。博彩仲介提供從交通手段、飲食到幫忙安排賭資的一條龍服務。一旦進入澳門，賭場就會發給賭客一些不可轉讓的賭場籌碼。這些籌碼只能在賭場裡投注，不能馬上兌換現金。在旅途結束時，賭客們把贏得的籌碼交給博彩仲介換成現金，然後這些錢在回國後由博彩仲介交還給他們。\n\n中國的法律因此被規避了，因為賭客的錢實際上並沒有流出國外，一直留在中國的博彩仲介那裡。在澳門，博彩仲介充當銀行的角色，為賭客提供信貸，並在旅行結束回國後以現金結算債務──交還賭客贏得的賭資，或是催討其輸掉的金錢。\n\n而仲介的收入來自賭客及賭場雙方，賭客為了這趟博彩之旅付出一筆服務費，賭場則為仲介帶來客源而支付佣金。\n\n賭場/博彩仲介的市場是非常龐大的，據統計，透過最大仲介公司「太陽城集團」(SinCity Group) 而押注的金額每個月高達 170 億美元。澳門的賭場經濟使得拉斯維加斯相形見絀，因為它還伴隨著由博彩仲介經營的影子融資業。 Ahmad 表示：「理論上，它是拉斯維加斯的七倍大，但實際上大概是 20 倍左右。」\n\n仲介之外的另一種選擇\n\n而 Dragon ICO 的出現提供了賭客另一條路，Ahmad 說，賭客將可以購買 Dragon 代幣並用來換取那些不可轉讓的籌碼。因此 Dragon 代幣有兩個需求來源：為了在漂浮賭場進行娛樂的賭客，以及認為此代幣會像比特幣或以太幣一樣大漲的 ICO 投資者。\n\nDragon 也會抽取與傳統博彩仲介類似的佣金，一般來說，傳統仲介的抽成是兩方各 5%，而 Ahmad 則表示：「我們只會從雙方分別抽取 0.5% 的費用，這將會更快速、更便宜、更透明。」\n\nICO 所募到的部分資金將會用來建造造價 3 億美元的 Dragon Pearl 酒店賭場，這是一個漂浮式的建築，擁有 400 間客房、餐廳、購物空間和 16,000 平方公尺的博弈空間。這座賭場由挪威公司 Brova Idea AS 負責設計，該公司專注於開發浮動結構，預計於 2020 年完工。 Ahmad 表示，由於挪威在北海石油及天然氣業務方面的經驗，他們在建造海上平台方面具有特別的專長。\n\n賭場內的購物空間\n\n這個項目將透明的區塊鏈帳本技術引入了澳門博彩仲介業務，同時 Dragon  Corp. 已經簽署了其他四個賭場作為合作夥伴。當被問及賭場能夠浮動有何優勢時，Ahmad 說：\n\n這是毫無疑問的，它並不是在陸地上，如果經濟問題出現了，我們可以將它移動到其他地方。\n\n這也會是一個航海技術上的巨大功績，因為 Dragon Pearl 的大小相當於拉斯維加斯的美高梅大酒店，美高梅大酒店是世界上客房數量第二多的飯店，也是全美國最大的度假村設施。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Dragon Pearl博彩仲介挪威澳門賭場",
      "date": "2017-11-21",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1191,
      "scraped_at": "2025-11-15T23:01:39.241946"
    },
    {
      "title": "調查報告：日本人對比特幣傾向長期投資 機構投資人對比特幣未來價格意見分歧",
      "link": "https://blockcast.it/2017/11/21/survey-on-japanese-cognitive-rate-on-bitcoin-was-high-and-institutional-investors-split-bitcoins-price/",
      "summary": "在過去的幾週裡，不同的機構先後進...",
      "content": "在過去的幾週裡，不同的機構先後進行了調查，並提供了有關公眾及投資人對比特幣看法的參考數據。\n\n首先是全球市場研究公司 Macromill 集團最近以日本人對比特幣的認知度和使用情況進行了調查。該項調查面向日本全國各地共計 1 萬名民眾，受訪者為年齡介乎 20 〜 69 歲的男女。\n\n這項調查結果顯示，88% 的受訪者表示聽說過比特幣，而在那些持有比特幣的人當中，有 47% 的人表示他們曾在零售商店使用過比特幣，但長期投資是大部分受訪者購買比特幣的主要原因。\n\n在這 1 萬名受訪者當中，Macromill 發現，有 56.2% 的人表示，他們雖然聽說過比特幣，但其實並不知道它是什麼。相較之下，有 31.4% 的人說自己知道比特幣是什麼，而 12.4% 的受訪者坦言自己完全不了解也不知道比特幣的存在。\n\nMacromill 公司表示，從整體數據來看，這次調查可得出「日本人對比特幣的認知率算非常高，達到 88%」的結論。而在表示聽過比特幣的受訪者中，有 82.9% 的人表示他們沒有購買比特幣。只有 2.7% 表示他們有購買並正在持有，而 2% 表示他們曾經買入過比特幣，但目前手上沒有持有。\n\n另外，被問到為什麼會購買比特幣時，他們回覆的前四個原因分別為「對虛擬貨幣感興趣」、「認為比特幣將在未來普及」、「我認為比特幣是有利可圖」，以及「我喜歡新鮮的事物」。\n\n而大多數的受訪者透露，他們購買比特幣是用於長期投資。與此同時，傾向於短期投資的有 42%，另外有 34% 的人表示願意將比特幣用於支付商品和服務。\n\n但當被問到曾否在商店中使用過比特幣來支付商品和服務時，47% 的人表示有試過，而 53% 的人則說沒有。那麼，他們希望哪類型的服務可提供比特幣支付？當中有 43% 的人表示「便利店」；再來是獲得 40% 支持的「電子商務網站」；排第三到五位分別是 31% 的「餐館和咖啡館」、 29% 的「電子連鎖店」，以及 28% 表示支持在「超級市場」內設比特幣付款。\n\n機構投資者的調查\n\n除了日本民眾外，近日另一項調查亦揭示了機構投資者對比特幣的看法，並提供了值得參考的數據。\n\n據紐約投資經紀公司 Triad Securities 和 Datatrek Research 在 11 月 6 日至 13 日進行的一項調查顯示，受訪的 317 人中有 39.43% 認為比特幣是泡沫，終會出現破滅。\n\n這項為期一週的調查，主要以加密貨幣為調查中心，最後共收獲到來自 317 名機構投資者的回覆。\n\n在這 300 多份回覆中，有超過一半（51.10%）的人報告他們的年齡在 45 歲以上，大約 29％的受訪者年齡介乎 35 到 44 歲，剩下的 20% 表示年齡在 34 歲或以下。\n\n被問到「有否買入過比特幣或其他貨幣」時，有 31% 左右的受訪者表示已有購買比特幣或其他加密貨幣的經驗；有 36% 的人表示，他們雖然沒有買過，但曾經有想過要購入一些；另外 31% 的人表示從來沒有，並且不會考慮買入，剩下 1.58% 的人回覆表示沒有購買過的原因是對比特幣和其他加密貨幣不熟悉。\n\n調查結果還顯示，在表示有購買加密貨幣的人當中，有 16.72% 的回覆是說在加密貨幣市場已參與超過半年。\n\n另外，他們還被問到「曾否參加過 ICO 或有否關注過這種投資機會？」與投資比特幣相比，他們對投資 ICO 的熱情相對低得多，結果顯示不到 8% 的機構投資者曾參與過 ICO 投資。有 48% 的受訪者表示沒有關注過這種投資機會，而有 29% 的受訪者承認雖然沒有投資過 ICO，但曾有考慮過要進行這方面的投資，另有接近 15% 的受訪者表示如沒有進一步的法立規管的話，他們是不會投資任何 ICO 。\n\n這項調查還向這些機構投資者查詢了在投資 ICO 之前，他們會考慮的因素及細節。他們被要求從選擇中挑出可能的最高考慮因素（可選擇出三個），受訪者依次將「項目創始人/關鍵團隊成員」、「明確的目標市場」和「代幣類型（證券或工具）」列為最優先考慮的三點。\n\n當被問到「對當前比特幣代管服務的信心水平如何？」只有 9% 的人聲稱擁有高度信心（High），另外，選擇了中度（Medium）及不清楚／沒意見（Don’t know/no opinion）的人同樣佔約 30% 。而接近 26% 的人對如 Coinbase 、 Gemini 等比特幣代管服務供應商的能力缺乏信心（Low）。\n\n「你認為比特幣是一種對沖貨幣政策的宏觀經濟手段嗎？」有 39% 的人表示同意，43% 表示不同意，餘下約 18% 的投資者不表達看法。\n\n那麼，「比特幣算是一種類似於黃金的避險資產嗎？」這 317 名受訪中回答同意跟不同意的比數分別為 40.69% 及 42.90%，餘下有 16.4% 的人表示不清楚或無意見。\n\n在最後，被問到「如何看比特幣的未來發展」時，超過 39% 的受訪者表示「它是一個泡沫，終將爆破」，有 17% 的受訪者表示不清楚或沒有意見。\n\n然而，並不是所有受訪的機構投資者都對比特幣的前景持悲觀態度，結果顯示，有 27% 的人認為「比特幣的價格將繼續上漲，但與近期走勢相比，上漲的速度會放緩」， 相比之下，有 16.4% 的機構投資者對比特幣價格就顯得更為樂觀，他們認為「在未來六個月或更短的時間內，其價格可以翻倍」。\n\n對於習慣於享受個位數增長的投資者而言，比特幣的爆炸性增長無疑令他們產生憂慮。沒有人會知道比特幣接下來的發展，但有一點是可以相當肯定的，就是華爾街正密切關注著比特幣的動態。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣日本機構投資人比特幣調查報告",
      "date": "2017-11-21",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1191,
      "scraped_at": "2025-11-15T23:01:42.494345"
    },
    {
      "title": "ICO 白皮書也可以外包 以太坊創辦人 Vitalik Buterin 幽默評論近期 ICO 亂象",
      "link": "https://blockcast.it/2017/11/20/caution-to-investors-on-icos-cash-grab/",
      "summary": "近日，包括投資 Uber及雲端筆...",
      "content": "近日，包括投資 Uber 及雲端筆記軟體 Evernote 等 500 多家新創公司的著名投資人 Jason Calacanis 和以太坊共同創辦人 Vitalik Buterin 先後出面發話，分別提醒投資者在投資 ICO 時要慎防落入拉高出貨行為中，以及別投資會給出額外數量的代幣作為獎勵的 ICO 項目。\n\nCalacanis 表示，他在 Fiverr 上發現有人提供不到 100 美元的 ICO 白皮書撰寫服務，這將可助個人和公司藉此類服務來進行 ICO 募資活動。\n\n利用 ICO 作公開募資來協助區塊鏈新創公司的項目發展，本質上是可以在推動區塊鏈的應用發展的同時，又能解決開發團隊在開發過程中面對的資金困難。\n\n與此同時，這種新興的募資模式也創造出大量的周邊機會，就像現在所看到的，可以在線上找撰寫 ICO 白皮書服務或是設計 ICO 智能合約服務等等。\n\n然而，不能排除有些團隊為了快速獲得資金，即便是在一個還沒有實際開發能力的情況下，只靠著某些想法及願景，再加上透過這些線上服務來幫助推動其 ICO 募資活動。\n\nhttps://twitter.com/Jason/status/931689290857291776?ref_src=twsrc%5Etfw&amp;amp;amp;ref_url=https%3A%2F%2Fcointelegraph.com%2Fnews%2Fexperts-caution-investors-against-cash-grab-icos-buterin-speaks-out\n\n對此，Calacanis 也在其個人的推特上發文表示出擔憂，更形容像在 Fiverr 這個藏著各種可疑的、靠不住的服務的供應平台上，現在連 ICO 白皮書都可以買了，而且服務價格相對來說還相當便宜。因此他特別叮囑投資者在投資 ICO 時需要格外小心，因為 ICO 現在就像個粉紅單市場，或是藏著一些拉高出貨的騙局。\n\n在粉紅單市場中，股票的資料通常不全，加上訊息不夠即時，做成潛藏著極大的投資風險。而據 Calacanis 所指，現在恐怕 ICO 的投資環境亦正陷入這種允許個人和團隊在沒有實質的產品、獨特的願景和策略的情況下，也能籌集數百萬美元資金的高風險中。\n\nVitalik Buterin: 有人問我 Casper 會做 ICO 嗎？\n\n對於以太坊區塊鏈社區來說，普遍都清楚知道以太坊創辦人之一的 Vitalik Buterin 是不主張 ICO，而他的不主張是建基於一個大前提，就是該區塊鏈項目在架構設計上是不需要應用到項目代幣來運作，在這樣的情況下不應該為了進行 ICO 而創造出一個代幣模型。 Buterin 一直以來都反對單單為了能獲得更多的融資資金而濫用 ERC 20 代幣標準的作法。\n\n早前就報導過，Buterin 認為 Raiden 團隊不需要為該項目進行 ICO 。依 Buterin 的看法，Raiden 是一個開源擴容解決方案、是以太坊的第二層基礎架構，這個項目根本不需要發行任何項目代幣來推動架構運行。\n\n對於 Raiden 團隊堅持進行 ICO 的作法，Buterin 也做出了決定並表示，他要捐出他從 OmiseGo 及 Kyber Network 項目中所得的全部顧問收益給慈善機構（如 AMF 、 GiveDirectly 、 SENS）或是用於私下資助以太坊第二層架構（交易通道、多簽錢包等），又或者結合兩者的項目。 Buterin 在當時指出，他明白目前的開源架構項目如不走 ICO 募資路線會面臨資金困難，因此他希望這次捐助行動能幫助到有需要的團隊。\n\n日前，Buterin 在其推特上發文表示「剛剛有另一個人來問我，如果 Casper 和分片（sharding）將會得出新幣，那麼將會為此進行 ICO 嗎？ 這讓我哭了。」從他這一番話可見，對於現在市場上的投資人對區塊鏈技術、加密貨幣以及 ICO 的錯誤解讀，還有 ICO 漸漸被當作一種投機手段，他也感到相當無奈。\n\n另外，Buterin 在今天發了另一則關於投資 ICO 的推文。他表示「如果一個 ICO 給出額外數量的代幣作獎勵（如購買至少價值 5 萬美元的代幣，將會多獲得 20％的代幣），那麼他們應該是不明白加密貨幣平等主義精神中的第一件事（或至少該說是，我所相信在加密貨幣中應該存在的那個平等主義精神）。你可以跳過，不用投資這些 ICO 了。」\n\n單單在 2017 年年初至今，利用 ICO 模式所募集得的資金已超過 30 億美元。在當前的 ICO 環境中，最令人憂慮的是有人藉此吸收大筆資金，又或利用 ICO 來進行哄抬價格的計劃，使得真真正正具有創新價值的項目在募資上受到影響，更甚是讓投資者對投資區塊鏈市場失去興趣。\n\n假如說市場上具創新價值的項目與圈錢項目的比例是 1 比 99 的話，投資者更應該在投資前進行盡職調查，以分清哪些項目值得進行投資，切勿盲目信奉不清晰的訊息來源。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICOJason CalacanisVitalik Buterin以太坊",
      "date": "2017-11-20",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1191,
      "scraped_at": "2025-11-15T23:01:45.878244"
    },
    {
      "title": "Visa 公布其區塊鏈支付項目「B2B Connect」已進入第一階段試點 多家銀行參與實時交易測試",
      "link": "https://blockcast.it/2017/11/20/visa-b2b-connect-first-phase-pilot-test/",
      "summary": "信用卡巨頭 Visa 近日公開了...",
      "content": "信用卡巨頭 Visa 近日公開了有關其企業跨境 B2B 支付項目「Visa B2B Connect」的最新發展，表示該平台已進入第一階段試點。\n\n來源：Visa\n\n去年 10 月份，Visa 公司首次宣布正在開發 B2B Connect 這個新平台，旨在為金融機構提供一個簡單、快速和安全的方式來處理全球的 B2B 支付。\n\n在剛過去的新加坡金融科技節上，Visa 公司表示：\n\n自去年公布這個項目起，我們一直在努力，並與全球金融機構達成合作，期望將這一願景轉化成一個實際的平台，並計劃在 2018 年年中的正式商業發布之前，先在「銀行對銀行」的交易中進行測試。\n\n據悉，「B2B Connect」是 Visa 與三藩市科技公司 Chain 合作的項目，這項目利用 Chain Core 來構建 B2B Connect 的平台。 Chain Core 是一個企業區塊鏈基礎設施，可促進在一個可擴展的私鏈網絡上的金融交易。\n\nVisa 當時這樣形容，「在這項技術的基礎上開發一個全新的、接近實時的交易系統」，這個新系統是針對處理銀行之間的高額國際支付而設計。通過 Visa 的端到端管理，B2B Connect 將可基於 Visa 的標準做法來管理結算。\n\n同時借助 B2B Connect 平台，Visa 期望能通過提供清晰的成本、提升交付時間和提高交易流程的可視性這三方面來顯著改善目前國際 B2B 支付的方式，最終達至減少銀行及其企業客戶在發送和接收業務付款時所需的投資和所花費的資源。\n\n上月中，Visa 宣布與美國金融科技服務公司 Billtrust 建立戰略合作夥伴關係，以幫助簡化 B2B 支付的對帳流程，並為金融機構及其企業客戶改善虛擬卡支付的自動化。\n\nVisa 公司的業務解決方案副總裁 Taira Hall 表示：\n\n一般公司面臨的痛點之一是處理支付時所需花費的時間和資源。透過與 Billtrust 的協作，將能幫助我們的金融機構客戶簡化其商業客戶的 B2B 支付流程，並能更好地滿足供應商的需求，簡化他們在接收付款時必須經過的流程。\n\n現在，Visa 公司宣布與美國商業銀行、韓國新韓銀行、菲律賓聯合銀行和新加坡大華銀行達成合作，Visa 正開始在部分合作銀行中進行「銀行到銀行」的交易測試，稍後將會有其他銀行的加入。 Visa 公司表示，目前的這些測試均是為了「Visa B2B Connect」平台的商業發布做準備。\n\n美國商業銀行商業支付與產品副總裁 Chris Wiedenmann 表示：\n\n在這個全球互聯性不斷增長的世界中，一個能快速且透明地處理收付的系統，對於不論規模大小的企業來說都至關重要。我們致力於為客戶提供創新的解決方案，包括通過與 Visa 的強大合作關係。我們很高興能夠參與到 Visa B2B Connect 的試點項目。\n\nVisa 公司還透露 B2B Connect 平台是以「API 優先」為策略而設計，因為該公司相信開放 API 使開發人員能充份發揮該產品的能力，並構建能夠在多個市場中快速擴展的解決方案。\n\nB2B Connect 的 API 可以在 Visa 開發者平台（Visa Developer Platform）中找到，Visa 期望能利用全球開發者社區的力量，實現更智能化的跨境 B2B 支付流程。\n\n這意味著，Visa 現有的合作夥伴以及未來的合作夥伴都可以利用這個 API 來創建自己的平台。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: B2BB2B ConnectVisa跨境支付",
      "date": "2017-11-20",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1191,
      "scraped_at": "2025-11-15T23:01:51.014319"
    },
    {
      "title": "美國運通利用 Ripple 區塊鏈 推出實時全球 B2B 支付",
      "link": "https://blockcast.it/2017/11/20/american-express-joins-ripplenet-giving-visibility-and-speed-to-global-commercial-payments/",
      "summary": "上周四（16），美國運通表示，該...",
      "content": "上周四（16），美國運通表示，該公司已利用區塊鏈來實現全球即時支付。\n\n據了解，美國運通已加入到 Ripple 區塊鏈，試圖把區塊鏈技術帶到商業應用上，藉以為全球商務付款提供更佳的可見度和交易速度，並從中減少交易結算的時間和成本，及保持美國運通客戶的安全水平，最終達至提升客戶體驗的目的。\n\n「美國運通是繼法國農業信貸銀行（Crédit Agricole）、澳洲跨國支付新創公司 Airwallex 及墨西哥金融機構 Cuallix 等公司後，最新加入成為 RippleNet 的成員。」Ripple 團隊在其部落格寫道。\n\n美國運通方面表示，該集團在 FX 國際付款（FXIP）業務上與 Ripple 公司達成合作，將運用 Ripple 區塊鏈來執行從美國到英國的實時可追踪加密貨幣付款。這項目還獲得英國桑坦德銀行（Santander UK）的加入，該銀行已成為這個新交易渠道的選定合作夥伴。由於美國是英國目前最大的貿易夥伴，因此英國市場迫切地需要建立一個快速直接的全球商業支付方式。\n\n據悉，美國運通的客戶已經在使用這項服務，該集團還表示，未來將有機會對這項服務進行擴展。\n\n目前，全球金融公司及機構，均希望運用新興技術來降低業務成本和作業流程的複雜性，特別是在處理證券結算和國際支付等繁鎖過程。儘管區塊鏈技術可以在這一問題上提供一個解決方案，但大多數業內人士認為這技術要得到廣泛使用仍需好幾年的時間。\n\n美國運通訊息總監 Marc Gordon 表示：\n\n美國運通在整合新技術方面有著悠久的歷史⋯與 Ripple 和 Santander 的合作，代表了我們在開發與利用區塊鏈技術上繼續向前邁進，不斷演進我們在世界各地的資金流向速度與方式。\n\n在項目初期，Ripple 公司負責將美國運通的客戶連接到英國桑坦德銀行，以提供他們一個即時、可追蹤的跨境支付服務。\n\nRipple 通過「RippleNet」連接銀行，讓在美國的美國運通客戶可連接到英國桑坦德銀行的帳戶來進行匯款。與傳統支付流程相比，Ripple 的區塊鏈支付方式簡化了與中間商的連接，並提供對交易狀態和成本的即時端對端可視性。更重要的是，使用 RippleNet 來進行匯款將能保持美國運通客戶所期望的安全級別。\n\n對此，美國運通全球企業支付副總裁 Greg Keeley 表示：「我們已經看到實質的證據，區塊鏈技術正在為我們的客戶服務擔當一個轉型角色。」他還補充說：\n\n與 Ripple 公司的這項合作不僅有助於減少處理國際交易所需的時間，還可以提升我們處理客戶交易的效率。\n\n桑坦德銀行交易業務全球負責人 José Luis Calderón 表示：「為了滿足全球公司及顧客的需求，我們致力於打造一個領先的國際支付生態系統。以區塊鏈的技術作為解決方案，無疑為美國和英國之間開闢了一條新渠道，並為全球支付提供了一個巨大的機會。透過與這些具有前瞻思維的企業進行合作，我們能夠提供一種先進、安全且沒有匯率差距問題的支付方式。這有效地將我們『簡單、個人、公平』的服務理念帶到美國運通及其客戶身上。」\n\nRipple 公司的執行長 Brad Garlinghouse 對於 Calderón 的說法表示贊同，Garlinghouse 回應表示，Ripple 與美國運通及桑坦德銀行合作的計畫，給企業客戶在處理全球支付方面時遇到的「即時性」問題提供了一個解決方案，這是邁出了區塊鏈技術整合與應用的一大步。\n\n「在過去需要花費數天時間的轉帳將能以實時完成，使得資金的流動速度可以像實際業務進行的一樣快。這僅僅是一個開始，我們期待著擴大這種合作夥伴關係，以幫助其他美國運通 FXIP 的客戶。」Garlinghouse 補充。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: American ExpressAmexB2BRipple實時支付美國運通",
      "date": "2017-11-20",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1191,
      "scraped_at": "2025-11-15T23:01:56.256865"
    },
    {
      "title": "香港公司計畫在俄羅斯島嶼建立加密貨幣礦場及博物館",
      "link": "https://blockcast.it/2017/11/26/hong-kong-company-set-to-build-crypto-mining-farm-and-museum-on-russian-island/",
      "summary": "對企業來說，俄羅斯的自由貿易區有...",
      "content": "一間總部設於香港的公司將成為利用俄羅斯自由貿易區的外國公司之一，該公司計劃在俄羅斯島 (Russky Island) 上建立加密貨幣礦場、加密博物館以及人工智慧實驗室，並提供培訓計畫。\n\n俄羅斯島上的礦場\n\n一家名為 Genesis Engineering 的香港公司計劃在俄羅斯島發展加密貨幣相關事業，該島隸屬於俄羅斯濱海邊疆區管轄，鄰近俄國遠東城市海參崴。\n\nGenesis Engineering 是加密貨幣媒體集團 Btc Inc 和雲端挖礦服務商 Genesis Mining 兩間企業的合資公司，在它們的共同聲明中指出：「這間公司將把重點放在世界各地具有過剩能源的地區，包括美洲和歐亞大陸。」\n\n而根據俄羅斯遠東發展部表示：\n\n該公司對自由貿易區的免費土地、能源設施、優惠的稅收和關稅有興趣，計劃建設大約 30 萬平方公尺的生產設備。\n\n不僅如此，該公司還打算發展培訓計畫，Genesis Engineering 發言人 John Riggins 表示：「我們將建立一個展示廳，這是一個加密貨幣和區塊鏈的博物館，我們已準備好這個項目的資金。而且，我們願意為最好的學生提供培訓，並資助這方面的大學學費。」\n\n此外，Genesis Engineering 也有興趣建立一個人工智慧實驗室，因為它過去曾與莫斯科國立大學、國立科學技術大學等學術機構一起創建過類似的實驗室。\n\n海參崴的優勢\n\n海參崴是濱海邊疆區的首府和最大的城市，而濱海邊疆區則是俄羅斯遠東聯邦管區中經濟規模和人口數目最大的區域。本月初，這座城市在普丁總統的指示下被選為發展加密貨幣的重點城市。\n\n海參崴的自由貿易區涵蓋了俄羅斯島，所以投資者可以享受稅收優惠，以及有可能申請免稅區。有鑑於此，海參崴被寄以厚望成為亞洲的貿易和運輸中心。\n\n遠東能源管理公司投資副總監 Valentina Lokhmanova 表示：\n\n島內的電力和火力發電潛力足以提供消費者第一階段的電力。\n\n上週，俄羅斯下議院「國家杜馬」的副議長 Boris Chernyshov 向工業部和通訊部提出了一項建議，要求在俄羅斯建立一個挖礦城市。在他的設想中，這座城市將在西伯利亞或遠東的一個大型水力發電站附近全力開展加密貨幣挖礦。\n\n而遠東經濟發展中心主管 Alexander Abramov 表態支持將這座礦場設立在遠東地區，他將海參崴形容為專注於多種業務的城市，包括貿易、物流和房地產。並指出，許多東北亞國家正在積極使用加密貨幣和區塊鏈技術，而這些業務可以導入區塊鏈技術。他說：\n\n如果我們要與大經濟體合作，我們需要順應這股潮流。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 俄羅斯挖礦香港",
      "date": "2017-11-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1190,
      "scraped_at": "2025-11-15T23:02:04.688235"
    },
    {
      "title": "《2017 區塊鏈愛好者大會》：區塊鏈是一個巨型架構 唯技術仍需不斷演進",
      "link": "https://blockcast.it/2017/11/26/day-2-2017-taiwan-blockchain-summit-keynotes/",
      "summary": "台灣第二屆區塊鏈愛好者大會進入第...",
      "content": "台灣第二屆區塊鏈愛好者大會進入第二天（24 日），上午的活動先以兩場「Keynote」帶大家了解及認識區塊鏈技術，首先是工研院資通所闕志克所長給大家講解台灣區塊鏈技術研究能量，而在第二場 Keynote，大會邀請到 Hyperledger 亞太區副總裁 Julian Gordon 為大家介紹 Hyperledger 及其應用案例。\n\n區塊鏈不可竄改的特性  可能是一刀兩刃\n\n闕所長在開始時先簡單介紹了一下區塊鏈的基本特性，由於區塊鏈始於比特幣，這技術創造了一個去中心化的帳本，也讓代幣所有權能夠被追蹤，另外區塊鏈還有避免重覆交易、不可竄改等的特性。他強調，有效解決重覆交易及資料不可竄改這樣的特性，可讓交易不需要經過第三方審核也可以確保資料完整性，有效促成「分散式信任（Distributed Trust）」，即在個人互不分享、互不信任的情況下，仍可以讓資料正確無誤地傳遞及保存。\n\n工研院資通所闕志克所長\n\n但同時，他也帶出了一些區塊鏈的缺點，例如現階段區塊鏈的效率還是偏低，對比現有的技術水平，區塊鏈效能可能只有千分之一。另一個問題是區塊鏈雖然可以確保資料不被竄改，但如果輸入源頭已經出現問題，那記錄就無法被正確傳遞，這是區塊鏈目前需要克服的盲點之一。\n\n闕志克認為未來可能會出現公鏈跟私鏈交互運作的趨勢，在處理資料時，私鏈的運算和傳遞速度比較快，但在確保信任機制上公鏈則比較有優勢，如果可以將兩者混合使用，那就可以發揮兩種技術的優點，令整體處理效率提高。\n\nHyperledger 猶如初期 Linux  日後將走入企業與人群\nHyperledger 亞太區副總裁 Julian Gordon\n\nJulian Gordon 以 Linux 發展來帶出區塊鏈的未來，他表示在 20 年前 Linux 也是沒很多人認識和使用，但在今天很多伺服器、甚至我們的手機都有機會在用 Linux 作為底層操作系統，而 Hyperledger 區塊鏈發展也有著相同的趨勢。\n\nGordon 描述了 Hyperledger 的專案開發架構，是很有系統地分為底層技術、開發框架和應用模組這三層結構，當中有很多技術是由開源社群共同開發，當中包括比較著名的 Fabric 框架，還有能支援以太坊的 Sawtooth 和 Burrow 框架，無論社群還是開發支援範疇都相當廣泛。\n\n目前 Hyperledger 已經有實際的應用案例，包括有 SWIFT 參與的跨境支付、 dotBC 應用的音樂媒體版權維護、 Walmart 使用的食品履歷、還有鑽石供應與交易追蹤，都是通過改善產業流程達至降低成本，Gordon 認為未來將會有更多類似的應用在落地，也邀請各界企業加入 Hyperledger 。\n\n從兩位演講嘉賓的介紹中，我們可以了解到區塊鏈是一個當前備受關注的革命性新技術，而由於其與傳統網路技術有著截然不同的思維，再加上區塊鏈在發展上猶如一個大型基礎建設，因此技術上仍有很多需要改進的地方，但相信透過各方產業的參與及共同協作，將有助區塊鏈在台灣落地。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 台灣愛好者大會",
      "date": "2017-11-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1190,
      "scraped_at": "2025-11-15T23:02:09.025506"
    },
    {
      "title": "《BeyondBlock Taipei 2017》：以太坊創辦人 Vitalik 分享「Ethereum 2.0」將有重大架構革新",
      "link": "https://blockcast.it/2017/11/25/beyondblock-taipei-2017-vitalik-shares-sharding-technology/",
      "summary": "今天（25日）台北Ethereu...",
      "content": "今天（25 日）台北 Ethereum Meetup 舉辦了一場研討會《BeyondBlock Taipei 2017》，邀請了多位以太坊社群的重量級人物到場演講，當中包括創辦人 Vitalik Buterin 、核心開發工程師 Vlad Zamfir 與 Karl Floersch，還有一些著名專案代表，例如 KyberNetwork 的 Loi Luu 、 imToken CEO 何斌、 OmiseGo 顧問 Thomas Greco 等，分享一些技術觀點和專案進度等。\n\nVitalik 講解「Ethereum 2.0」核心技術 Sharding\n\n以太坊在 10 月完成「拜占庭（Byzantium）」硬分叉後，「大都會（Metropolis）」這個重大的版本更新就完成了一半，可是社群比較關注的反而是再下一個升級「Casper」，因為從 Casper 開始，以太坊的共識演算法將會由 PoW（Proof of Work）轉變為 PoS（Proof of Stake），而 Vitalik 在這場研討會中也重點分享 Casper 背後的重大架構革新。\n\nVitalik 提到目前以太坊面對最大的問題是擴容與安全性之間會有潛在衝突，雖然現時有很多容易的解決方案，但大部份都要從「擴展性、安全性、去中心化」中犧牲一項，但以太坊開發團隊不希望放棄這中間任何一個重要特性，所以致力研究一個可以符合這些特性的技術，而答案就是「Sharding（分片）」。\n\n今次研討會上，Vitalik 分享關於 Sharding 技術的內容跟在墨西哥以太坊開發者大會 Devcon 3 上講到的相差不遠，Sharding 實裝後以太坊將被區分成不同類型的分片，其中「主分片（main shard）」會透過一個管理員合約負責協調不同分片和儲存完整的以太坊帳本，然後會有多個不同的小型分片，不同小型分片會儲存不同的資料、甚至不同的智能合約，一改以往所有東西都要在同一條鏈上排隊處理，讓不同進程可以同步執行，從而加快區塊鏈的處理速度。\n\n在 Q&A 時段，有參與者問到 Sharding 上線後，以太坊的交易量能否跟 VISA／Master 等信用卡媲美，Vitalik 表示這是絕對可以，而且如果再加上 Plasma 等技術，資料吞吐量甚至可以超越傳統信用卡系統。\n\n基於 Python 的智能合約語言 Viper 漸趨成熟\n\n以太坊 Casper 其中一位重要開發人員、 ConsenSys 的區塊鏈工程師 Karl Floersch 在研討會中跟參與者分享開發智能合約的經驗，還即場示範如何編寫一個簡單的智能合約。\n\n他在跟參與者互動時極力推薦 Viper 語言，Viper 是基於 Python 的智能合約編程語言，由以太坊創辦人 Vitalik 親自開發，他表示比起 Solidity，Viper 更能確保智能合約編程架構安全，使用 Python 語法上手也不會太難，而且 Viper 的 Github 專案開發也很活躍，支援度算高。雖然目前 Viper 還在測試階段，但他相信在 Casper 上線後不久就能投入使用。\n\n「BeyondBlock Taipei 2017」研討會直播重溫：\n\n上午部份：https://www.youtube.com/watch?v=md9iNDdAmVo\n\n下午部份：https://www.youtube.com/watch?v=9RtSod8EXn4\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BeyondBlockshardingviperVitalik以太坊分片台灣",
      "date": "2017-11-25",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1190,
      "scraped_at": "2025-11-15T23:02:12.926379"
    },
    {
      "title": "《2017 區塊鏈愛好者大會》：硬體錢包是目前最安全的儲存方式 然而其安全必須由用戶自行把關",
      "link": "https://blockcast.it/2017/11/25/day-1-2017-taiwan-blockchain-summit-track-4/",
      "summary": "「資產管理」是本屆愛好者大會第一...",
      "content": "「資產管理」是本屆愛好者大會第一天專題演講部分的第四個主題，大會邀請到 WageCan 執行長胡晉豪、 CoolBitX 執行長歐仕邁、 imToken 創辦人兼執行長何斌，以及 Bitmark 創辦人兼執行長 Sean Moss-Pultz，來跟大家分享與「加密資產」以及「數據資產」相關的資訊。\n\n投資者應將加密貨幣視為長期投資\n\nWageCan 執行長胡晉豪表示，區塊鏈產業主要由以下六個部分構成，分別是礦機硬體製造商、傳統電腦製造商、礦場經營、加密貨幣交易所、企業於區塊鏈之應用及加密資產管理。而 WegeCan 公司一開始是做比特幣的「Debit Card」，把比特幣換成法定貨幣並作為一種支付方式，後來更進一步提供比特幣資產管理的相關服務。\n\n「區塊鏈投資的概念比較像是投資『房地產』，大部分的加密貨幣是有總量的限制；持有這些幣與持有土地的概念是一樣的，因此需要一個投資組合管理 (portfolio management) 。」\n\n2016 年 6 月開始，WegeCan 提供區塊鏈策略指數服務，他們挑選市值在 2,000 萬美金以上的加密貨幣，納入其區塊鏈資產的配置，有點類似於 S&P500 的概念，旨在給投資者一個參考值，方便他們進行資產投資配置。\n\n他更提到一般投資者在投資比特幣時常犯的四大錯誤：（一）遲遲不作決定、（二）投資不夠多、（三）獲利一些就出場、（四）砸盤被割韭菜。他建議投資者應將加密貨幣視為長期持有的標的物來投資會更有利。\n\n「我們可以將比特幣看成是一種『儲備貨幣』的概念，做指數型配置會是最好的選擇。儲存方式可以將 20% 放在錢包、 80% 放交易所進行其他投資。部分加密貨幣增值空間大，也建議投資者可以將部分購買比特幣的預算撥去購買其他有潛力的加密貨幣。」他補充道。\n\n硬體錢包是目前最安全的儲存方式\n\nCoolBitX 是一個區塊鏈資產交換平台，其營運長歐仕邁提到，全球許多國家已經有相關的法令用來規範加密資產，例如英國、瑞典、芬蘭、丹麥、俄羅斯、德國、日本、韓國等，而這些規範不外乎是為了處理稅務問題或防洗錢。然而，有了相關法令規範，加密貨幣才能正式成為合法的金融商品，讓法人進行投資及買賣。\n\n他亦提到，9 年以來加密貨幣已經成長到 2,000 億美元的總市值，事實上，這個成長數值仍潛藏著更多的攀升機會。但受部分欺詐事件影響，使得其成長速度放緩，例如加密貨幣錢包被偷走 3,100 萬美元、大陸的交易所被偷了 6,500 萬美元等等，這些事件均會令一般民眾對加密貨幣市場感到「不信任」。投資人會因此認為難於控制自己的投資風險，原本想要進場的人亦會變得更加謹慎，而為了挽回投資者的信心，我們需要提供一個更安全的交易環境。 CoolBitX 因此著手研究發展硬體錢包及去中心化交易所。\n\n「更安全的環境不僅是要政府立法來保護，更要由技術方面來補足。我們常見的四種錢包：手機 APP 錢包、電腦軟體錢包、網頁錢包、硬體錢包，前三者儲存私鑰的地方是跟網路連線的，因此很難達到百分之百的安全效益。因此便產生了『硬體錢包』。」歐仕邁說道。\n\n硬體錢包想要提供給使用者最高的安全性，在實體的裝置上存放你的私鑰，並做到付款需要的交易簽章。換句話說：「你是你自己的銀行，沒有人能移動你的資產。」\n\n歐仕邁還解釋了加密貨幣交易所存在的安全問題。在真正的交易前，我們需要將加密貨幣預先存放到交易所的錢包裡，從那一刻起我們的資產就是歸到那個交易所管理，也就是「中心化的錢包」。而 CoolBitX 想要做的事情是，把「中心化」的錢包移走，以後大家就不用把加密貨幣存到別人的口袋裡。\n\n「硬體錢包跟中心化交易所最大的不同，即是每一筆交易都必須親自從你的錢包轉出去，即使你的手機和雲端被駭，只要你不按下硬體錢包的按鈕，資產就不會被轉移走。」歐仕邁補充。\n\n錢包的安全必須由用戶自行把關\n\nimToken 創辦人兼執行長何斌，以 imToken 錢包的實踐來說明加密錢包的資安與友善介面的重要性。他指出，錢包的安全本源就是「防盜」、「防丟」，而其安全性可分為三個層級：理論層、軟體層以及使用層。\n\n就理論層來說，即是密碼學、數學、信息論、博弈論等等相關原理技術之結合與應用；而軟體層則包括了區塊鏈客戶端、錢包、交易所、通訊協定系統、應用程式及智能合約的範圍；最後的使用層會牽涉到「用戶認知與理解」、「用戶操作範圍」、「外部攻擊（如駭客、釣魚、木馬）」等。\n\n「加密錢包所在意的兩點，即是『安全』與『體驗』；兩者的關係卻像是蹺蹺板一樣，若偏重哪一邊，則不能平衡。」何斌強調。\n\n錢包用戶可分為「技術型」與「普通型」，技術用戶追求及需要的錢包功能傾向於要達到去中心化、具工具性、功能強大以及開源信任；反觀，普通用戶則偏好服務體驗、資產管理、簡單易學及商業信任，因此需針對不同的用戶進行不同的需求調整。他強調錢包的設計不僅講求安全，也必須傾聽顧客需求，所以 imToken 在未來會將錢包工具服務化，期望能做到一鍵添加 Token 、一鍵兌換資產、一鍵參加 ICO 等便利功能。\n\n「我們下一步，不僅持續追求『技術演進』，例如提供多鏈、錢包標準、性能體驗、私鑰安全、帳戶系統的提升之外，也會進行『用戶教育』，例如改變用戶思維習慣、教導用戶安全隱私保護意識以及提升鑑別力等等，都是我們要努力的方向。」何斌在總結時強調。\n\n去中心化資產的運用  讓個人成為數據的擁有者\n\nBitmark 創辦人兼執行長 Sean Moss-Pultz 在會上跟大家分享數位資產，Sean 引用維基百科來說明數位資產的定義：「經過二進位編碼的任何被授權使用的文本或媒體資源」。但在美國，沒有所謂的「數位資產」，以比特幣為例，在美國會被定義為「資本資產」（capital asset），而資本資產所指的是「納稅人持有的財產（不論是否與其貿易或業務有關）」。 Sean 還笑說他有請教過他的律師爸爸，得到的答案是「凡是大家想要的東西，都可以稱之為『資產』」。\n\n「那數位資產管理又是什麼？」Sean 表示，談到「管理」就可以涉及到很大的範圍。但事實上，當我們談到數位資產管理（Digital asset Management，簡稱 DAM）時，我們一定會提到「價值儲存」以及「控制使用權」。\n\n他隨後進一步介紹目前擁有價值儲存的東西（像金錢、數據資料）的控制使用權。法定貨幣是由央行，一個中心化的管理系統來行管理，然而在 2009 年時出現了第一個去中心化的金錢，這就是比特幣，但這個金錢不同的地方在於其背後是由不同的人所組成的一個去中心化管理系統。\n\n另外，他指出，在亞馬遜網站購物時，我們事實上是將資料提供給了這些購物網站，這是一種資訊被中心化的情況。而自區塊鏈的出現後，我們可以把數據資料做到去中心化。除了線上購物，我們在日常生活中也在一步一步的將許多數據儲存到一些雲端儲存供應商，或者如臉書、推特等社交媒體，它們持有用戶的大量數據，並可以利用來進行商業用途。而現在，我們想要將這些數據從這些中心打散，變成去中心化的數據並進一步加以利用，讓這些有價值的東西的控制使用權將回歸到個人身上\n\nSean 認為，去中心化資產會是我們的未來，因為這些資產是開放的，每個人都可以參與當中，而且這些資產是儲存在一個無界限的地方，就是第一個真正的環球金融網絡。去中心化資產的優勢在於它們按照一些規則來進行交易後，將會被記錄下來，中間是由不同的人來達到共識，使得這個有效的交易在記錄後不能再被修改。\n\n「在醫療保健、金融、新創產業、儲存、供應鏈管理，以及投票等許多領域中，這些中心化數據資料或資產是可以被打散再重新加以利用。」Sean 總結。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2017-11-25",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1190,
      "scraped_at": "2025-11-15T23:02:16.747251"
    },
    {
      "title": "《2017 區塊鏈愛好者大會》： 區塊鏈能促進醫療產學合作 結合 AI 更可創造以健康驅動的新經濟",
      "link": "https://blockcast.it/2017/11/24/day-1-2017-taiwan-blockchain-summit-track-3/",
      "summary": "在第二屆區塊鏈愛好者大會「醫療照...",
      "content": "在第二屆區塊鏈愛好者大會「醫療照護」主題，擔任第一位演講嘉賓的是\b庫幣 (CoolBitX) 技術團隊的行銷部門代表孫子軒。 CoolBitX 是一家致力於打造一個能夠兼顧使用者體驗與安全性的硬體錢包公司，他們開發的產品名為「CoolWallet」，那麼硬體錢包跟醫療區塊鏈有什麼關係呢？\n\n孫子軒表示，根據美國的統計，在近三年來，醫療機構被駭或是被盜的次數比金融機構還要多。了解到資安在醫療上的重要性後，他們就想到要利用公司原有的技術優勢來解決醫療資安問題，因此他們參加了衛福部舉辦的黑客松活動。在活動中，他們團隊利用以太坊錢包技術做出一個 APP，目的是要解決三個問題。\n\n首先是醫療隱私問題，HIPAA 是美國所頒布醫療隱私相關的法規，其中列出的十大洩密原因，都是涉及到人為問題，因此他們希望可以借助區塊鏈解決人為信任問題。其次是醫療上的證據，這可以被善用於訴訟或保險上，幫助節省申請證明的時間，並確保資料正當性。最後是去識別化病例，把病患的身分資料剔除，只留下關注健康的數據，在不觸及病患隱私的情況下，可以給藥廠、研究單位、醫療器材等機構使用，對人類做出更好的貢獻。\n\n促進新藥開發產學合作的平台──IPSeed\n\nDTCO 是一家專注於生技新藥的區塊鏈公司，其執行長李亞鑫在演講中介紹到該公司的 IPSeed 平台。 IPSeed 是一個利用區塊鏈技術，提供學術界登錄研發成果，供產業界快速蒐尋，達至共同開發、技術轉移，或尋求資金等目的，最終促成一個台灣國內產學合作的平台。\n\n他解釋說，資料透過 HASH 演算法取得資料的「指紋」，可以作為智慧財產的公證，研發者第一時間將成果傳到區塊鏈上，就不再需要等到取得政府核准專利。\n\n李亞鑫更以精簡濃縮的方式向大家解釋了中本聰的比特幣論文：\n\n我們提出一種交易系統，可以進行點對點交易，不需要依賴信任中心。\n\n他表示，IPSeed 技術本來是要用在供應鏈上，但由於供應鏈太過複雜，所以先在生技新藥領域上應用。目前台灣大部分主要的研究機構、醫學院都是這個平台的成員。\n\n藥廠和學術界要在藥物研發初期合作非常困難，主要是因為資料散落在各個學界或研究機構內。因此 IPSeed 鎖定在 0~5 年的新藥，希望能夠促進產學合作、新藥發展以及生命科學的研發。他表示，IPSeed 提供的是一個交流平台，供研究機構展示可公開的資料，而藥廠可以在平台上與研究者點對點聯繫，不必像以往一樣親身拜訪。\n\nAI 與區塊鏈結合可創造以健康驅動的經濟\n\nInsilico Medicine 是利用人工智慧研發新藥物的新創公司，雖然不是專注於區塊鏈，但據其執行長 Alex Zhavoronkov 表示，他們從世界各地邀請深度學習 (deep learning) 、生物學領域等專家，將健康數據用於拯救生命。\n\nAlex 指出，要製造出一種新藥需要使用超過 26 億美元的研發成本，而臨床試驗的失敗率高達 92% 。 Insilico Medicine 的目標就是借助電腦幫助他們找到更快、更便宜、更有效的新藥，因為機器比人類更擅長於從大量的遺傳、代謝和臨床訊息中篩選出導致疾病的因素。\n\n因此，對 AI 來說，所有的資料都是健康資料。而為了讓 AI 從更多的資訊中學習，就必須獲得盡可能多的數據。 Alex 認為，藉由販售或授權自己的身體數據給其他機構使用，能夠縮短貧富差距，創造出一種以健康驅動的經濟。他解釋說：\n\n如果我付出 2 美元、或 5 美元請各位做驗血、核磁共振、斷層掃描等檢測，各位可能不願意。但如果在開發中國家這樣做，當地人民可以藉此賺到生活費，餵飽家人，同時也可以確保他們的身體健康。\n\n這些資料雖然可以儲存在雲端、手機等媒介上，但他認為，區塊鏈似乎是更有效率的儲存方式。 Alex 將人類生命數據比喻為電力，區塊鏈比喻為輸電網路，而 AI 則是電動引擎，三者結合起來更可成為經濟成長的動力。\n\n運用區塊鏈改善台灣醫療現況並實踐共享經濟\n\n睿富金融科技是專注發展金融科技與醫療服務整合應用的公司，其共同創辦人兼研發長黃家煦博士利用了一些照片來解釋現在的台灣醫療支付與病歷管理現況。從照片中可以看到病人在使用「自動繳費機」時遇到的尷尬情況，例如說被小孩一邊拉著一邊要找信用卡，又或是不太懂得如何操作步驟繁複的系統。\n\n此外，從台大醫院病歷室照片中可以清楚看見一排又一排，堆得滿滿的醫療記錄文件。黃博士借用了這些真實的畫面讓大家明白「為什麼醫療服務需要區塊鏈」，他進一步解釋說，在醫療服務上運用區塊鏈技術將能帶來幾點好處，首先是去中心化與識別化可落實個資保護和資料管理；允許醫療資訊進行即時交換與產生互信，可省去複驗檢查；另外，病例可隨身攜帶著這些即時性醫療資訊，有助處理緊急治療與急救。透過區塊鏈，個人的病歷可成為個人資產，病歷資料就能作為計價使用，這些將可助實踐共享經濟。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2017-11-24",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1190,
      "scraped_at": "2025-11-15T23:02:22.655909"
    },
    {
      "title": "《2017 區塊鏈愛好者大會》: 檢驗身份存在難度 成功大學用區塊鏈保存成績單",
      "link": "https://blockcast.it/2017/11/24/day-1-2017-taiwan-blockchain-summit-track-1/",
      "summary": "第二屆區塊鏈愛好者大會在一連兩天...",
      "content": "第二屆區塊鏈愛好者大會在一連兩天的活動中，共安排了八個領域的專題分享演講。首日演講內容包括內容存證、金融科技、醫療照護及資產管理四個主題。「內容存證」的第一位演講嘉賓是臺灣網路認證股份有限公司策略長杜宏毅博士，他跟大家談到電子化認證存在的缺點，並指出存證的信任障礙不在於技術本身。\n\n臺灣網路認證股份有限公司在金融、證券、保險產業，以及安全電子商務均擁有多年的實務經驗，杜博士在演講時談到文件電子化認證面對的問題，他表示，目前市場上提供電子化認證服務的軟體有 Blocksign 及 POEX.IO 等。 Blocksign 能夠安全地處理文件簽屬認證，如一方要寄出存證信函或收據，透過區塊鏈記錄得以長久儲存，使用者也可以在上面進行電子簽章。但這樣的做法存在缺點，因為它將資料上傳至公鏈，上傳文件後須等待 24 小時才能被認證。 POEX.IO 也是提供類似的服務。\n\n他解釋說，一般進行電子化認證涉及到資料要進出區塊鏈，流程包含到 Notarization 公證（製作）、 Repository 存證（儲存）及 Validation 驗證（使用）。而資料進出區塊鏈在應用上會產生困難，主要是信任的問題。很多人問他：「區塊鏈目前能否應用在食安產銷履歷？」他表示，如果資料在進入區塊鏈前已被做假，那麼存在區塊鏈上的資料實際上也只是假資料，因此諸如公益捐款、食安產銷、個人履歷等，目前在應用上都存在相同的問題。\n\n內容存證最大的障礙不在技術本身，而是誰或如何存入資料的信任問題，這無法單一透過區塊鏈技術來解決。\n\n檢驗身份存在難度 成功大學用區塊鏈保存成績單\n\n成功大學資訊工程學系助理教授黃敬群舉他過去在審核推薦甄試的經驗為例，他表示檢驗身份存在相當的難度。「推薦入學時要如何知道學生提供的獎狀是真實的？」即便經過與主辦單位聯繫也無法得到確認，這一般會容易對學生所提供的得獎記錄產生疑慮。而目前 Proof of Existence 網站及 IOTA 的 Tangle 都在試圖解決類似的問題。\n\nIOTA 的 Tangle 是一個可擴展的分布式帳本，它可應用在能源、藥物製造管理及物流管理等。比較特別之處是 IOTA 是一個無區塊鏈 (blockchainless) 的系統，沒有區塊、沒有鏈，只是一個網路結構，卻有分布式帳本的特性。它亦不存在挖礦，只有交易的確認。其特性是當交易規模越大，資料處理效率則越大，而且它也有離線儲存特性。\n\n黃敬群表示，成功大學運用 TangleID，一個建構在 IOTA 之上的自主身份認證 (Self-sovereign) 系統，將學校成績單用區塊鏈保存，數位化之後不僅可顯示成績，還能連結學生的數位報告等資訊。畢業證書從此不再受一張紙的限制，很多資料都可以被儲存。他還提到，TangleID 與 LASS 技術的結合可以用來偵測空氣污染，讓資料不得被竄改。\n\n將權利益務數位化 區塊鏈有望解決音樂授權\n\n「區塊鏈透過智能合約將權利益務數位化，那麼著作權能數位化嗎？」科科農場 (KKFARM) 合夥人吳柏蒼表示，著作權要保障的是思想的表達形式，而非思想本身。他解釋，著作權本身受法律的保護，因此難以直接應用區塊鏈來保護，但區塊鏈在執行授權的保證卻是可行的。目前音樂界的區塊鏈專案有 Dot Blockchain Music 、 Ujo Music 及 Musicoin 等，它們三個平台的模式皆不相同，但它們實際上都有無法解決的問題。\n\n吳柏蒼表示，經過訪談音樂產業的人，他真正了解到音樂產業目前的痛點，首先，這些著作權資料零散在各處，加上無標準格式，因每個人填寫資料的方式不盡相同而造成格式難以統一。雖然 DDAX 正在進行統一格式，但並非所有人都使用這個軟體。\n\n還有就是使用報酬分配困難，音樂平台找不到利潤分配的相對人，因此必須將授權金透過信託以符合法令。如果有一個音樂被授權一百次，其授權金也許不到一塊錢，因此也經常發生資料整理成本遠高於該授權報酬的狀況。\n\n在了解到這些痛點後，他就發起了 Muzeum 項目，從授權出發，該項目目前還在概念性驗證 (Proof of Concept) 階段，會先建立 index database，再透過 IPFS 進行去中心化的資料儲存，以及透過 BITMARK 項目來做數位資產保護，而授權合約則透過以太坊智能合約進行授權條件及定義分潤規則。\n\n區塊鏈特性藏缺憾 安全與隱私為企業考量\n\n政治大學陳恭教授擔任「內容存證」專題的最後一位演講嘉賓，他在場上與大家分享了企業用區塊鏈的部署與評測。他表示，自比特幣區塊鏈之後，現在多了如以太坊區塊鏈的智能合約來發展應用，然而，目前許多的區塊鏈特性是無法應用到現在的企業組織當中，例如：匿名需求、節點太多的工作量證明（Proof of Work）共識機制及處理速度過慢等等。\n\n企業使用的區塊鏈必須設制不同的授權、高資料處理效能、清算、法律遵循等。在區塊鏈部署的議題與挑戰上，節點要多少、以及如何佈置也是一門學問，不同的共識演算法會衍生不同的限制，而儲存容量的硬體需求，則與區塊產生速率（block creation rate）有關，應該只存關鍵重要資料，不是儲存所有的資料。\n\n他還指出安全與隱私對企業網路是相當關鍵及重要，企業在安全機制上有更多的考量。在管理問題方面，可以透過聯盟或由第三方管理，來決定責任歸屬。\n\n對於目前在企業區塊鏈上的部署與評測，他建議可參考新加坡國立大學與浙江大學合作的「Blockbench: A Framework for Analyzing Private Blockchains」、日本產經省的「Evaluation Forms for Blockchain-Based System」、 Deloitte 的「Blockchain Readiness Framework」及 KPMG 的「Securing the Chain」等分析文件。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2017區塊鏈愛好者大會台灣",
      "date": "2017-11-24",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1190,
      "scraped_at": "2025-11-15T23:02:28.793452"
    },
    {
      "title": "第二屆區塊鏈愛好者大會揭幕：區塊鏈可整合統一改善政府流程 亦成產業轉型升級的轉捩點",
      "link": "https://blockcast.it/2017/11/24/day-1-2017-taiwan-blockchain-summit/",
      "summary": "台灣《2017 區塊鏈愛好者大會...",
      "content": "台灣第二屆區塊鏈愛好者大會昨（23）日假台北集思北科大會議中心舉行，吸引約 500 人到場，有超過 40 位專家學者將分別在為期兩天的活動中與大家分享應用經驗。工研院產經中心蘇孟宗主任在開場致詞時表示，本屆活動以「From Blockchain to Unchained Opportunities」為題，區塊鏈技術其實是擔當一個引子，他希望大家能透過這項創新技術把產業相關的應用潛力釋放出來。另外，與去年的活動稍有不同，今年的活動主軸將放在產業的實地驗證。\n\n工研院產經中心蘇孟宗主任\n實踐「數位國家、創新經濟」  改變硬體主導局面\n\n行政院科技會報辦公室蔡志宏執行秘書在貴賓致詞時提到，目前台灣最重要的政策方向是「數位國家、創新經濟」，這與台灣過去以硬體發展的方向截然不同。他表示近年來市值最高的公司都是從事數位產業，數位化已幫助許多產業轉型。現在，區塊鏈就是另一個可以讓產業轉型的轉捩點。\n\n在數位化發展時，需先建立一個安心的環境，資訊系統要安全就要從核心技術跟系統設計著手。在這裡，區塊鏈技術就可作為架設資訊安全層面的考量，為應用提供一個安全的環境。\n\n行政院科技會報辦公室蔡志宏執行秘書\n\n區塊鏈在金融、醫療乃至政府服務均有發展的空間，該技術可給產業帶來創意空間及成長機會。蔡執秘表示，台灣擁有許多的資料，但這些資料散佈在各個部門，未來可以利用區塊鏈技術將這些資料進行整合，期望政府在往後能以單一窗口來處理各種事情。\n\n發展去中心化智慧城市  推動更多應用場景\n台中市政府數位治理局籌備處蕭景燈資訊長\n\n台中市政府數位治理局籌備處蕭景燈資訊長在活動上跟與會者談到目前台灣的區塊鏈數位應用場域及推動。他表示國發會正在規劃五期的電子化政府政策，但是在發展過程中遇到了一個困境：政府內部有許多部門、單位，導致資訊過份分散。所以他建議配合不同部門的業務目標及預算，將業務導向整合成資料導向，讓資料可以統一，再透過導入區塊鏈技術來確保資料的一致性，從而減少內部成本。\n\n他還指出，整合資料涉及到安全與信任問題，使用舊技術雖然也可以做到，但是成本相對越來越高。這導致執行窒礙難行，反觀，在未來透過區塊鏈技術可以從根本上改變數位轉型的問題，並且有效降低執行成本。\n\n他在結尾時表示以期盼代替結論，期盼發展一個去中心化的智慧城市，實現由下而上的開放透明政府，應用創新科技改善市政流程以滿足市民的期待。\n\nBlockEX 分享英國監理沙盒經驗  政策鼓勵金融科技創新\nBlockEX 聯合創辦人 Aleksander Nowak\n\nBlockEX 聯合創辦人 Aleksander Nowak 在活動上跟大家介紹了 BlockEX 項目，並表示該項目已進了英國的監理沙盒，可以在政府既定的框架下進行創新技術測試，在保障客戶的同時也可以發展新領域，這對金融創新企業來說是一項具有意義的政策。\n\n英國是全球第一個啟動監理沙盒的國家，透通降低法令規管門檻來讓更多項目發展創新、進行測試。團隊大致會經歷 4 個階段，提出申請計劃，在計劃通過後開始設計測試內容，然後進入實驗階段正式執行沙盒測試，如果在這裡發現問題，需確保能解決以保障消費者，最後是驗證階段，完成測試後，將可獲得相關許可，而團隊亦可向監管機構提供意見反饋。 BlockEX 項目的驗證階段將在 12 月進行。\n\n此外，他表示在英國的金融科技相關項目已帶動了近 200 億英磅的經濟活動，在這個領域上，英國領先了很多其他歐洲國家，所以政府政策在鼓勵金融科技以至區塊鏈產業上，均扮演著一個很重要的角色。\n\n多元區塊鏈專案投入  思考業界如何共創\n資策會副執行長楊仁達博士\n\n資策會副執行長楊仁達博士表示過去是網際網路的年代，功能是資訊分享及傳遞複製，但是區塊鏈具備價值轉移及信賴機制，將衝擊 12 大產業，例如交通運輸、能源管理、醫療保健、地產管理、工業物聯網等。而目前國際紛紛投入代幣領域議題，當中包括金融服務、監管審計、法律服務等。\n\n他也分享了過去一年的觀察所得，區塊鏈的確是帶來了衝擊，但與此同時亦創造了產業發展機會。台灣現在對於區塊鏈已有不同層面的投入，但各領域尚在萌芽階段，近年觀察，約有 20 幾種創新事業或專案執行。區塊鏈目前雖已有初步的技術解決方案，但要落實應用時就涉及四大議題：法規協處、運算資源、技術規格、測試實證。 他強調，大家應該思考如何透過共創共識同好，讓整個區塊鏈產業可以持續往前發展起來。\n\n區塊鏈可應用範圍廣泛  政府扮演角色成關鍵\n\n上午時段的壓軸是一場綜合座談，由臺灣大學工商管理學系暨商學研究所陳文華教授擔任主持，除了蕭景燈、 Aleksander Nowak 及楊仁達外，還邀請到金管會資訊服務處蔡福隆處長和臺灣大學資訊工程學系廖世偉教授一同參與討論。\n\n陳教授在開始時請嘉賓們挑一個喜歡的區塊鏈應用，楊仁達博士認為 IoT 可能是最具代表性的應用，因為 IoT 存在一個問題，就是不知道設備及資訊的所有權者是誰，因此每一個裝置如何可以被信任是很重要的挑戰。區塊鏈技術有高度可能性去達到這個目的，它很大可能去克服資訊要被信任這個問題。\n\n廖世偉教授就以當下流行的 ICO 群眾募資為例，認為 ICO 可以讓年輕人創業成功的機會增加，因為他們不用被傳統創投剝削利益，也不用去找承銷商，或花費高額的律師顧問費，而這些正是扼殺了許多創新機會的因素。廖教授形容，發行代幣（token）猶如發行個人品牌，它能實現自我行銷而不用過份依賴政府和投資者。\n\n蔡福隆處長則認為在供應鏈及跨境貿易上發揮的功能比較大。他還提到台灣在金融監理上是相對比較嚴格，金融沙盒對新創事業設定了很多具有好處的條例。至於 ICO 面對的除了技術，還有管理制度的問題要考量，法規的推動需要大家建立共識。他表示，ICO 是新的東西、是時代需要，因應社會不同而發展出來的機會，比照台灣目前的募資方式也有可以改善之處，但是台灣有太多的散戶投資人，其專業度非常有限，因應這個民情應該要有更多的規範與保護。\n\n陳教授向嘉賓們提問到政府在區塊鏈政策上該扮演什麼角色，蕭景燈認為政府要扮演促成技術的發展者，提供一個直接的協調單位讓業者易於進行溝通。楊仁達亦認為，現在是最好的時間去真正解決問題，政府需要做些事情來促成它，不要浪費了這個機會。蔡處長表示，政府目前是積極進行協調，在創新技術跟法規上，他同意要持開放態度，面對新議題要用新想法。他認為政府的角色最好是不去妨礙進步創新。\n\n大部份嘉賓都表示，在推動區塊鏈創新的議題上，政府應扮演幕後輔助的角色，在不妨礙進步創新的前題下，去設計適當的法規，但不要過度監管，避免新創因發展空間被壓縮而離開台灣。\n\nNowak 直言，政府很難去監控去中心化的技術，應該去想如何確保國內新創獲得創新發展空間的同時，不會因監管法規的限制而扼殺了創新。\n\n最後，陳教授為這個座談做了結總，他表示，區塊鏈的基本精神在於它的去中心化，所以當業者希望政府對這種創新技術做些事情，又或不要做任何事情的話，這樣又違反了區塊鏈的基本精神，這當中產生了一個茅盾。因此他認為，我們需要找到一個平衡點，才能讓區塊鏈技術走得更遠。他建議及期許，政府在將來能更多地扮演一個「掃地僧」的角色，從旁輔助民間及產業的發展。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 台灣愛好者大會",
      "date": "2017-11-24",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1190,
      "scraped_at": "2025-11-15T23:02:35.128391"
    },
    {
      "title": "摩洛哥監管部門發聲明 正式宣告當地禁止進行加密貨幣交易",
      "link": "https://blockcast.it/2017/11/23/morocco-ministry-of-finance-has-declared-crypto-txn-constitute-an-infringement-of-exchange-regulations/",
      "summary": "摩洛哥財政部監管部門早前發出一份...",
      "content": "摩洛哥財政部監管部門早前發出一份名為《關注虛擬貨幣使用》的聲明文件，正式宣告在該國境內禁止進行虛擬貨幣交易。\n\n據文件指出，在摩洛哥境內使用加密貨幣進行交易屬觸犯「交易條例」，經確認後，違例者將受到依據現行法律規定的懲處和罰款。\n\n該監管辦公室還敦促公眾遵守外匯條例的規定，其中包括國際金融交易必須通過當局授權的中介機構進行，並且需依據其中央銀行（馬格里布銀行）所規定的外幣來進行交易。\n\n摩洛哥是一個在外匯流動上進行嚴格控制的國家，而這則聲明剛好在摩洛哥數位服務公司 MTDS 表示將接受比特幣付款後的一週釋出。\n\nMTDS 公司對此回應表示，這是監管機構首次對比特幣支付採取這麼明確立場。\n\nMTDS 負責人 Karl Stanzik 表示，該公司已經放棄了相關的計劃，避免抵觸摩洛哥國家法律。但他補充指，由於加密貨幣的匿名性跟隱密性，監管機構其實是非常難於監控比特幣的交易。\n\n在匿名跟隱性交易這一點上，該監管機構亦特別提出警告說：\n\n這種隱秘的支付系統背後並沒有金融機關的支撐…虛擬貨幣的使用會給其用戶帶來很大的風險。\n\n在聲明文件的結論部分，該監管部門表示正與摩洛哥中央銀行和摩洛哥銀行專業小組（GPBM）一起關注虛擬貨幣在當地的發展。\n\n當地的區塊鏈顧問兼 Mchain 技術長 Bellaj Badr 對於這則禁令表示惋惜：\n\n雖然這一決定並不令人感到意外，但我對這一禁令感到非常失望，因為這樣會危害到摩洛哥在非洲乃至全球的形象。\n\n他還向媒體表示：\n\n這個禁令帶出的事實是，我們從此會成為那為數不多的幾個國家，把比特幣定為非法及限制人民自由。\n\n對於有公司因為這則禁令而需終止原來的發展計劃，Badr 表示明白，並指出：\n\n我認為當局這個決定是不明智且沒有建設性的，因為「禁止」不但不會影響到比特幣在摩洛哥的普及，反而會損害那些旨在利用區塊鏈技術來進行創新的項目。但我相信，在當局意識到這些技術所帶來的優勢後，他們就會改變立場了。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 摩洛哥比特幣禁令違法",
      "date": "2017-11-23",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1190,
      "scraped_at": "2025-11-15T23:02:38.027048"
    }
  ],
  "saved_at": "2025-11-15T23:02:38.027202"
}