{
  "site": "Blockcast",
  "year": 2017,
  "batch_articles": 30,
  "articles": [
    {
      "title": "華爾街日報：摩根大通正考慮是否向客戶提供芝商所比特幣期貨",
      "link": "https://blockcast.it/2017/11/23/jp-morgan-chase-makes-surprising-announcement-may-add-bitcoin-futures/",
      "summary": "據《華爾街日報》報導，儘管摩根大...",
      "content": "據《華爾街日報》報導，儘管摩根大通 CEO Jamie Dimon 曾多次公開抨擊比特幣，用詞嚴厲，但日前有消息傳出該行正考慮是否讓其客戶進行比特幣期貨交易。\n\n在周二的報導中，一名知情人士提供消息表示：\n\n摩根大通正考慮是否要通過該行的期貨交易部門來向他們的客戶提供芝商所將推出的比特幣衍生品。\n\n如果摩根大通真的踏出這一步的話，這意味著該行將能從其客戶投資比特幣升跌時，賺到一筆服務費。這名不具名人士還補充，這家美國大型銀行正在掂量其客戶的需求與交易的潛在風險。\n\n比特幣在今年的漲幅高達八倍，持續吸引到更多的投資者及投機者進場，這無疑給到華爾街銀行不少壓力，讓他們需要重新開始正視其客戶對加密貨幣投資或投機的興趣及需求。與此同時，不少華爾街銀行高管已公開發話，表示對如比特幣這一加密貨幣的未來存在懷疑。\n\n儘管懷疑論已滿天飛，但事實上，摩根大通已為其客戶提供比特幣 ETN，即直接把訂單傳送給交易所處理。不過，這名知情人士指出，處理客戶的期貨合約交易在理論上與處理比特幣 ETN 是類似，但這當中仍可能構成一定的風險。\n\n對於這一消息，摩根大通方面暫時沒有作出任何公開回應。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: JPMorgan摩根大通比特幣期貨",
      "date": "2017-11-23",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1190,
      "scraped_at": "2025-11-15T23:02:41.178995"
    },
    {
      "title": "繼區塊鏈食品溯源系統後 奧丁丁推全球首創旅宿產業區塊鏈應用「OwlNest」",
      "link": "https://blockcast.it/2017/11/23/owlnest-the-first-blockchain-application-for-hotel-business/",
      "summary": "奧丁丁區塊鏈旅宿管理服務「Owl...",
      "content": "奧丁丁區塊鏈旅宿管理服務「OwlNest」發表會昨（22）午假台北寒舍艾麗酒店舉行，奧丁丁創辦人暨執行長王俊凱在會上表示，OwlNest 已經於全球同步上線，該公司在台灣、日本、馬來西亞與美國的業務代表正致力與當地的旅宿業者洽談合作，期望在 2019 年可以有三萬旅宿業者導入此系統，並期待這個破壞性創新服務可以帶給全球旅宿業者新的刺激與震撼。\n\n透過區塊鏈技術，真正地幫助旅宿業者解決問題。\n\n根據 WTTC 的統計數據，全球旅遊業每年產值達 7.6 兆美元，旅宿透過不同的 OTA（Online Travel Agent）來進行銷售，使得價格競爭已成產業常態，而旅宿業者也必須在各大 OTA 與自身官網銷售中取得平衡。\n\n有見及此，奧丁丁試圖透過網路技術及其區塊鏈研發能力，為這些旅宿業者提供一個基於區塊鏈技術的解決方案，從而達至「降低營運與人事成本的同時提高整體收益」。對旅宿業者而言，奧丁丁將會擔當軟體系統供應商的角色，提供一個穩定可靠的雲端管理系統。\n\n傳統上，旅宿需要自行管理來自多元管道的訂房資訊與房間庫存，單單是管理這兩個範疇已需耗費許多人力和時間。故針對旅宿業者在營運上遇到的痛點（如房間超賣），以及緊貼消費者的需求，奧丁丁推出其新產品：「OwlNest 區塊鏈旅宿管理服務」與「奧丁丁在地體驗」，一方面向觀光旅宿業者提供一個更有效的房務管理解決方案，另一方面搭配全球在地體驗行程的配套加購服務，藉此協助旅宿業者提高顧客對旅宿品牌的黏著度。\n\n「OwlNest 區塊鏈旅宿管理服務」是全世界第一套以區塊鏈技術為核心並已商轉的旅宿訂房銷售及內部管理系統軟體，透過以太坊區塊鏈的智能合約，能讓庫存管理與促銷方案設計得以輕鬆完成，並借助區塊鏈不可竄改與著重安全的優勢，藉此保障旅宿和消費者雙方的權益。\n\n奧丁丁將會整合旅宿營運所需的三大系統「PMS 、 Booking Engine 及 Channel Manager」，透過區塊鏈技術自動化管理房間庫存，並同步官網、 OTA 或其他訂房管道的資訊，最終達至大幅降低人事成本的目標，同時因不能重複轉移資產的特性，幫助旅館管理者更輕鬆地防止房間超賣的情況發生。\n\n整個管理服務系統構建在以太坊私鏈，使用智能合約來處理客製化旅宿銷售方案。旅宿業者只需進行 PMS 後台作業，提供及更新產品資訊，並在累積及掌握客戶喜好和反饋後，定期調整銷售與營運策略。\n\n另外，為了給各國旅客提供最大的便利度，系統內建包含信用卡、 PayPal 、微信、支付寶、 Apple Pay 、比特幣（未來會增加其他數位貨幣）等多元的支付方式。 OwlNest 就是為了讓旅館和民宿業者在使用 Booking engine 和 PMS 軟體時，都能像中小企業使用 Amazon AWS 服務一樣，隨時隨地上線使用。\n\n體驗旅遊才是未來\n\n王俊凱在產品介紹時強調，一般訂房平台只提供單一服務，但其實對於外出旅遊的消費者來說，「在地體檢」是非常重要的一環，以及需要被重點關注。在地體驗讓旅客都不再是走馬看花，而是更能夠發掘當地的文化以及特色。單一的訂房服務可說是 OTA 目前的「漏洞」，因此在加入「奧丁丁在地體驗」後，將能創造出一個更接近消費者的平台，更能滿足消費者在規劃外遊時的需求。\n\n王俊凱補充表示，透過專業的業務代表在外找出最佳的在地體驗產品，把現有的訂房服務與在地體驗做結合，務求協助旅宿業者在現時的價格競爭中做出完全的差異化。\n\n源鉑資本創始人兼執行長胡一天表示：「奧丁丁是我們戰略佈局的重要投資。目前全球區塊鏈業界的重點是可持續發展的商業模式。奧丁丁團隊開拓了一片分佈式技術的新藍海，有機會成為互聯網行業的新標竿，也再一次證明台灣在區塊鏈領域的強大潛力。」\n\n台中港酒店副總經理姜文偉先生也表示，將全力支持奧丁丁的 OwlNest 項目。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: OwlNest奧丁丁旅宿",
      "date": "2017-11-23",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1190,
      "scraped_at": "2025-11-15T23:02:43.855007"
    },
    {
      "title": "為保護投資者 白俄羅斯總統將簽署加密貨幣合法化草案",
      "link": "https://blockcast.it/2017/11/27/belarusian-president-alexander-lukashenko-to-sign-decree-legalizing-cryptocurrencies/",
      "summary": "白俄羅斯總統亞歷山大‧盧卡申科（...",
      "content": "位於波蘭和俄羅斯之間，有「萬湖之國」美稱，並擁有 950 萬人口的白俄羅斯，繼 2017 年 7 月擬通過允許高科技園區（High-Tech Park ，簡稱 HTP）的居民交易或使用加密貨幣，甚至參考瑞士的 沙盒方式 (讓新創公司在受控條件下進行實驗和創新) 推出 ICO 以募集資金，以及允許銀行業使用區塊鏈技術之後。更進一步地，白俄羅斯總統亞歷山大‧盧卡申科（Alexander Lukashenko）將簽署一份關於白俄羅斯「高科技園區」的法令草案，該法令實施後將使該國虛擬貨幣使用、加密貨幣挖礦及 ICO 融資予以正式合法化。\n\n根據該草案內容，包含虛擬貨幣、 ICO 及加密貨幣挖礦等相關事務將被允許，當地的交易所可使用白俄羅斯盧布（Belarusian ruble）進行加密貨幣交易。於白俄羅斯主要的資訊技術控股公司 Belhard 集團（Belhard Gruop）的執行長 Igor Mamnenko 日前曾談到加密貨幣合法化的議題，並表示：\n\n「（虛擬貨幣及 ICO 等）需要最大限度的合法化，現行的法律並沒有直接禁止這類的活動，但我們有必要立法改革現行制度，以保護所有市場參與者。」\n\n立法細節\n\n白俄羅斯總統 Lukashenko 在 2005 年已有計劃推動一項以建立資訊科技為核心、在經濟特區使用的法令，企圖仿效美國矽谷以 IT 為重點的高科技園區之運作模式，凡位在高科技園區內的公司免繳所得稅、增值稅、財產稅及土地稅。為了進一步吸引企業進駐該園區並拓展新型業務，達到促進外資流入與融合新技術、創新元素（包括虛擬貨幣與 ICO），白俄羅斯在 2017 年的夏季開始便積極推動此項政策的實行。\n\n此外，根據白俄羅斯媒體 Tut By Media 的報導，該法令將能夠促進該國境內區塊鏈技術下的虛擬貨幣交易流通量更為快速。\n\n在高科技園區的居民享有加密貨幣交易服務，甚至能透過 ICO 的方式吸引企業融資，並讓虛擬貨幣及代幣的流通率提升。\n\n目前，此項將使加密貨幣合法化的草案正等待白俄羅斯總統簽署及下令施行。一旦簽署完成並通過法律審核，加密貨幣和 ICO 相關事務將被批准流通。除此之外，當地的交易所可以以盧布交易加密貨幣，ICO 可以用於融資；不僅如此，這份法令也包括將加密貨幣礦工的活動納入法律領域之中。根據知情人士透露，白俄羅斯有著電力充足與低成本的優勢，專家建議應增加境內對加密礦場的設置與供電需求，未來也不排除設立數位貨幣挖礦中心。\n\n其境內第一個中心化的加密貨幣交易所「exrate.by」預計將在 2018 年春季時開始營運。該交易所除了常態以法定貨幣對加密貨幣進行買賣之外，可能還會將盧布也納入可易買賣加密貨幣的幣別。\n\n對此，白俄羅斯規模最大私人銀行 Priorbank 的數位銀行業務負責人 Sergey Lazyuk，在接受 Sputnik 新聞媒體訪問時表示，若此法案通過的話，白俄羅斯將會有一個合法的法定貨幣兌換虛擬貨幣的系統；白俄羅斯在加密貨幣發展方面也將成為世界領先的國家之一。\n\n「任何人都可以兌換白俄羅斯盧比──不以美元或歐元──而是以加密貨幣。」Sputnik 寫道。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣交易加密貨幣合法化白俄羅斯",
      "date": "2017-11-27",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1189,
      "scraped_at": "2025-11-15T23:02:53.007115"
    },
    {
      "title": "印度主要數位支付服務商 BillDesk 推出加密貨幣交易所「Coinome」",
      "link": "https://blockcast.it/2017/11/27/leading-payments-services-company-in-india-starts-crypto-exchange/",
      "summary": "在印度的數位支付領域，BillD...",
      "content": "比特幣和其他加密貨幣在印度越來越受歡迎，導致當地有多個交易所正在營運當中。而印度最主要的支付服務公司 BillDesk 近日也推出了一個加密貨幣交易所──Coinome，以滿足印度不斷上漲的比特幣需求。\n\n赫赫有名的支付商\n\n在印度的數位支付領域，BillDesk 是一個家喻戶曉的名字。它由一個前「安達信會計師事務所」(Arthur Andersen) 專業團隊於 2000 年創建，其支付服務和處理網路被許多金融機構所採用。印度兩大主要公共銀行「印度國家銀行」和「巴羅達銀行」都投資了 BillDesk 。\n\nBillDesk 也是 2007 年《支付和結算系統法案》底下的參與者，受到印度儲備銀行監管。因此，BillDesk 支持的企業實體進入加密貨幣領域意味著比特幣在印度將更加合法化和主流化。\n\n支援多種加密貨幣\n\n在 Coinome 的計劃中，這間交易所將逐步擴大規模，從兩種加密貨幣 (比特幣和比特幣現金) 開始，在一年內支援超過 20 種加密貨幣。該公司打算利用 BillDesk 在支付領域的影響力來推廣加密貨幣並吸引客戶，Coinome 的執行長 Vivek Steve Francis 表示：\n\n我們很高興能將加密貨幣帶給大眾。在印度，支援多種加密貨幣的交易所並不多，這為我們的業務提供了巨大的商機。在接下來的一年裡，我們的目標是支援多達 20 種流行的加密貨幣，並在印度群眾中推廣它們。 BillDesk 在安全線上支付方面的專業知識將支持 Coinome，推動加密貨幣成為投資、交易和建立數位資產的可行途徑。\n\n快速 KYC 認證\n\nCoinome 承諾為那些提供「Aadhar」號碼的用戶進行快速 KYC 認證。 Aadhar 是印度政府推出的生物辨識國民身分認證系統，儲存了印度民眾的虹膜、指紋和臉部特徵等個人訊息，號稱全球最大的生物識別資料庫。\n\n對於那些想要交易法幣 (印度盧比) 的人來說，完成 KYC 認證是強制性的。鑒於目前 Coinome 平台上只有兩種交易配對選項，即「比特幣/印度盧比」和「比特幣現金/印度盧比」，因此所有客戶都必須進行 KYC 認證。\n\n通過提交 Aadhar 號碼，用戶將會收到 Coinome 發送到手機的一次性註冊憑證。一旦經過 KYC 認證，用戶就可以開始使用該網站的服務。\n\n該交易所的手續費按每筆交易收取，交易訂單發布方收取 0.1%，而接受方則是 0.3% 。最低交易手續費為 0.1 印度盧比、 0.000001 比特幣或 0.000001 比特幣現金。存款或提款不需要手續費，然而卻有提款數量限制，兩種加密貨幣分別有每天 50 顆的提領上限。\n\n懸掛在交易所上方的「達摩克里斯之劍」\n\n比特幣是印度年輕人的熱門投資選項，加密貨幣交易在印度蓬勃發展。然而，該國央行和政府一直都沒有明確表態比特幣的合法性。印度政府隨時有可能禁止加密貨幣的使用，這種隱憂就如同懸掛在這個行業上方的「達摩克里斯之劍」。\n\n據媒體報導，一個由印度政府所設立的加密貨幣分析委員會曾經要求政府禁止使用所有加密貨幣。比特幣地位的不明確甚至導致了最高法院的請願，要求政府提供清楚的指示。\n\n因此，除非政府表達出堅定立場，否則印度的加密貨幣交易所都會對擴展業務有所遲疑。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BillDeskCoinome交易所印度",
      "date": "2017-11-27",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1189,
      "scraped_at": "2025-11-15T23:02:56.126298"
    },
    {
      "title": "瑞士線上金融服務商「瑞訊銀行」推出加密貨幣基金──比特幣證書",
      "link": "https://blockcast.it/2017/11/27/swissquote-bank-launches-exchange-traded-bitcoin-certificates/",
      "summary": "總部位於瑞士格朗的瑞訊銀行是一家...",
      "content": "瑞士最大的線上銀行「瑞訊銀行」(Swissquote Bank) 宣布推出一個名為「比特幣證書」(bitcoin certificates) 的交易所買賣產品 (ETP)，這項產品是該銀行第一個加密資產相關的積極型基金。\n\n瑞訊集團控股股份公司 (Swissquote Group Holding SA) 是一家創立於 1996 年、專門從事財務管理和線上交易服務的企業。該公司總部位於瑞士格朗，在香港、倫敦、馬爾他、杜拜、蘇黎世和伯恩等地設有辦事處。\n\n與瑞訊的上市股票一樣，比特幣證書也將在瑞士證券交易所進行交易，交易代碼為「SQXBTQ」。該銀行的量化投資團隊開發了一個基於機器學習的演算法，用於預測比特幣價格趨勢，並藉此管理投資組合。\n\n此外，透過基金投資比特幣還有另外一項優點，用戶不必要管理密鑰或錢包，杜絕被駭客攻擊的風險。\n\n該銀行的網站中介紹道：\n\n所有投資者都應該要能夠從數位貨幣的興起中受益，這就是為什麼我們推出在瑞士證交所上市的第一個動態管理比特幣基金。\n\n順應潮流\n\n這間瑞士的金融服務商一直對加密貨幣很感興趣，在今年七月中旬就宣布與數位貨幣交易所 Bitstamp 合作，在其交易平台上推出了比特幣交易服務。客戶可以使用歐元或美元購買比特幣，購買方式與此前兌換其他貨幣的方式完全相同。當時的這一舉措使瑞訊銀行能夠為超過 20 萬名私人和機構投資者提供比特幣投資管道。\n\n而新推出的比特幣證書之投資組合將由至少 60％的比特幣組成，其餘則為美元。瑞訊向媒體表示，它將持有加密貨幣，並使用美元作為波動緩衝。\n\n投資部位僅限於比特幣和美元，並收取 1.5% 的管理費用和交易成本。\n\n瑞訊的市場策略主管 Peter Rosenstreich 表示，主流投資者對比特幣非常感興趣，但其價格波動卻嚇倒了他們。他說：\n\n投資者對這種加密貨幣感到興奮，但卻因其波動而感到不安。所以我們試圖建立一種交易演算法來防範下跌風險 (downside risk) 。\n\n類似比特幣證書的基金或產品越來越受歡迎，因為其淨資產價值 (NAV) 基本上跟隨著比特幣的上漲而增加。瑞訊、 CME 以及 CBOE 這樣的傳統金融機構都陸續計畫推出基於加密貨幣的 ETF 或期貨商品。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 基金瑞士瑞訊銀行",
      "date": "2017-11-27",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1189,
      "scraped_at": "2025-11-15T23:03:00.672377"
    },
    {
      "title": "《2017 區塊鏈愛好者大會》：IOTA 創造獨特商業模式  進入「機器經濟」時代",
      "link": "https://blockcast.it/2017/11/26/day-2-2017-taiwan-blockchain-summit-track-2/",
      "summary": "區塊鏈第一個最成功的應用是比特幣...",
      "content": "區塊鏈第一個最成功的應用是比特幣相信沒有人會質疑，所以一直有人認為區塊鏈帶起了一種新型的「代幣經濟」，而比特幣、以太幣這些也是代幣的一種，所以代幣崛起也帶動了像 ICO 這種新型募資方式，也促進了不少新的應用和商業模式。在第二屆區塊鏈愛好者大會的「代幣經濟」主題上，多位講者為大家介紹了代幣跟底層技術對近期區塊鏈發展的影響。\n\n區塊客創辦人：「ICO」就是「Crowdsale」的概念\n\n區塊鏈中文媒體「區塊客」的創辦人賀堅威，以他長期觀察 ICO 募資的經驗講述「Crowdsale 案例研究分享」。賀堅威一開始先說明，所謂的 ICO 就是 Crowdsale（群眾募資）的概念，除了 ICO 之外，市面上常聽到的 ITS（Initial Token Sale，首次代幣銷售）及 TGE（Token Generation Event，代幣產生活動）其實都是 ICO 活動，這些都是只是為了規避各國政府法規而取的別稱。\n\n「ICO 正好填補了群眾募資『Kickstarter』與『IPO』之間的空缺，讓新創公司能以一個的營運企劃來進行一定金額的募資，不用花時間在跟傳統創投進行條件談判，然後又要處理漫長的 IPO 準備過程。\n\n另外，他也表示新創在 ICO 時就能拿到巨額資金，可能會失去開發動力，因為錢拿得太容易。」賀堅威先生補充。\n\n此外，他也提到目前各國政府對 ICO 有不同態度，以及有越來越多的公司使用「未來代幣簡單協議」（Simple Agreement for Future Tokens ，SAFT）項目來保障權益。最後，他提到大家對於是否一定要區塊鏈公司才可以進行 ICO 的疑問，他以日本區塊鏈募資平台 Starbase 為例，說明 ICO 只是一種運用了區塊鏈與代幣技術的募資方式，所以 ICO 本身不只侷限於區塊鏈相關項目。\n\n此外，對於目前 ICO 是否存在泡沫，他指出相較於 2000 年的互聯網泡沫爆破，現在加密貨幣市場規模還很少，所以要談泡沫危機還為時過早。\n\nKyber Network 所有交易皆在鏈上完成  提供用戶更好的服務\n\n標榜具高流動性以及能做到加密貨幣即時交易和兌換的鏈上去中心化交易所「Kyber Network」，他的執行長 Loi Luu 以「On Chain Exchange」為題，分享他們團隊在設計與執行 Kyber Network 時的構思與未來展望。他以 2014 年的比特幣交易平台「Mt.Gox」被駭作為引子，當時黑客入侵導致 Mt.Gox 有 85 萬個比特幣不翼而飛，之後 Mt.Gox 申請破產保護造成投資者巨大的損害。為避免這樣的情形再次發生，許多「去中心化的交易所」便紛紛推出，例如 EtherDelta 、 0x 、 Omise 及 AirSwap 等，而 Kyber Network 也是其中一份子。\n\n「我們想打造一個支援多種數位資產能做到即時交易和轉換的全新系統，實現用戶在不同代幣之間能輕鬆轉換和支付，我們預計推出一種 API 來支援支付需求，並推出新一代的合約錢包來讓用戶管理資產。」Loi Luu 道。\n\n此外 Loi Luu 也提到，Kyber Network 希望達到「不提供結算保證」、「依靠可信的第三方」以及「低兼容性」為前提，打造出一個流暢的分散式與即時性代幣轉換環境，他們不主張採用區塊鏈外交易，堅持所有交易都在區塊鏈上執行。此外，他們與其他 Dapps 合作，因在線交換易於整合的特性，有助於智能合約之間的互動，並朝著兼顧「安全性」與「實用性」兩方面的考量下，致力於降低交易成本、提升使用方便性、提高資金流動性、提升信任機制與防駭機制等。\n\n避免為「區塊鏈」而「區塊鏈」，跨企業合作建議使用區塊鏈技術\n\n曾兩度獲得 IBM 全球最佳業務「Golden Circle」獎項的 IBM 技術長暨業務副總經理徐文暉先生，擁有協助客戶設計資訊系統架構、軟硬體產品技術支援、網路服務管理等專案的豐富經驗，他以「Vitalizing Your Business with Hyperledger Technology」為題，講述公司如何應用「超級帳本」（Hyperledger）能提升企業系統效能。\n\n徐文暉先生談到區塊鏈為企業帶來的機會，並說明區塊鏈技術特性，特別是跨企業領域時區塊鏈技術就顯得格外重要，區塊鏈架構可定義為一個「trust machine」，但在跨企業應用的話，必須要有一個更深入的信賴機制，因為在共享帳本之下，潛在競爭者也能共享帳本，即使有加密機制，商業機密的安全性並非百分之百安全。這也是為什麼商業用的區塊鏈必須要用「私有鏈」或「混合鏈」來提升安全性，接下來要做的是「優化流程」以及「創造商業價值」。\n\n「千萬不要為了『區塊鏈』而『區塊鏈』。目前使用的系統，不需全數放棄改用區塊鏈來做，我們應該觀察在作業流程中，哪一個環節需要流程優化或系統改造，這個需要加強的地方用區塊鏈來做。」徐副總建議。\n\n有的企業用 ERP 或 CRM，目前為止我們沒見過「跨企業的」ERP 或 CRM 系統，若想要支援跨企業的 ERP 或 CRM 供應鏈時，他建議可以使用區塊鏈技術。因為區塊鏈是一種有多方參與及必須形成共識的分佈式帳本，能做到提高信任與降低風險。徐文暉說道，有人認為 Hyperledger 的強項在製造業及特流方面，我想要把這個觀念修正一下，我們可把 Hyperledger 當成區塊鏈底層的作業系統，它會提供區塊鏈基本架構和功能。他認為 Hyperledger 是這麼多私有鏈和聯盟鏈之中，不論是在功能、安全性及架構上都是做得較完整的。\n\n現在區塊鏈的技術越來越成熟，現在欠缺的是「業務場景」及「解決方法」，若想以區塊鏈出奇制勝的話，必須要先找到聯盟鏈應該要找誰參與，進而合作共同創造商業價值。\n\nIOTA 創造獨特商業模式  進入「機器經濟」時代\n\nIOTA 基金會的軟體工程師 Lewis Freiberg 以「The Machine Economy and the Tangle」為題，講述 IOTA 所使用的技術以及它在物聯網上的運用過程。 Freiberg 說明 IOTA 是一種用於物聯網（IoT）的加密貨幣。 IOTA 的特點是「Tangle」，一個運用有向無循環圖（Directed Acyclic Graph，DAG）架構的加密幣網路，它能允許每秒數千次的交易，並能存放交易資訊，使它的特性符合「M2M」（機器對機器）小額支付系統所需。 IOTA 從零開始重新打造，包括完全重構的 DLT 架構，以克服目前區塊鏈技術的局限性，進而創造獨特的商業模式，也就是智能共享經濟，進入機器經濟的時代。\n\n「Tangle 提供了一個可以並行驗證交易的架構，而非受限於傳統區塊順序處理的方式，這使得 IOTA 擁有無限的可擴展性，當越多人使用，網路就會變得越來越安全。」Freiberg 說道。\n\nFreiberg 更進一步說明 IOTA 與比特幣系統不同之處，比特幣所使用的是採用礦工挖礦機制達成共識，但這會導致比特幣出現集中化的現象；在 IOTA 中，每個網路參與者在協商一致時都處於活躍狀態，並且在設備互相溝通時驗證交易，而且不必支付任何交易費用。簡單來說，我們就好像是幫助驗證分類帳的礦工，透過 IOTA 的技術，將用戶和驗證器合併到同一個系統中。\n\nIOTA 創始人對真實世界的應用有一個願景，他希望能夠利用物聯網的網路，讓 IOTA 來連接所有裝置並進行數據交流，無論是在身份辨識、大數據、供應鏈、電子醫療，金融科技、智能城市和基礎設施等部分都能發揮更大的效益。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 區塊鏈愛好者大會",
      "date": "2017-11-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1189,
      "scraped_at": "2025-11-15T23:03:04.807849"
    },
    {
      "title": "《2017 區塊鏈愛好者大會》：區塊鏈投資沒有獲得它該有的動能 因機構投資者難以進場",
      "link": "https://blockcast.it/2017/11/26/day-2-2017-taiwan-blockchain-summit-panel/",
      "summary": "大會在活動第二天（24日）的上午...",
      "content": "大會在活動第二天（24 日）的上午安排了精彩的綜合座談，由國發基金管理會蔡宜兼組長擔任主持人，邀請了賽伯樂投資集團合夥人魏國章、源鉑資本執行長胡一天及勤業眾信風險諮詢公司總經理萬幼筠，來跟大家分享投資人如何看區塊鏈技術及其未來的發展。\n\n首場座談主持人：國發基金管理會蔡宜兼組長\n\n蔡組長在開始時提到，台灣在其他產業發展或許比其他國家稍為慢一點，但在區塊鏈這個領域某程度上其實是走得更前面一點。那從資金端的層面來看，區塊鏈目前在台灣乃至全球的發展，以及它的未來趨勢又是如何。\n\n區塊鏈是戰略機遇 加密貨幣是準金融資產\n\n胡一天表示，區塊鏈領域其實有一個很大的戰略機遇，當中需要到很多人才，除了軟體工程師，其實也需要產業人才。區塊鏈可以給到台灣有數位轉型需求的傳統產業一個再創造商業價值的機會，重新吸引投資人的目光。另外，「加密貨幣」某程度上已被認可為一種準金融資產，很多世界級的金融機構都在研究數位貨幣及其應用。加密貨幣也衍生出來像 ICO 這種新的投資行為，他認為這種可以重新調動資金的方向是正確的，讓主流的資金流入，新的財富可以被創造出來。\n\n源鉑資本執行長胡一天\n\n而以他作為投資人的看法，他比較不在乎資金會不會枯楬或是市場會不會崩潰。他認為在區塊鏈領域中，投資人是要找好的項目配上好的人來做對的事情。他點出，目前行業上面對的最大困難或挑戰就是有些項目是用來詐欺的，儘管如此，區塊鏈的崛起確實給了我們一個機會。至於區塊鏈在台灣比較能發揮的領域，他認為雖然規模不算大，但台灣在支付領域跟數位資產交易領域是需要繼續往前推進，可以很好利用區塊針技術。另外像食安履歷、公益鏈溯源、貿易融資或旅遊業的一些佈局上也很適合台灣應用區塊鏈技術。\n\n區塊鏈投資沒有獲得它該有的動能\n勤業眾信風險諮詢公司總經理萬幼筠\n\n萬幼筠分享了一些他的觀察指出，行業對區塊鏈技術整體上是樂觀的。但區塊鏈的技術形式很特別，給人一種可以越級打怪的感覺，這讓多數保守的會計師感到恐懼，但同時又期待又怕受傷害。另外，據他們的研究統計，區塊鏈投資最多的就是在金融服務產業中，而第二個投資重點就是基礎架構（如演算法），第三個是「Exchange」，即錢包、交易所或交易中心以及 ICO 。他指出這三個範疇造成了相當大的資金移動，但令人意外的發現是，相對於 AI 或其他領域來說，區塊鏈的投資並沒有獲得它應有的動能。他指出，這當中他們找到一個關鍵，很多監理機關不是反對區塊鏈發展，而是他們不知該如何對這技術進行監管。他認為，社群是需要花更多時間去探討這個問題。\n\n蔡組長對於「越級打怪」也表示同意，而打怪就不得不組團或是形成一個平台聯盟，這意味著很難讓單一產業來進行突破，再來時間點也很重要，但這個很難抓得準。他認為區塊鏈是一個顛覆性的技術，它只有引爆點的問題，不會有不存在的疑慮，因為這個趨勢是必然存在，對於像會計師、律師這類幫助交易安全及穩定的專業服務來說的確是一個很大的挑戰，但我們應該要樂觀面對區塊鏈未來的發展。\n\n機構投資人面對的風險並非技術問題\n賽伯樂投資集團合夥人魏國章\n\n魏國章在分享他的個人經歷時也提到，區塊鏈投資為什麼沒有那麼爆發性，主要是機構投資者很難進入這個市場，特別是加密貨幣市場。但早在兩年前他已經加入這個加密市場，即便最近中國政府禁止了 ICO，他現在也有四份之一的個人資產是放在加密貨幣市場，而且他相信這個價值還會持續大量增加。\n\n他指出區塊鏈技術讓「Value」可以實現傳送，甚至是以無國界的方式傳送，這背後是有一個數學模型支撐。他笑言，他令願相信這個數學模型，也不要相信美聯儲，這也是為什麼他選擇投資加密貨幣市場。他進一步解釋說，「Value」其實就是大家想要的東西，是一種資產，而將資產放在區塊鏈上會讓政府害怕，因為政府無法控制它。\n\n據他的觀察，機構投資人在區塊鏈投資（特別是加密貨幣、金融科技）所面對的風險其實是比較偏向政治性，反而不是擔心其技術發展。他以早前中國對加密貨幣的禁令說明，當時因為這個禁令，讓很多資金轉移到日本市場。他還提到自已之前因為銀行匯款限制的問題，最後選擇利用加密貨幣來解決。他認為現在大家都處在區塊鏈革命的開始，這給台灣一個很好、很大的機會。\n\n投資人是如何挑選案子\n\n胡一天表示，他在投資上會比較偏向以場景出發，所以在選擇投資案子時他會以三個層面來作考量：第一是團隊在個別領域上的專業能力、第二是團隊能否掌握像「Mission Critical」或是「Enterprise-grade」的技術開發資源及經驗，最後是看團隊有否具備商業的敏感度。他指有這三方面的考量主要是因為要考慮後續是否能做商轉，而這正是一個很關鍵的瓶頸，再加上要確定團隊能否快速與實體業進行對接。\n\n萬幼筠分享他的經驗指，會計師在評估 ICO 項目及新創團隊風險的時候，往往發現傳統投資者對於區塊鏈新創的案子大部分都不是很清楚理解。他建議：\n\n台灣的區塊鏈團隊在尋找投資人或做 ICO 前，要先做好一個具突破或是接地氣的商業場景，並確保項目的市場結構是對的。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2017-11-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1189,
      "scraped_at": "2025-11-15T23:03:39.443442"
    },
    {
      "title": "《2017 區塊鏈愛好者大會》：區塊鏈面對許多法令及技術問題 唯當中仍有解決之道",
      "link": "https://blockcast.it/2017/11/26/day-2-2017-taiwan-blockchain-summit-track-4/",
      "summary": "區塊鏈是一門新興技術，在發展的過...",
      "content": "區塊鏈是一門新興技術，在發展的過程中避免不了爭議與挑戰，但目前是否沒有解決的方法呢？在區塊鏈愛好者大會第二天的共通環境 (Environments) 主題中，大會就邀請到各方學界、以太坊基金會研究員及資策會科技法律研究所副主任來跟大家分享區塊鏈在法令，以及技術上面對的熱門議題。\n\n台大薛智文教授的 EPoW 區塊鏈獲最佳論文獎\n\n台灣大學資訊工程系薛智文教授向與會者表示，他認為台灣應該要開發自己的區塊鏈，因此驅使他及團隊開發出 EPoW 區塊鏈，而相關的論文《EPoW: Solving BlockChain Problems Economically》更在投稿後不久就獲得「2017 ATC (IEEE Conference of Advanced and Trusted Computing)」的「最佳論文獎」(Best paper Award)，這亦成功吸引到不少投資者主動與他們接觸。\n\n「比特幣沒有加密為何稱為加密貨幣？」薛教授指這是在英文翻譯上的錯誤，「cryptography」指的是密碼的技術，然而在近代「crypto」的意思是簽章，被縮寫成「cryptocurrency」後就變成加密貨幣。薛教授認為用「數位貨幣」去形容比特幣相較之下更為適當。\n\n薛教授指出，區塊鏈最核心的精神是互通，其價值來自於使用者，能夠適用於各行各業，機會與利益很大，但是多半尚未成熟。錢是一種文化的函數，若各行各業可以運用擁有自己文化的貨幣，對產業的發展將有不同。\n\n目前區塊鏈面對較大的問題是能源消耗 (Energy Consumption)，一天高達 900 萬美金，比特幣區塊鏈每秒的交易數量卻小於 10 筆，另外還有區塊容量及挖礦等問題。薛教授以目前主流的區塊鏈如比特幣、以太坊、超級帳本、 IOTA，以及台灣的 G-Coin 來作比較，並解釋他開發的 EPoW 區塊鏈使用到 Asynchronous Multiple Processing 技術，雖然很複雜但是是可行的，EPoW 旨在加速區塊產生的時間，並提升交易速度，相信可以比現有的區塊鏈快一萬倍以上。\n\n薛教授還提到，在台灣推動區塊鏈面臨 2 大障礙，分別是個資法，以及缺法律框架，再來是台灣建立自主平台信心不夠，因此他鼓勵大家要開發台灣自己的區塊鏈，才是長久之計。\n\n「要快，不要急！鏈了再說！」薛教授在總結時稱。\n\n宋皇志教授：區塊鏈軟體開發有機會通過專利申請\n\n宋皇志教授任職於政治大學科技管理與智慧財產研究所，他在活動中跟大家分享了開發者普遍關心的專利問題。目前區塊鏈的程式碼都是開源，即便是以太坊的創辦人 Vitalik Buterin 也沒有取得任何專利，然而，據宋教授的觀察，到近三個月的區塊鏈專利申請竟成長了三倍。\n\n電子前沿基金會（Electronic Frontier Foundation）在接受 Fortune 訪問時指出，在美國最高法院 Alice 案之見解下，大部分甚至於全部的軟體專利都屬抽象思想，而不具專利適格性。以太坊創辦人 Vitalik Buterin 在接受訪談時亦擔心區塊鏈會變成專利戰爭的一部分，從而扼止了創新。\n\n宋教授透過美國、英國、中國及台灣的官方網站進行檢索，顯示目前已核准的區塊鏈專利當中，美國佔 40 件、英國跟中國暫時沒有，而台灣有 1 件。美國的 40 件專利集中在 H04L 數位資訊之傳輸、 G06F 電子數位資料處理及 G06Q 的行政、管理及商業等之商業應用。而台灣的專利是基於實體資產授信虛擬貨幣之系統及其方法。\n\n進一步來看，美國已公開未公告 (即尚未核准) 之區塊鏈專利共有 489 件，三個月前才 100 多件，其中擁有最多的是 Master Card 的 14 件專利，若就專利分類來看，最多的是支付有關的專利，第二多的是通訊協定相關。而英國已公開未公告之區塊鏈專利共有 565 件，其分類的分佈順序跟美國一樣，很有可能申請人會同時申請美國與英國的專利。\n\n整體上，申請最多專利的是澳洲創業家 Craig Wright 的 EITC Holdings Ltd.，而 Wright 曾在 2016 年 6 月向外宣稱是比特幣發明人中本聰。從資料顯示，目前專利申請數量最多的是在中國，已公開未公告之區塊鏈專利共計有 738 件。\n\n然而，「這些區塊鏈專利真的會被核准嗎？」宋教授再以美國 Alice 案為例作進一步說明，在美國，多數律師認為軟體專利較難通過核准，而可以通過的軟體適格性條件是，軟體能「提升電腦本身之功能」或「促使其他技術或技術領域之進步」，有鑑於此，美國律師才會普遍認為區塊鏈專利難以被通過。\n\n然而，鑑於 Enfish 與 Microsoft 的「自引用資料庫」判決最終能通過專利申請，再考慮到區塊鏈的特性，宋教授認為區塊鏈開發者依然有機會通過專利申請。\n\n以太坊正在開發 zk-SNARKs  讓區塊鏈交易擁有隱私\n\n以太坊基金會研究員陳昶吾與大家分享如何將零知識證明 (Zero-Knowledge Proofs) 應用在以太坊區塊鏈上。\n\n零知識證明的基本概念是，證明者在不向驗證者提供任何相關的有用信息的情況下，令驗證者仍相信其論斷是正確的。\n\n以比特幣交易作為對照組，比特幣區塊鏈中可以將交易驗證歸納成三個，分別是付款方是否真的持有這筆錢、付款方與收款方對應相同的金額，最後是付款方的錢已不存在。這是典型的比特幣交易驗證，從表面上來看只能看到地址及金額，我們卻不知道這個錢包地址的持有者是誰，然而，這樣子的隱暱性還是不足夠。\n\n試想比特幣或以太坊在每台電腦中都有完整的帳本，加上交易記錄越來越多時，支付數位貨幣的行為模式即可能透露支付者的身份。舉例來說：若我固定在某一時間搭捷運、買咖啡，日復一日重覆一樣的行為，透過這些交易紀錄的時間、地點、 IP 地址就很可能被推測出某種職業。因此並非錢包位址以亂數的方式呈現，就能代表隱私性。若是能在一開始就能隱敝支付的金額，那麼就可能做到隱私性，因此透過零知識證明可以讓別人無法在區塊鏈上追蹤到我。\n\n智能合約所面臨的法令議題將更困難  但也許有解決之道\n\n在共通環境主題上的最後一位演講嘉賓是資策會科技法律研究所郭戎晉副主任，他跟大家談到區塊鏈與智能合約的法制議題。他指出，區塊鏈的主要應用發展可分為三個階段，並且在不同的發展階段均有可能面臨到法律議題。\n\n第一階段區塊鏈 1.0（數位貨幣）是屬於貨幣應用階段，即如比特幣這類加密貨幣，以及交易系統、交易所等項目；接著是區塊鏈 2.0（智能合約）的契約應用階段，這裡可應用於行動支付、資產管理、貸款、保險及轉帳等；最後是進入區塊鏈 3.0（多元應用）的社會治理應用階段，例如：紅利點數、醫療、公共事業、供應鏈、物聯網及大數據等。\n\n郭戎晉指出，在區塊鏈 1.0 的時候，數位貨幣可能面臨的法律問題包含以下三項：\n\n一，被視為法定貨幣的可能性；\n\n二，如若被視為虛擬商品的話，其稅捐稽徵問題；\n\n三，使用於犯罪行為中，其不法所得追徵與洗錢防制議題。\n\n針對第一項，台灣中央銀行及金融監督管理委員會曾發表聲明指出，比特幣並非由國家貨幣當局所發行，因此對於在國內的一切支付，是不具有法償性，並不可視其為真正意義的法償貨幣。在台灣，比特幣是被視為一種「虛擬商品」。至於第二跟第三項，目前是有現行的法令可以研擬。\n\n在 2.0 的契約應用階段中，區塊鏈架構下運用智能契約所須克服之主要法律議題比 1.0 時多，一共有 4 類：\n\n一，分散式帳冊及數位簽章的應用爭議；\n\n二，取代公權力或第三方認證的可能性與適法性；\n\n三，契約法基本原則可能面臨的挑戰；\n\n四，「虛實整合」的問題。\n\n郭戎晉表示，這些都是比較困難去處理的議題，而區塊鏈 3.0 涉及的範圍又更加廣泛。首先，當區塊鏈進入智能契約（2.0）以及公共治理應用（3.0）階段時，有必要正視在特定應用型態下，應否使所有用戶均可連結其個人的真實身分，這裡是要考慮到用戶身分勾稽的必要性。然而，於帳冊中揭露用戶真實身分，可能會引發隱私侵害疑慮，而除用戶身分資料所產生的問題外，於分散式帳本所披露的其他資料，亦可能因資料屬性，而遭致資料公開上所須慮及的個別法律議題。\n\n他還特別提到，區塊鏈在台灣的電子簽章法適用上的潛藏爭議，主要是針對是否為公開簽發金鑰，再來是分散式架構與憑證機構 (CA) / 根憑證機構 (RCA) 的概念明顯存在衝突，更重要是電子簽章法中欠缺時戳 (time stamp) 的明文規範。\n\n在最後，郭戎晉表示：\n\n區塊鏈及智能契約對於傳統契約法基本原則帶來了挑戰。智能契約不必然等同於法律概念上的契約，另外，這些契約的締結是透過區塊鏈技術方式進行，衍生爭議對應管轄權的問題。但是，回歸當事人意思自主原則，以上的問題仍可以由當事人自行約定處理即可。\n\n這意味著，如果能在一開始，尤其是在契約締結的這個階段就做約定，也許爭議的問題就得以解決。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 愛好者大會",
      "date": "2017-11-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1189,
      "scraped_at": "2025-11-15T23:03:43.425635"
    },
    {
      "title": "工研院服科中心羅國書副組長：區塊鏈運用於賽事經濟  發展無限可能",
      "link": "https://blockcast.it/2017/11/26/day-2-2017-taiwan-blockchain-summit-track-1/",
      "summary": "2017區塊鏈愛好者大會進入到第...",
      "content": "2017 區塊鏈愛好者大會進入到第二天，在主場館下午的活動中，大會廣邀到 R3 區塊鏈聯盟大中華區業務總監 Carl Wegner 、 Taipei Ethereum Meetup 成員邱駿、賽席爾商共識科技有限公司執行長宋倬榮，以及智慧時尚股份有限公司總經理張育銓來跟大家分享從底層技術到應用層面的資訊。\n\n一個運行去中化應用程式的平台──以太坊\n\nTaipei Ethereum Meetup 是目前台灣專注在以太坊區塊鏈技術理論、實作與應用的最大討論社群，每月會舉辦活動，邀請來自各地、各領域的講師來分享及講解以太坊技術和應用，並不定期分享專欄文章、通俗易懂的教學文。邱駿先用了一句簡單易懂的話來介紹以太坊：一個運行去中化應用程式 (Dapp)的平台。\n\n他接著歸納出以太坊和比特幣的差異處，首先兩者的底層帳本記帳方式不一樣，比特幣是 UTXO（Unspent Transaction Output），而以太坊則是 World State 。其次是獎勵制度不一樣，比特幣產生一個區塊的時間大約 10 分鐘，以太坊則是 15 秒，時間越短越容易造成區塊鏈上的分叉，而以太坊為了鼓勵礦工，即便產生的區塊最終沒有被串成鏈仍然可以從以太坊機制中獲得獎勵。最後，也是最重要的差異，以太坊有可編程的特性，也就是智能合約。\n\n智能合約使得以太坊更加靈活，不僅能實現「把錢從 A 給 B」這種單純的交易，更可以達成更複雜的運用。智能合約在以太坊區塊鏈節點中的「以太坊虛擬機（EVM）」運行，但要使用到他人的電腦資源、電力來運行這些智能合約，所以需要付出某些代價，稱之為 Gas，此即為「以太幣」(Ether, ETH) 。\n\n在簡單介紹過智能合約後，邱駿還講解了一個應用案例—去中心化交易所 EtherDelta，這是一個專供 ERC20 代幣交易的平台。他在場上演示了 ERC20 代幣交易流程，並藉此解釋智能合約完成一筆交易的詳細步驟。\n\n在最後總結時，邱駿表示，智能合約是讓以太坊強大的因素。\n\n專注於金融業應用的區塊鏈平台──Corda\n\nCarl Wegner 在介紹 R3 的 Corda 區塊鏈平台時提到，R3 最初成立的原因是因為有 9 間銀行的老闆想要組織一個平台來學習區塊鏈技術，成長至今，R3 聯盟已經擁有 100 多家銀行和 20 多個監管機構參與成為會員。\n\nWegner 還進一步提到，在 2015 年時，R3 的 IT 部門被劃分成兩個部分並同步發展，一部分是仍舊學習當時的區塊鏈技術，而另外一半則是從零開始創造自己的平台，專門用於銀行金融業。半年之後，R3 決定專注於發展自己的開源平台，也就是 Corda 。\n\nCorda 是紀錄、管理和執行金融協議的分布式帳本平台，目的是作為全球金融機構或企業下一代金融基礎建設的根基。 Wegner 表示：\n\nCorda 是受到區塊鏈啟發，但又不同於一般區塊鏈，其上的數據只能在有著合法需求的用戶之間分享，平台中的資料並不公開給所有節點，因此不會流向不相干的人群，並與現有的監管機構對接，旨在協助現有銀行系統之間實現整合和互操作性。\n\nR3 聯盟成員不只有銀行或監管機構，還包含顧問機構和科技公司。其中，科技公司所設計的銀行系統，若是自己向銀行推銷非常困難，但透過聯盟，R3 可以幫忙推薦給全世界的銀行。\n\nWegner 表示 Corda 平台目前還在學習階段，雖然還沒有實際產品推出，但已有 100 多個「概念驗證」(Proof of Conecpt，PoC) 或「先導測試」(pilot) 項目，主要分成五大類：數位資產、數位金錢、數位身分、貿易金融及保險業。\n\n此外，Corda 平台有提供線上培訓課程，而台灣從明年 1 月起也將有在地培訓。\n\n共識科技：開發一個效率與安全兼具的去中心化交易平台\n\n賽席爾商共識科技有限公司，是一間專注於區塊鏈研發、智能合約開發以及 DApp 實作的公司。其執行長宋倬榮是數位貨幣早期投入者，他從 ICO 開始介紹起，表示 2017 年至目前為止 ICO 募資總金額約為 36 億美元，前 5 大用途是用於：基礎建設 (新的區塊鏈) 、交易投資平台、金融應用、資料儲存及支付。\n\n跟 IPO 相比，ICO 可以針對全世界投資者進行募資，且有交易方便、流動性大等優點。早期的募集多用比特幣，而近年來幾乎都是以太幣，因為智能合約可以完成更透明的募款及資金管理。\n\nICO 之後，主題開始延伸到去中心化的應用程式，宋倬榮表示，除了錢包之外，交易所也很適合用去中心化來實現。他列舉了從 2013 年以來 7 個被駭客入侵的交易所來強調中心化的危險，當然去中心化交易所也有一些缺點，例如效率比較差。而共識科技目前也在進行一項專案，希望開發出一個既兼顧去中心化的安全性，又可以達到中心化效率的交易所，也就是他口中的「交易所 2.0」。\n\n在演講進入尾聲時，宋倬榮還跟大家分享了一個非常適合使用區塊鏈這種去中心化架構的場景──音樂產業。他舉例婚禮撥放音樂需要付費購買授權，但這些費用的使用和分配在過去是不透明的。而把歌曲所有資料登記在區塊鏈上，可以提供相當的透明度及購買便利性，而且區塊鏈不屬於任何公司，所以各大唱片公司更容易接受。\n\n區塊鏈於行銷應用  紅利點數及電子禮券\n\n智慧時尚股份有限公司，是透過結合雲端科技和消費集點服務，建構企業紅利點數跟社群行銷間橋樑的公司。其總經理張育銓表示，該公司成立 6 年以來，主要專注於發展紅利點數及電子禮券相關業務，而這兩個服務都很需要區塊鏈的協助。\n\n由於近年來台灣商家逐漸重視紅利點數所能帶來的商機，故提供較好的贈品以刺激消費，點數經濟因此越來越大，台灣每年規模高達 50 億元。而對於如何幫助消費者與他人交換點數，用以換取心目中喜愛的商品則成了該公司關注的議題。\n\n在以往，單一種點數的管理就存在很大的風險，遑論多種不同點數之間的交換。若是沒有智能合約，點數的轉換非常不易追查，而區塊鏈可以讓紅利點數從發行到交換有一個透明的「履歷」。\n\n電子禮券也是相同的道理，在智慧時尚的業務中也包含了以點數換禮券的服務，因此該公司將這兩者與區塊鏈技術做整合，以達到銷售軌跡透明、流向可追蹤、安全防偽等益處。\n\n區塊鏈運用於賽事經濟  發展無限可能\n\n前面 4 位嘉賓演講完畢後，整個下午的活動進入高潮，由工研院服科中心羅國書副組長帶大家從賽事經濟來看數位商品行銷，並討論到區塊鏈在這之中所扮演的角色。\n\n舉凡因運動比賽、歌手演唱、百貨公司周年慶會等活動而引發的消費行為都可以被歸類為賽事經濟。羅副組長舉了一些例子說明，如芝加哥馬拉松每年參加人數超過 40,000 名，其中 23% 選手是因為比賽才來到芝加哥，而因賽事帶動的加油團人數高達 170 萬人。如此龐大人數在食衣住行等方面的消費力可想而知。\n\n在美國 NBA 的總冠軍賽，勇士季票每場比賽的收益平均為 870 萬美元，再加上粗估約 4,000 張每張平均售價約 1,200 美元 的額外門票。而在第五戰的二手票價可喊漲三倍、第七戰更喊漲達四倍。預估每個入場球迷會在餐飲、紀念品上平均花費 18.5 元，一場大約是 35 萬收入。總計一場比賽球隊大約就有 1,100 萬元的收入。\n\n在台灣國內，屬全球三大宗教慶典盛事之一的媽祖萬人崇 BIKE，在 2017 年邁入第 10 年，這活動以騎單車遶境的方式，從臺中市大甲區出發，長達 120 公里路線的騎單車之行，途中橫跨四縣市，參加民眾超過 3,000 人。活動持續至今，成功為中部縣市建立獨特的城市品牌行銷。\n\n有研究顯示，活動周邊的經濟有可能創造出十倍的商機。\n\n然而，台灣國內賽事經濟遭遇三大問題，第一是商業價值；第二是核銷終端；最後是安全防偽。羅副組長在這裡提出了一個「基於賽事的代幣服務（Event-Based Token Service）」解決方案。透過供應鏈及 IoT 與區塊鏈技術的整合，達至品質驅動，價值得到保障，另外在安全開放及達成共識的情況下建立信賴交易環境，進行透明消費，簡化核銷。更重要是，區塊鏈可溯源，提供防偽驗證，使得所有權、價值得以保護。\n\n「基於賽事的代幣服務」的實施方式簡單來說是，首先發行數位貨幣（Token）或數位資產，然後以這個 Token 為核心來聚合出一些社群或社區，最後結合到週邊店家進行行銷、即時資訊服務與分潤。士林商圈點數「鏈鏈士林 與你 PON 一塊」就是一個實證案例，有超過 50 家實體商家參與聯合行銷點數活動，完成了 20 項主題任務，並發行超過 20 種專屬點數 (Token) 。\n\n那麼，區塊鏈在「基於賽事的代幣服務」中的服務價值是什麼？事實上，在配合廠商的各種服務需求時，區塊鏈可以很好地提供相應的解決方案：(1) 在透明易稽核的消費軌跡方面，區塊鏈可提供安全發行認證；(2) 如有無法竄改交易紀錄的需求，區塊鏈則可以提供靈活轉移管理；(3) 在要求即時進行交易清算時，區塊鏈能提供合約穩定執行；(4) 想要獲的一個去中心化共享帳本，區塊鏈能提供追蹤精準行銷。\n\n羅副組長在總結時表示，這些問題都可以透過區塊鏈技術得以解決，若能妥善利用將為賽事經濟帶來許多的可能性。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2017愛好者大會",
      "date": "2017-11-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1189,
      "scraped_at": "2025-11-15T23:03:47.849193"
    },
    {
      "title": "韓國新韓銀行著手推出加密貨幣託管服務 為投資者提供一個儲存替代解決方案",
      "link": "https://blockcast.it/2017/11/26/korean-bank-shb-launch-cryptocurrency-custody-service/",
      "summary": "日前（24日），韓國當地消息披露...",
      "content": "許多國家的金融機構對於加密貨幣的關注越來越多，部分銀行看漲加密貨幣未來的發展與趨勢，金融科技相關的服務也被積極研議當中。\n\n日前（24 日），韓國當地消息披露，韓國四大銀行之一的新韓銀行（Shin Han Bank）已釋出一個加密貨幣保管服務的測試，當中包含比特幣保險庫和錢包服務，更於近日對外徵求有意參與測試的公司或客戶。\n\n新韓銀行藉著銀行本身具備高度安全性，以及加密貨幣在韓國已成為趨勢，因此推出比特幣等加密貨幣寄存與保管服務。\n\n新韓銀行的這一決定除了是把傳統銀行的安全性與加密貨幣作結合，更重要的是進一步將比特幣打入韓國的主流應用。鑑於新韓為數百萬活躍用戶和韓國數萬家企業提供服務，現在把比特幣保險庫和錢包平台整合到新韓銀行系統的現有基礎設施中，將能瞬間把比特幣引入到該地區的廣大消費者手中，從而加速推動加密貨幣普及化。\n\n由於購買加密貨幣時，顧客需要以鑰匙地址儲存為交易證據，這種步驟主要是透過線上錢包完成，萬一安裝應用程式的智慧手機遺失或私鑰地址被洩漏，使用者的加密資產很有可能就此不翼而飛。另外，加密貨幣交易是匿名，不用依賴任何中央機構作第三方驗證，所以一旦被黑，就很難找出加密貨幣所有權證據。因此，對於想要投資於加密貨幣的客戶來說，有了這類託管服務，他們將不用擔心要花時間做自行管理。\n\n韓國金融監管局部門金東進博士表示：「私鑰儲存在終端若被駭客竊取，原本被私鑰保護的資產和交易機密都有可能被洩漏。」在上月舉行的金融資訊保護大會上他也提到，一旦私鑰被竊取，不但資產無法轉移，再加上私鑰被濫用的話，便無法進行驗證。\n\n新韓銀行負責人在介紹時表示，這是一項透過銀行提供的虛擬貨幣保管服務，存款及儲存時免收手續費，但在提款時需要收取費用。目前，該銀行正建立一個測試伺服器，以演示該服務的運作，待確認一切運作安全後才會推出一個完整版本以及手機 APP 版本，同時還會提供可觀察使用情形與統計分析的管理業面。\n\n「新韓正在測試一個虛擬比特幣保險庫平台，其中比特幣地址和錢包的私鑰由銀行管理和發行。銀行計劃免費提供保險庫服務，只收取提款時的手續費。」新韓銀行向當地媒體表示。\n\n如果新韓按照計劃在 2018 年年中推出正式版的比特幣保險庫和錢包平台的話，該公司將成為首家提供加密貨幣託管服務的受規範大型商業銀行。同時，由於比特幣被這所大銀行進行整合和採用，這意味著在正式版的服務推出以後，韓國政府也很可能會像日本政府那樣對比特幣落實監管。\n\n「雖然我們正在監察加密貨幣交易的運作，但我們現在還沒有計劃要對加密貨幣交易所進行直接的監管。相關的監管只會在這些數位代幣被法律承認為合法貨幣之後才出現。」韓國金融監督局（FSS）局長在上月公開表示。\n\n今年 6 月，韓國主要加密貨幣交易所 Bithumb 的 3 萬多名客戶資料被洩，當中涉及的客戶帳戶累積損失超過數十億韓元。如果託管服務是由安全級別最高的機構來提供的話，對加密貨幣投資者來說也是一個很好的加密貨幣儲存替代解決方案。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 區塊鏈技術新韓銀行銀行服務",
      "date": "2017-11-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1189,
      "scraped_at": "2025-11-15T23:03:50.610396"
    },
    {
      "title": "imToken 2.0 錢包將支援比特幣及去中心化交易所 並加入繁體中文介面",
      "link": "https://blockcast.it/2017/11/26/imtoken-20-add-bitcoin-support/",
      "summary": "加密貨幣錢包 imToken C...",
      "content": "在昨天（25 日）台北 Ethereum Meetup 舉辦的 《BeyondBlock Taipei 2017》研討會中，加密貨幣錢包 imToken CEO 何斌除了分享錢包用戶統計數據外，還正式對外宣布即將推出 imToken 2.0 。由於台灣用戶是 imToken 使用者中第三大族群，所以 imToken 2.0 除了原來的簡體中文和英文介面外，亦會率先加入繁體中文支援。\n\n將支援比特幣錢包\n\n目前 imToken 是一個主力支援以太幣和 ERC-20 代幣的手機錢包，在中國已經是最著名的錢包 APP，但可惜沒有支援最熱門的比特幣。何斌在演說時表示聽到用戶這個訴求，所以在 imToken 2.0 時會加入跨鏈錢包支援，而第一個新支援幣種就是比特幣，在 2.0 版本推出之後也會陸續加入其他不同幣種。\n\n對接多個去中心化交易所\n\n而 imToken 2.0 另一個新功能，就是會內建支援多個不同去中心化交易所，例如用戶可以透過 imToken 去 0x 掛單賣幣、以及搜尋不同去中心化交易所的買賣盤，並可使用 imToken 的「閃兌」功能，通過智能合約去交易兌換不同幣種。\n\n擴充 DApp 支援\n\n現時 imToken 已經支援部份 DApp 的互動，例如可以通過 imToken 使用以太坊的域名註冊系統 ENS（Ethereum Name System）去註冊 .eth 域名。未來 imToken 2.0 會擴大這部份的支援，目標是讓用戶可以用手機跟不同的 DApp 互動，並且可以接收這些 DApp 的通知訊息，實現一站式 DApp 管理。\n\nimToken 2.0 將會於 12 月開始進行內部測試，如果功能和安全性都沒有重大問題，最快會於農曆新年前正式推出。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DEXimToken交易所何斌錢包",
      "date": "2017-11-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1189,
      "scraped_at": "2025-11-15T23:03:54.494557"
    },
    {
      "title": "Ronnie Moas 預測：2018 比特幣將上看 15,000 美元",
      "link": "https://blockcast.it/2017/11/29/bitcoin-eyes-15k-in-2018-ronnie-moas-predicts/",
      "summary": "「比特幣預言家」Standpoi...",
      "content": "「比特幣預言家」Standpoint Research 公司的創始人 Ronnie Moas，日前接受外媒 Cointelegraph 的專訪，暢談他對於 2018 年加密貨幣投資的分析及預測。\n\nMoas 比一般同在金融領域的投資人更早進入加密貨幣市場，並且對於加密貨幣的提倡與宣傳不遺餘力。而他在今年比特幣價格走趨的預測更取得了成功，從 2,000 到 5,000 再到 7,500 美元，都被他一一點中。因此，許多投資者越來越好奇 Moas 會如何看 2018 年的加密貨幣行情及作出怎樣的預測，而他也很大方地公開他的想法。在訪談中，Moas 還談到有關比特幣分叉，以及芝商所的比特幣期貨對華爾街投資者的影響等議題。\n\n2018 年比特幣將上看 15,000 美金\n\n對於比特幣的短期價格、未來 6 到 12 個月的發展，Moas 表現得極為樂觀。他預計，在接下來的半年到一年內，比特幣可推上 15,000 美元，甚至有可能上看到 20,000 美元。他還指出，如果把比特幣、比特幣現金（BCH）及 Bitcoin Gold 等等加起來，所謂的「比特幣價格」其實早就觸到 10,000 美元。\n\nMoas 相信這並不是一個泡沫，也不是非理性繁榮（irrational exuberance），所以這樣驚人的漲幅還是會繼續發生。他預估在未來五年仍會有可觀的成長，依他看來，目前的比特幣交易比他預期的低 80% 到 90% 。他更直言，若目前全球 200 萬億美元的股票、現金、黃金及債券的 1% 放到比特幣的話，比特幣價格將會攀上 125,000 美元（約新台幣 3,740,000 元）。\n\n對於曾有人提出比特幣最後可能以每枚 250,000 至 500,000 美元追上黃金價格，Moas 表示，這個的確切點只是時間的問題，看看是需要多少年，另外也取決於屆時的黃金交易狀況。\n\n主張分散投資策略\n\n對於比特幣現金（BCH）的取態以及如何看這個分叉幣的未來發展，Moas 提出了驚人的看法，他在回應中強烈建議投資者應持有這類分叉幣，Bitcoin Gold 與比特幣現金是他支持的，當中更特別看好比特幣現金。\n\n據 Moas 的說法，倘若固守這個「分叉」原則，很有可能會獲得不錯的回報，然而，這樣的說法應該很難讓比特幣核心（Bitcoin Core）的支持者滿意。\n\nMoas 表示，他是一個強烈主張分散投資策略的投資者。\n\n我想許多投資者在幾週前已經上了寶貴的一課，比特幣現金在 48 小時內暴漲近 150%，而比特幣則下跌了 20% 。\n\n比特幣期貨是值得期待\n\n對於下月芝商所（CME）將推出比特幣期貨一事，Moas 表示樂見其成。他表示，對於比特幣或是整個加密貨幣市場來說，這都是意義重大的，因為這給予了加密貨幣一個肯定。需知道現在整個加密貨幣市場總市值已超過 3,000 億美元，這意味著它已經超出了高盛（Goldman Sachs）、星巴克（Starbucks）及通用汽車（General Motors）加起來的總市值。\n\n他笑言，如果想要體驗一下真正的「泡沫」，建議投資人打消在加密貨幣市場中找，因為前 20 交易量的加密貨幣應該不適用，倒不如去傳統股市中看看那些交易達 20 倍以上收益的公司。\n\n另外，他相信芝商所這一先例不僅可以作為一種背書，還很可能使得華爾街推出 ETF 這個想法邁前一大步 。\n\n一旦落實推出這些產品後，機構投資者的資金將開始湧入，散戶投資者將可以在一個更安心的環境下進行加密貨幣投資，他們將不必擔心要在外匯交易所開設帳戶，以及擔心該如何保障帳戶安全。 這些正是目前大多數人面對的難題。\n\nMoas 表示，他預期這種市場變化將在 2018 年發生。\n\n順到一提，如果想從專訪或是推特上獲得 Moas 的免費投資組合建議，應該是很難辦得到。他表示為了顧及他的訂戶的感受，所以無法提供免費的建議，因此鼓勵有需求的人能註冊他的服務。儘管如此，在專訪中，他還是有透露了一點小消息指，Litecoin 、 Bitcoin Cash 、 Dash 、 Monero 和 Stellar Lumens 是他曾給過客戶的建議，但除了這些之外，他表示還有給出過其他加密貨幣名單。\n\n \n\n聲明：本文為原作者個人觀點，不代表區塊客立場。本文亦非投資建議，在進行任何加密幣投資前，仍應盡善研究與分析。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CMERonnie Moas加密貨幣比特幣",
      "date": "2017-11-29",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1188,
      "scraped_at": "2025-11-15T23:04:03.473263"
    },
    {
      "title": "全球最大比特幣交易所 bitFlyer 在美國正式啟動",
      "link": "https://blockcast.it/2017/11/29/worlds-largest-bitcoin-exchange-bitflyer-enters-the-us/",
      "summary": "據統計，以日元進行的比特幣交易通...",
      "content": "日本比特幣交易所 bitFlyer 在獲得美國紐約州金融監理署 (NYDFS) 等監管機構的批准後，已經在美國正式啟動。\n\n數個月前，這間全球比特幣交易量最大的交易所便曾宣布將進軍美國市場。在當時，該公司發言人透露已取得 34 個州的營業許可。而經過 2,000 名初始用戶參與的測試版本之後，bitFlyer 的美國交易所於昨日 (11/28) 正式啟動了。\n\n宣布開業的同時，bitFlyer 還透露已獲得 NYDFS 所頒發的 BitLicense 執照 。 BitLicense 監管框架於 2015 年正式形成，是美國首個針對比特幣和其他加密貨幣設計的法規，其餘三間擁有該執照的交易所分別是 Circle 、 Coinbase 和 Ripple 。\n\nbitFlyer 執行長 Yuzo Kano\n\nbitFlyer 執行長 Yuzo Kano 在聲明中表示：\n\nbitFlyer 很榮幸能獲得 BitLicense 並在紐約州開展業務，這項批准來自全國最有影響力的國家金融監管機構。\n\n根據 CryptoCompare 的統計，以日元進行的比特幣交易通常佔全球交易量的 60％以上，而這其中 80% 的交易都是在 bitFlyer 交易所完成。這也許與官方的態度有關，日本政府已經認可比特幣是一種合法的支付形式，並且為幾個交易所發放了營業執照。\n\nbitFlyer 美國交易所的營運長 Bartek Ringwelski 接受媒體採訪時表示：\n\n2018 年比特幣發生了一些轉變，過去它被視為一種社會現象，而現在已迅速轉變為一種成熟的制度現象。隨著這個領域的監管逐漸增加，人們也對比特幣越來越安心。\n\n今年年底之前，bitFlyer 計劃在美國提供零交易手續費的服務。儘管交易所最初只允許比特幣交易，但 bitFlyer 表示，將在 2018 年初加入對萊特幣、以太幣、以太幣經典等數位貨幣的支持。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitFlyerBitLicense日本美國",
      "date": "2017-11-29",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1188,
      "scraped_at": "2025-11-15T23:04:07.296115"
    },
    {
      "title": "以太坊創辦人 Vitalik 來台分享 提倡「更公平與透明的新型互動式 ICO」",
      "link": "https://blockcast.it/2017/11/29/vitalik-interactive-ico-protocols-in-maicoin/",
      "summary": "本周二（28），台灣加幣貨幣交易...",
      "content": "本周二（28），台灣加幣貨幣交易所 MaiCoin 舉辦了一場題為《Interactive ICO Protocols: Making the Process Fair and Transparent》的講座，特別邀請到以太坊 (Ethereum) 創辦人 Vitalik Buterin 、許毓仁 (Jason Hsu) 立委以及藝人黃立成 (Jeff Huang) 到場跟大家談論他們對 ICO 的看法，活動吸引超過 200 人參加。\n\n讓金融科技、區塊鏈及 ICO 在台灣落地\n\n許立委在會上提到，他的目標是要讓立法機構能以更開放的心來擁抱新科技，並在台灣深耕，尤其是推動跨部門、跨領域的協調工作。在區塊鏈、金融科技、加密貨幣及 ICO 這幾方面，希望金融監督管理委員會 (Financial Supervisory Commission，FSC) 不要強力干涉與規範。他會擔任民間區塊鏈開發者跟政府之間的溝通橋樑，而他相信在台灣也有能力做到像 IOTA 基金會的技術。同時還要提升監管科技 (RegTech) 、制定新的制度及合適的規定等，讓 Fintech 及區塊鏈可以跨領域結合，並吸引新創團隊來台灣發展。對於 ICO 的未來發展，許立委表示已著手向金融監督管理委員會主委顧立雄傳達新思維，期望讓 ICO 在台合法化，並可考慮發行相關許可證。\n\n透過區塊鏈帶動台灣優勢\n\n「台灣雖然缺乏自然資源，但卻擁有優秀的人才，因此發展區塊鏈及虛擬經濟有機會讓台灣重新在國際上獲得競爭力。」黃立成表示，從他多年來在娛樂圈的經驗，了解到諸如音樂、電影、電視、寫書等都有版權及分潤模式，然而，像個人內容，例如：婚禮、美食、沖浪等照片卻被社群軟體拿來從事商業行為，這讓他想到要結合區塊鏈技術來解決眼前的這個問題。\n\nVitalik 提倡「更公平與透明的新型互動式 ICO」\n\nVitalik 以總體經濟學的費學方程式 (Fisher Equation) 來說明貨幣流通數量、速度、物價及交易總量的關係，衍伸至加密貨幣市值、代幣持有時間及成交量的關係，來說明造成變化的各種可能性，相較之下，若是代幣的價值來自於產品、使用權、股利等核心價值，這樣更能維持代幣價值，對代幣購買者來說更加友善。\n\n在討論到 ICO 時，有兩個因素無法同時掌握，分別是參與者數及預計代幣購買量，這些會導致 ICO 過程發生交易手續費巨烈變化、僅有少數人買到代幣、超額募資等問題。他以 Maidsafe 、 Ethereum 、 Gnosis 及 BAT 等不同的 ICO 案件為例，分享不同的作法及導致的結果。因此，Vitalik 提出一個互動式代幣銷售（Interactive Token Offerings），透過一個固定代幣價格，讓參加該次 ICO 的參與者來決定代幣總發行量，而這個總量又能滿足每個人的心理預期，以得出一個參與者數及預計代幣購買量的折衷點。\n\n「不要參與那些給予代幣大額折扣的 ICO 項目。」Vitalik 強調。\n\n講座的最後是一場綜合座談，由 MaiCoin 創辦人兼 CEO 劉世偉\b(Alex Liu) 擔任主持，與 Vitalik 、許立委及黃立成進行對談。 Alex 先請嘉賓們針對區塊鏈在不同領域的運用提出看法，許立委表示，現今的台灣政治充斥著資訊不對稱的問題，可運用區塊鏈開發一個公開透明的金流系統。而目前政治體系的發展已經跟不上科技的高度成長，改革的方向應是朝著如何讓兩者以社會福祉為前提下相輔相成。 Vitalik 認同立委的想法，他也曾建議政府部門用加密貨幣讓整個政府的財政更透明。黃立成則認為個人在社群媒體上的內容是具有版權並能收取版稅，他希望創造一種加密貨幣是可以讓內容所有權持有者能透過內容授權取得版稅。\n\n那麼除了經濟利益是什麼原因驅使人們使用及發展區塊鏈？Vitalik 認為，經濟利益只能讓一個人有相對應的付出，但信仰跟熱情能讓一個人全心投入。而人們就是有著這份能透過區塊鏈能改變世界的熱情，才能解決問題讓社會更進步。\n\n完整活動影片：MaiCoin\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MaicoinVitalik Buterin互動式ICO許毓仁黃立成",
      "date": "2017-11-29",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1188,
      "scraped_at": "2025-11-15T23:04:13.374357"
    },
    {
      "title": "伊隆·馬斯克：我不是比特幣發明人中本聰",
      "link": "https://blockcast.it/2017/11/29/elon-musk-i-am-not-bitcoin-inventor-satoshi-nakamoto/",
      "summary": "關於中本聰真實身份的激辯是永無止...",
      "content": "關於中本聰真實身份的激辯是永無止境的，一位前 SpaceX 實習生在部落格中表示伊隆·馬斯克 (Elon Musk) 可能就是中本聰。而馬斯克則出面澄清，他其實並不是比特幣的創造者。\n\n謠言再度流傳\n\n自從比特幣被發明以來，人們紛紛猜測著中本聰的來歷。這次的臆測來自於 SpaceX 前實習生 Sahil Gupta 的部落格文章，該文根據三個觀點來推論可能是伊隆·馬斯克發明了比特幣。\n\n2008 年的比特幣論文是由對經濟學和密碼學有深入理解的人所撰寫。馬斯克擁有經濟學背景，而且曾為自己創立的 Zip2 、 X.com 和 Paypal 等公司寫出了商用軟體。\n比特幣的原始碼是由精通 C++的人所編寫。馬斯克似乎對 C ++有著堅定的把握，堅持在 X.com 和 SpaceX 使用這個程式語言。\n馬斯克是一位自學成才的博學者，他通過閱讀特定主題的書籍，並且運用所學知識在各個領域進行創新。這就是為什麼他製造了火箭，發明了超高速列車 Hyperloop，因此有可能也創造出比特幣。\n出面否認\n\n不過，伊隆·馬斯克否認他就是中本聰，並補充說他已經遺失了幾年前一位朋友發給他的比特幣。\n\n在過去，社交媒體上不斷有聲音猜測馬斯克是否為中本聰，但始終沒有一個明確答案。實際上，馬斯克早些時候對比特幣的看法並不是恭維的，在幾年前的訪談中，他曾經說過：\n\n我猜這主要是進行非法交易的手段。這不一定是件壞事，也許有些事情不應該是非法的… 你應該有一個合法到非法之間的橋樑。\n\n源源不絕的「中本聰」\n\n在 2016 年，澳大利亞電腦科學家、企業家 Craig Wright 曾自稱是中本聰，並取得了一些主流媒體和比特幣開發人員 Gavin Andresen 的信任，但隨後他的宣言遭到揭穿，Wright 也宣布放棄證明自己是中本聰。\n\n更早之前，美國媒體《newsweek》在 2014 年一期封面故事中宣稱找到了中本聰的真實身份。他們推測一位名叫 Dorian Nakamoto 的工程師實際上是比特幣的創造者。在一片媒體狂熱中，Dorian Nakamoto 矢口否認這項推測，而最終也證實了此乃該雜誌的造假。\n\n此外，曾被認為是中本聰的還有比特幣先驅者 Hal Finney 和電腦科學家、密碼學家 Nick Szabo 等人。但許多人則認為，「中本聰」實際上是一群人，而不是一個人。\n\n中本聰的影響力？\n\n儘管沒有中本聰的積極參與，比特幣已經生機勃勃地成長起來，並吸引了數百萬用戶。由於比特幣社群中有著一群才華橫溢的開發人員，比特幣協議也在沒有中本聰的情況下迅速發展。\n\n然而，如果中本聰仍然活著、仍然握有他的私鑰，眾人相信他擁有著大約一百萬個比特幣。比特幣剛剛突破了 10,000 美元大關，這使得中本聰在帳面上的淨資產達到了 100 億美元。如果他決定出售他的比特幣，比特幣的價格極可能會大幅下跌。\n\n在比特幣史詩般的牛市中，沒有人知道這位神秘的創始人會在什麼時候改變他的主意。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elon MuskSpaceX中本聰伊隆·馬斯克馬斯克",
      "date": "2017-11-29",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1188,
      "scraped_at": "2025-11-15T23:04:18.557215"
    },
    {
      "title": "辛巴威儲備銀行：監管機制定案前 比特幣屬於「非法」",
      "link": "https://blockcast.it/2017/11/29/zimbabwean-central-bank-considers-bitcoin-illegal/",
      "summary": "不久前，作為辛巴威中央銀行的辛巴...",
      "content": "不久前，作為辛巴威中央銀行的辛巴威儲備銀行（RBZ）曾警告國民避免使用比特幣，並聲稱投資到加密貨幣市場中很有可能弄得血本無歸，而且對於任何因素造成的損失沒有追訴權。近日，辛國央行的銀行業建制部門主任 Norman Mataruka 更直言：比特幣是非法的，監管機構不會允許在境內使用比特幣。\n\n由於缺乏針對加密貨幣交易所及提供加密貨幣相關金融服務的新創企業適用的法規與監管框架，導致辛國央行遲遲未能將加密貨幣合法化提上日程。\n\n儘管該央行已見證了比特幣在當地乃至全球的受關注程度，亦相信使用比特幣等加密貨幣很可能帶來經濟效益，甚至可給無銀行帳戶者提供一個獲得財務自由的機會，但對於這類目前尚未列入監管機制下的金融商品，他們選擇採取保守、謹慎的態度。\n\nMataruka 在本月較早時候出席一場年度會議時表示：\n\n比特幣在我們看來實際上並不合法。以非洲南部的監管機構的立場，我們不會允許比特幣進入市場交易。\n\n然而，這樣的說法並不代表辛國就這樣放棄加密貨幣市場。他提到，該央行目前正在對加密貨幣進行研究，以確定與加密貨幣交易相關的挑戰和風險。他指出，直到當地的監管機構真正建立及制定出法律和管理框架之前，如比特幣這類加密貨幣的交易是不被允許的。\n\n比特幣在辛巴威\n\n2000 年時，辛巴威總統穆加比（Robert Gabriel Mugabe）實施土改政策，實行以激烈的手段來取得白人農場的土地，結果引發糧食危機和引來國際指責。 2002 年，美國與歐盟聯手實施經濟制裁，辛巴威幣值一落千丈，使得當地通脹嚴重。\n\n事實上，這個曾一度擁有「非洲南部糧倉」稱號的非洲內陸國家，不單面對產業管理不善、食物短缺、貨幣崩潰等問題，還加上腐敗猖獗等因素，使得比特幣彷彿成了當地人民的一根救命草。\n\n曾有經濟學家表示，目前辛巴威的通脹率以每月 50% 的比例上升，外界因此擔憂 2007-08 年間的惡性通脹事件將再度出現。\n\n上週（21）日辛國政局生變，執政 38 年之久的穆加比終於下台；據彭博社的報導，在辛國軍方奪取政權的同日，比特幣在辛巴威加密貨幣交易所 Golix 飆漲了 10%，幾乎為全球市場交易價格的 2 倍，然而，這個數字並不能說是一個清晰完整的事實反映。\n\n由於彭博社只選取了當地一間加密貨幣交易所—Golix—的數據，當時 Golix 的網站顯示的比特幣價格為 13,500 美元左右，但在別的交易市場，是可以看到更低的價格，當時的辛巴威 LocalBitcoin 經紀報價在 7,000 美元左右，與當時的比特幣全球價格相約。\n\n雖然個別交易所的價格與其他市場有明顯差距，但仍可見比特幣在辛巴威當地的受關注程度與日俱增。 Golix 早前宣布，在 10 月份時，他們處理了超過 100 萬美元的交易，相比 2016 年整年下來才只有 10 萬美元，這已經不能簡單說是 10 倍的增長了。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: RBZ加密貨幣比特幣辛巴威辛巴威儲備銀行",
      "date": "2017-11-29",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1188,
      "scraped_at": "2025-11-15T23:04:23.991510"
    },
    {
      "title": "韓國電子業巨頭三星將為首爾市政府制定區塊鏈策略",
      "link": "https://blockcast.it/2017/11/29/samsung-to-establish-blockchain-strategy-for-seoul/",
      "summary": "由於韓國民眾對數位貨幣表現出的濃...",
      "content": "韓國電子業巨頭三星 (Samsung) 已經獲得首爾市政府一份為期 5 個月的合同，為首爾制定一個基於區塊鏈技術的「訊息策略計劃」。\n\n這份計劃將訂下未來的發展模型，將區塊鏈技術用於福利、安全、交通和其他市政事務，並考察業務效果和可行性。這項技術最初將用於確保青年福利發放和二手車銷售中的個人訊息，並將在 2022 年前將其推廣到整個市政當局。三星表示：\n\n三星 SDS(三星集團旗下的 IT 服務子公司) 將根據與首爾市政府的合同，在五個月內分析全市範圍內導入及推廣區塊鏈技術的可行性，並規劃未來的模型和有系統的實施計劃。\n\n三星 SDS 副總 Kwang Woo Song 於新聞發表會上介紹區塊鏈平台 Nexledger\n\n三星 SDS 開發的區塊鏈平台名為「Nexledger」，該公司於今年早些時候加入了企業以太坊聯盟 (EEA)，三星 SDS 的分布式帳本技術業務部副總 Kwang Woo Song 表示：\n\n以太坊是成長最快的區塊鏈技術之一，有潛力為企業提供卓越的優勢。我們期待著與聯盟成員的積極合作，並相信將有機會一同推動區塊鏈在企業領域的採用。\n\n目前還不清楚 Nexledger 是以什麼技術為基礎，但該公司簡要概述了該平台的情況。為了應用於企業級的需求，三星 SDS 設計了 Nexledger 平台的架構、組件以及發展流程。在最初的開發階段，便考慮了時間延遲、協議成熟度、技術適用性等可能遭遇的問題。\n\n韓國最大的加密貨幣交易所 Bithumb 同時也是全球交易量排名第二的交易所，而韓國也時常引領著價格走向。由於韓國民眾對數位貨幣表現出的濃厚興趣，去年開始區塊鏈技術的受歡迎程度也隨之大增。\n\n現在看來，韓國政府 (至少首爾市政府) 也在一定程度上加入了這股潮流。而韓國最大的企業三星集團將在這方面助首爾一臂之力，三星 SDS 執行長 Hong Won-pyo 表示：\n\n三星 SDS 的區塊鏈技術和諮詢能力，將為首爾躍升為全球一流城市做出貢獻。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 三星韓國首爾",
      "date": "2017-11-29",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1188,
      "scraped_at": "2025-11-15T23:04:27.168700"
    },
    {
      "title": "代幣等同於黃金？ 律師對「建構符合標準的 ICO」概念熱烈討論",
      "link": "https://blockcast.it/2017/11/28/icos-saft-cftc-sec-cardozo/",
      "summary": "未來代幣簡易協議（Simple ...",
      "content": "未來代幣簡易協議（Simple Agreement for Future Tokens，以下簡稱 SAFT) 是一個用來簡化 ICO 投資複雜度的一個協議，讓創投 (venture capital) 可以一開始以法定貨幣投資新創公司，承諾於未來某一日可以換取定額的 ICO 代幣 (token) 。其目的在於，當新創團隊成功開發平台後，使用者可以用代幣在平台中使用，此時代幣就會具有價值。\n\n2017 年 11 月 21 日，在美國曼哈頓葉史瓦大學（Yeshiva University）的班傑明·卡多佐法學院（Benjamin N. Cardozo School of Law）舉行了一場名為「建構符合標準的代幣銷售」（Structuring Legally Compliant Token Sales）的科技專題討論小組會議，討論證券法規及 SAFT 。\n\n該小組會議的主席由卡洛佐法學院技術創業診所創始人暨主任兼法律臨床副教授 Aaron Wright 擔任，參與專題討論小組座談的成員有：Hogan Lovells 律師事務所合夥人 Lewis Cohen 、 Morrison＆Foerster 律師事務所法律顧問 Joshua Ashley Klayman 及 Marco Santori 、 AngelList 融資平台法律總顧問 Erik Syvertsen 、 Debevoise＆Plimpton 合夥人 Lilya Tessler 及 Latham & Watkins 律師事務所的律師 Yvette Valdez 等人參加。\n\n該場會議中，Cooley 律師事務所的 Marco Santory 及 Protocol Labs，談話集中在 SAFT 白皮書上，以及 Cardozo 區塊鏈項目在前一天對此架構的批評。\n\nSantori 說明：首先，一旦協議發佈且準備啟用時，投資者相當於取得合約，預購這些代幣的人等同「承擔企業風險」，此部分就牽涉到有價證券。接著，Santori 繼續將這部分與銀行之間如何資助礦工挖掘黃金來做比較。\n\nSantori 推論：當礦工挖到並帶回黃金時，沒有人認為黃金是有價值的商品。\n\n同理可證，這樣一來在 SAFT 的協議下，企業家甚至不需要出售他所支付給投資者的回報，投資者只需給予銀行數位貨幣──隱喻的黃金。然而，這些參與座談的律師群們不斷質疑代幣真的能夠被認為是一種礦產，而 SAFT 能被視為這個資助礦產的工具嗎？Wright 對此抱持否定的態度，他認為法院不會將代幣從 SAFT 中分離出來；相反地，他們會看整個過程。在他的談話結束時，他得到一個結論說：這就是法律。\n\n該小組提供了有關 SAFT 的見解，此份報告是由律師 Marco Santori 和 Protocol Labs 的主管們 Juan Benet 和 Jesse Clayburgh 共同撰寫的白皮書。\n\n將「代幣」作為商品\n\nLatham＆Watkin 律師事務所的律師 Yvette Valdez 的思考更參雜了企業家的顧慮，在他看來代幣預售及 SAFT 並不那麼簡單。此外，他更提出了另一個問題：當商品期貨交易委員會可能有管轄權時，企業家們是否會過度關注於美國證券交易委員會？對此論點，他說明：一家石油公司向煉油廠購買契約長期以來是一種慣例，也會按照契約上所訂定的日期與價格交付 100 加侖的原油。 Valdez 解釋：「這是合法的，因為煉油廠是一個零售商，它會收到油並且使用它。」\n\n然而，相同的情形若放到對沖基金企圖購買這樣的合約的話，那麼它就變成衍生性金融商品。同樣的道理，一個風險投資者可能提前向 SAFT 購買一堆代幣，卻不把這些代幣用在平台上，只打算在某個時間點售出代幣以獲取利潤。如同先前的例子，一些投資者購買公共事業代幣，之後以同樣的手法將其拋售獲取利潤。\n\n在小組討論結束時，代幣發行者似乎比問題討論之前還要來的更棘手。誠如 Klayman 所說，這些問題一直以來不是容易解決的問題。她說：「沒有好壞之分，這就是事實和實際情況。」\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2017-11-28",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1188,
      "scraped_at": "2025-11-15T23:04:32.278483"
    },
    {
      "title": "只要監管得當 伊朗政府當局表示歡迎比特幣",
      "link": "https://blockcast.it/2017/11/28/irans-cyberspace-authority-says-it-welcomes-bitcoin-if-regulated/",
      "summary": "在伊朗，「網路空間高級委員會」(...",
      "content": "在伊朗，「網路空間高級委員會」(High Council of Cyberspace，簡稱 HCC) 是決定虛擬貨幣命運的主要單位之一。而近日 HCC 表示歡迎比特幣，只要監管得當。\n\nAbolhassan Firouzabadi\n\n據伊朗媒體報導，HCC 秘書長 Abolhassan Firouzabadi 認為，鑑於比特幣的易用性、匿名性、高投資利潤和低交易成本，它已經造成了銀行業和線上商務的巨大變化。他說：\n\n我們歡迎比特幣，但是我們必須對比特幣和任何其他數位貨幣進行監管。我們對比特幣的看法是積極的，但這並不意味著我們不需要這方面的規定，因為遵守規則是必須的。\n\n儘管迄今為止伊朗尚未有針對加密貨幣的具體監管法規，但該國已有許多民眾正在與比特幣打交道，無論是用來支付、挖掘比特幣、在交易所進行交易，甚至是成立初創公司。\n\nFirouzabadi 表示，雖然伊朗央行尚未對比特幣提出明確的立場，但這一點將很快得到澄清。央行已經設想了六份有關金融科技和加密貨幣的文件，這些文件將陸續於 2019 年 3 月底之前公佈。 HCC 和央行已經在數位貨幣研究方面進行了合作，在最近比特幣價格暴漲之後，這個過程仍將會持續下去。\n\n不到兩週之前，伊朗央行新技術部門副主任 Naser Hakimi 曾就比特幣和其他加密貨幣的「不確定性」向公眾發出警告，要求投資者和民眾不要在沒有適當知識的情況下接觸虛擬貨幣，並保持謹慎。同時，Hakimi 也告誡比特幣投資者他們可能正把資金置於風險之中，他說：\n\n對加密貨幣供應商的控管和監督機制需要通過中央銀行和相關單位合力完成，但民眾自身必須要意識到其中的風險和危險。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 伊朗比特幣網路空間高級委員會",
      "date": "2017-11-28",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1188,
      "scraped_at": "2025-11-15T23:04:35.661211"
    },
    {
      "title": "比特幣交易價格在韓國交易所超過 $10,000 美元",
      "link": "https://blockcast.it/2017/11/28/bitcoin-price-tops-10000-on-korean-exchanges/",
      "summary": "在全球比特幣價格還在9800美元...",
      "content": "上週至本週比特幣價格持續上漲，根據市場數據顯示，幾家韓國比特幣交易所繼上週突破 9,000 美元後，交易金額又在 28 日超過 10,000 美元。\n\n「Bithumb」為韓國地區交易量最大的交易所，根據數據其比特幣交易價格大約為 10,052 美元。其他交易所例如「Coinone」及「Korbit」之比特幣交易價格分別為 10,989,500 韓元（10,108 美元）及 10,960,500 韓元（10,047 美元）。\n\n另外，根據 CoinMarketCap.com 的數據顯示，全球大多數比特幣交易所的價格大概落在在 9,500-9,800 美元之間。 同時，CoinDesk 的比特幣價格指數（BPI）平均報告時間為 9,624.90 美元，自開盤以來漲幅接近 300 美元。以目前韓國交易所上漲到 10000 美元以上的程度來看，國際比特幣價格超過萬元美金大關似乎將比預期的時間要提前許多。\n\n這些由比特幣以及其他加密貨幣所帶來的增益，讓加密貨幣總體市值首次突破 3000 億美元。其中，比特幣的市值代表了最大的份額，約為 1580 億美元。\n\n此外，全球第二大加密貨幣以太幣的總市值也已達到 460 億美元，上週漲幅超過 25％，目前最高價格曾超過 490 美元，創下了歷史新高，編者撰文時交易價格約為 480 美元。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣加密貨幣交易所比特幣韓國",
      "date": "2017-11-28",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1188,
      "scraped_at": "2025-11-15T23:04:41.177049"
    },
    {
      "title": "加密貨幣? 各國央行態度迥異 但無一忽視這個議題",
      "link": "https://blockcast.it/2017/11/28/international-bankers-are-daily-confronted-with-cryptocurrencies/",
      "summary": "近年來，世界各國銀行家總是在談論...",
      "content": "近年來，世界各國銀行家總是在談論一個話題：比特幣。俄羅斯聯邦儲蓄銀行不情願地接受加密貨幣；德意志銀行不屑一顧；瑞銀集團謹慎；瑞士國家銀行擔憂；歐洲央行認為比特幣沒有影響力。而無論他們如何表態，至少他們已不再對比特幣一無所知。\n\n俄羅斯聯邦儲蓄銀行\nHerman Gref\n\n俄羅斯聯邦儲蓄銀行 (Sberbank) 是俄國最大的國有銀行，佔有四分之一以上的國內銀行資產。該銀行執行長 Herman Gref 說：\n\n虛擬貨幣是區塊鏈技術的自然結果，我們可以選擇禁止它們，也可以歡迎它們。要求人們不要參與是時下比較流行的作法，但它們終究是我們生活中的現實。\n\n俄羅斯作為一個金融支配地區，對加密貨幣一直非常敵視。甚至還提出要發行國家加密貨幣「cryptoruble」，作為一種抗衡其他加密貨幣的手段。 Gref 接著說：\n\n保護主義只是國家的第一反應。然而，不論私人機構或是國家，只要敢於改變發行貨幣的方式，都能為加密貨幣在經濟體系中找到一席之地。\n\n這番話可謂是略顯「哲學」的觀點，而該國媒體《Russia Today》將他的話解讀為「不要禁止」。此外，Gref 還表示，區塊鏈對於企業來說是一個巨大的機遇。\n\n德意志銀行、瑞銀以及瑞典央行\nUlrich Stephan\n\n德意志銀行 (Deutsche Bank) 是全球排名第 16 位的銀行，其策略長 Ulrich Stephan 對比特幣抱持懷疑態度，更由於比特幣的波動太劇烈，他表示：「不會向日常投資者推薦。」\n\nAxel Weber\n\n瑞銀 (UBS) 董事長 Axel Weber 的觀點與 Stephan 的評論相符，Weber 說：「在這個時間點，我對比特幣的存在非常謹慎。」\n\n而在瑞典，該國的現金和銀行支票使用率已經降到 30 年以來的最低。據央行估計，現金支付在全國的交易僅佔 15%，銀行控制貨幣流通的作用被大大削弱。為了捍衛央行控制貨幣發行以及調控經濟的能力，瑞典央行決定推出自己的加密貨幣「e-krona」。瑞典央行表示：\n\n這將有潛力對抗未來支付市場可能出現的一些問題。\n\n瑞士國家銀行、歐洲中央銀行以及法國巴黎銀行\nThomas Jordan\n\n上週四，瑞士央行行長 Thomas Jordan 在參加瑞士巴塞爾的一場會議時進行演說，他表示：「各國央行正在密切關注加密貨幣議題。重要的是，技術不是問題，哪些人能夠使用央行貨幣，以及以何種形式使用才是問題所在。到目前為止，還有很多未解決的難題」。他更補充說道：\n\n我會把它們 (加密貨幣) 看作是一種投資，而不是一種貨幣。\n\nMario Draghi\n\n歐盟央行行長 Mario Draghi 則是完全否定去中心化貨幣，在今年 8 月底，愛沙尼亞正考慮推出自己國家的加密貨幣「Estcoin」時，他立即表態說：「不行」。 同時，Draghi 也輕視這種新型的貨幣，他表示：\n\n我們認為這 (加密貨幣) 是相當受限制的，它還無法對中央銀行構成威脅。\n\n最後，法國巴黎銀行的聲明或許可以作為各大央行對比特幣態度的總結，該銀行表示：\n\n對央行鑄幣稅 (政府從發行貨幣中獲得的利潤) 的潛在威脅，以及對洗錢、金融穩定、避稅和犯罪等方面的擔憂，這些都可能使其他地方的監管措施成為可能。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 俄羅斯聯邦儲蓄銀行德意志銀行歐盟央行法國巴黎銀行瑞士國家銀行瑞銀",
      "date": "2017-11-28",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1188,
      "scraped_at": "2025-11-15T23:04:47.854413"
    },
    {
      "title": "TechCrunch 創辦人擬募集 1 億美元的 XRP 對沖基金 投資加密貨幣市場",
      "link": "https://blockcast.it/2017/12/02/techcrunch-founder-arrington-raising-100-million-ripple-hedge-fund/",
      "summary": "2017年11月28日，專發資訊...",
      "content": "周二（28 日），專發資訊科技相關報導的新聞網站 TechCrunch 創辦人 Michael Arrington 在 CoinDesk 舉辦的 Consensus: Invest in New York 的投資會議上宣布，正式發起募集 1 億美元的加密貨幣對沖基金，這些資金未來將用在購買、支持加密資產以及對 ICO 、股權及借款上進行投資。\n\nArrington XRP Capital 用途與投資方向\n\n在投資會議上，Arrington 表示他加入並發起了 Arrington XRP Capital 募資 1 億元的加密貨幣對沖基金；事實上，該基金到目前為止已募集到 5000 萬美元，接下來會在未來幾週內開始交易，預計計劃在年底前關閉該基金募資活動。 Arrington XRP Capital 聲稱他們是第一個要求所有有限合夥人投資在加密貨幣 XRP 的公司，XRP 是 Ripple 區塊鏈的加密貨幣，該基金也將使用 XRP 進行獲利分配及費用上。簡言之，投資者不用美元或者其他法定貨幣，而是用 XRP 向基金投資。\n\n如前所述，他們也將投資各式各樣的加密貨幣資產和相關技術，主要重點將放在現有的代幣上，該基金還將把一部分資產投資於 ICO 以及私募股權等傳統投資。\n\n此外，對於擁有越來越龐大數量的專業加密幣投資者的加密幣交易市場，他指出，這些專業投資者與受到比特幣、以太幣和其他加密貨幣價值上漲誘惑的新買家不同，並表示，他希望「大量」吸引那些已在市場上持有加密貨幣的富有投資人。\n\n想投資於對沖基金必須轉換成法幣，對沖基金會把它轉換成加密幣來投資，如此一來做到便能快速交換。\n\n為何選用 XRP？\n\nArrington 提到對於選擇 XRP，而非使用其他加密幣的原因有兩個：一、對於持有加密幣的投資者來說，擁有一個以加密傾幣計價的對沖基金，投資時不需進行加密貨幣與法幣兌換，投資操作上省時又省力。二、 Ripple 開發的 XRP 在基礎結構上快速又安全，能讓除了美國之外的投資者也能順利進行投資。\n\n此外，Arrington XRP Capital 基金也是以是 XRP 計算的。按市值的計算方式，XRP 是第三大或第四大的加密貨幣──約為 270 億美元。\n\nArrington 補充，由於交易時間的限制，XRP 是一種非常好用的貨幣。他認為在一個以加密貨幣作為計算對沖基金是很有意義的，唯一美中不足的就是與法幣間匯率波動過大。\n\nArrington 的投資觀點\n\nArrington 在他的部落格裡寫到他進入加密貨幣市場的契機；在 2013 年 7 月 1 日他以 102.41 美元購買了第一個比特幣。至此之後，他成了一個加密貨幣的愛好者，並且盡其所能地瞭解這些年冒出頭的區塊鏈相關技術，也在 CrunchFund 上做了不少投資。\n\n在 2016 年時，Arrington 開始專注於投資代幣商品，也就是 ICO 上，並投入了大量個人資產進行加密貨幣投資組合投資。他更說，在他人生下個階段將全心投入在加密貨幣市場。他認為，目前市值為 3000 億美元的加密貨幣市場，將來會以更壯大、更多樣化的資產生態系統持續發展。\n\nArrington 推測：我估計加密貨幣市場在明年將會有數萬億美元市值，而我們也會看到金融機構的資金進場，我們在明年就會看到顯著的收益。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: XRP加密幣加密幣投資瑞波幣",
      "date": "2017-12-02",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1187,
      "scraped_at": "2025-11-15T23:04:54.540884"
    },
    {
      "title": "大型加密貨幣交易所 Coinbase 被美國國稅局要求遞交 14,000 名客戶資訊",
      "link": "https://blockcast.it/2017/12/01/coinbase-ordered-to-hand-irs-data-on-14000-users/",
      "summary": "本周三（29日），美國加州北區法...",
      "content": "本周三（29 日），美國加州北區法院正式頒佈命令要求大型加密貨幣交易所 Coinbase 需向美國國稅局（IRS）提交涉及 890 萬筆交易記錄和 14,355 個帳戶持有人的信息。\n\n大約在一年前，IRS 啟動了訴訟程序，以從 Coinbase 中取得 2013-15 這三年間所有美國客戶記錄的副本。美國政府最初要求提交約 500,000 個帳戶持有人的私人財務記錄。後來 Coinbase 團隊持續抗爭，最終讓國稅局將傳票範圍大幅縮減至約 14,000 個客戶。\n\n11 月 10 日時，Coinbase 團隊在其官方部落格發文表示，當天出席到聯邦法院處理有關國稅局要求他們提交客戶資料及交易記錄一事。 Coinbase 團隊認為國稅局這一舉動嚴重侵犯到其客戶隱私權。\n\nIRS 方面卻認為，在 2013-15 年間，Coinbase 擁有近 600 萬名客戶，但當時只有 800 至 900 人曾向 IRS 披露他們的比特幣收益或虧損資料。根據美國國稅局在 2014 年發布的虛擬貨幣規範，比特幣是一種商品而不是貨幣，因此所有相關的交易必須課稅。而有鑑於比特幣相關稅務披露與 Coinbase 客戶數目之間存在明顯差異，IRS 認為他們有必要對此事進行調查。\n\n法官 Jacqueline Scott Corley 對於 IRS 提出的這個觀點表示同意：\n\n在相關年份中，每年只有 800 到 900 名納稅人報告與比特幣有關的收益，然而當時有超過 14,000 名 Coinbase 用戶曾進行比特幣（至少價值 2 萬美元）買賣、發送或接收行為，由此可見，很多 Coinbase 的用戶很可能沒有報告這些比特幣收益。\n\nCoinbase 方面對此提出異議表示，比特幣的價格在該段時間內下跌，所以可能沒有構成任何收益，但法官並沒有因此被說服，反指出這純為一種猜測。\n\n數月前，IRS 表示了解到 Coinbase 大部分用戶的交易量都很低而且屬小額交易，並發現 Coinbase 在提交某些信息方面遇到的困難程度及其可能的相應調查價值，因此最終同意將傳票要求範圍大幅縮小。\n\n而據聯邦法官的最後判決結果，現在受影響的為在 2013-15 年間任何一年內買入、賣出、發送或接收超過或等同 20,000 美元款項的帳戶。\n\n法官同時指出，在考慮到數千人將因此受影響，而有關 AML/KYC 程序、客戶的護照或其他身份證明文件、與 Coinbase 的通信，以及其他信息等等的要求又過於寬泛，因此建議 IRS 首先需要確定是否有低報應稅比特幣收益。為此，根據命令 Coinbase 只需提交客戶某些信息：稅籍編號、姓名、出生日期、地址、帳戶交易記錄等。\n\n對於法官的判決，Coinbase 團隊在其官方部落格發文表示：\n\n我們很高興「Coinbase 今天在法院上贏得了部分勝利」。儘管法院並沒有完全撤銷政府要求的 2013-15 年度某些客戶記錄的強制披露，但我們很自豪能為客戶取得兩個重要的勝利。\n\n這裡指的兩個重要勝利分別為：（1）超過 48 萬個客戶的記錄受到保護。這個傳票影響的客戶數目減少了 97％。（2）儘管仍有大約 14,000 名客戶受到影響，但必須提供的資訊內容被大大減少。\n\nCoinbase 表示，在縮小傳票範圍的過程中，他們很高興法院承認這個事件涉及到隱私權問題。同時，他們正檢閱這封命令，如最終根據該法院命令出示相關文件，他們計畫在披露之前先通知受影響的用戶。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseIRS國稅局美國",
      "date": "2017-12-01",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1187,
      "scraped_at": "2025-11-15T23:04:59.345052"
    },
    {
      "title": "Bitfinex 和 Tether 打破沉默 發言人回應質疑聲浪",
      "link": "https://blockcast.it/2017/12/01/bitfinex-and-tether-break-silence-go-on-media-offensive/",
      "summary": "圍繞著交易所Bitfinex和加...",
      "content": "經過數月的沉默之後，全球大型加密貨幣交易所之一的 Bitfinex 和加密貨幣 USDT 發行商 Tether，兩方終於對外界批評管理不善的指責做出回應。\n\nRonn Torossian\n\n兩間公司近期聘用的對外發言人 Ronn Torossian 在本周四一份聲明中，譴責近期增加的質疑聲浪背後有「可疑人士」在操作，他強調 Bitfinex 「致力於成為業內最透明的加密貨幣交易所」。\n\nTorossian 特別指出一位化名「Bitfinex’ed」的部落客一直在媒體或 youtube 影片中抹黑 Bitfinex 。聲明中寫道：\n\n誰是 Bitfinex 最大的批評者？一個推特上的匿名用戶，他/她從來不敢公布真實身份。每當有人躲在面具背後提出指責和攻擊時，人們必須質疑他的動機。\n\n相較之下，「Bitfinex 是由一個強大的管理團隊領導的，絕不藏頭露尾」 Torossian 如是說。雖然這份聲明中沒有註明任何管理層的姓名，Bitfinex 網站上也沒有羅列。但 Torossian 在一封電子郵件中表明，執行長是 Jan Ludovicus van der Velde，策略長是 Phil Potter，而財務長則是 Giancarlo Devasini 。\n\nTether 財務狀況報告\n\n值得一提的是，該聲明也承認了 Tether 與 Bitfinex 有關係。\n\n這兩家公司之間的關聯一直是眾人猜測的主題，但直到不久前才被近期洩露的「天堂文件」(Paradise Papers) 證實，該文件顯示 Potter 是 Tether 的董事，而 Devanisi 則是股東。\n\n「天堂文件」的調查最初由德國《南德意志報》的兩名記者進行，而後該報請求「國際調查記者同盟」（ICIJ）統籌調查。取得總計超過 1,340 萬份資料，揭露了全球政商名流和企業在離岸「避稅天堂」中的投資。\n\n《紐約時報》在最近一篇關於 Bitfinex 爭議的新聞中引用了這份文件。該報導寫道：\n\n根據天堂文件顯示，一間離岸律師事務所 Appleby 幫助 Potter 先生和 Devasini 先生於 2014 年底在英屬維京群島成立了 Tether 。\n\n而在另一個眾人關心的議題上，也就是 Tether 是否有能力贖回所有發行出去的 USDT，發言人 Torossian 也做出回應，表示 「一份完整的審計報告將會盡速公布」，而率先公布的臨時報告顯示 Tether 擁有 4.43 億美元的現金全力支持著 USDT 。\n\n然而，這份由會計公司 Friedman LLP 審計的臨時報告包含了一些注意事項。這個現金帳戶是在一位受託管理人名下，而 Friedman LLP 並不擔保 Tether 和管理人之間有任何強制性協議。\n\n同樣地，Friedman LLP 表示無法評估該銀行帳戶的條款，因此不能證明 Tether 有能力取出這筆資金，也不能判定這筆錢只能用於贖回代幣。\n\n對此，Torossian 向媒體說明，免責聲明是私人公司開出金融報告時的標準內容。同時他還表示，Tether 正與執法部門密切合作，調查 11 月發生的價值 3,000 萬美元代幣遭竊案件。\n\n但是，Torossian 一直沒有對許多人的懷疑作出解釋，也就是 Tether 一直在超發 USDT 代幣，以拉抬比特幣的市場價格。\n\n為交易所的沉默道歉\n\n將話題帶回 Bitfinex，Torossian 也為交易所的長期沉默道歉。\n\n提到金融機構，Torossian 也表示 Bitfinex 像很多交易所一樣 「失去了與一些美國銀行之間的業務關係」。儘管他沒有明示是哪些銀行，但富國銀行是個眾所周知的例子。\n\nTorossian 對此並不擔心，他說：「合作夥伴名單中將會維持和增加世界各地的銀行，為絕大多數客戶提供多元化和彈性的銀行網路，以維持與以往相同的流動性。」\n\n更補充說明：\n\nBitfinex 遵守所有現有的法律要求，如 KYC 和 AML 規範。並與金融監管機構、執法機構、合規人員和金融機構緊密合作，為客戶提供最高水準的保護和服務。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfinexTetherUSDT天堂文件",
      "date": "2017-12-01",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1187,
      "scraped_at": "2025-11-15T23:05:02.511994"
    },
    {
      "title": "中國的虛擬貨幣「場外交易」盛行 財經專家：此行為可能違反法律",
      "link": "https://blockcast.it/2017/12/01/china-state-tv-otc-bitcoin-platforms-may-violate-regulation/",
      "summary": "中國中央電視台財經頻道（CCTV...",
      "content": "本周二（28 日），中國中央電視台財經頻道（CCTV-2)，以「比特幣的瘋狂何時終結？」為題，邀請到中國黃金集團首席經濟學家萬喆及財經評論員李藏宇兩位專家，針對比特幣近期的發展及現象提出見解與看法。\n\n部分「場外交易」可能違反法律\n\n自今年 9 月中國政府之金融監管機關發出禁止 ICO 等一切相關之交易活動後，加密貨幣在中國的交易並未就此打住，紛紛「地下化」──利用不同的交易渠道進行個人對個人地下交易，也稱之為「場外交易」。在節目上還特別提到這樣的場外交易沒有操作難度，只要使用兩隻手機就能完成。\n\n節目中提到，中國 ICO 禁令一下，許多中國的交易所紛紛停止加密貨幣交易服務，中國最大的交易所「火幣網」（Huobi Pro）也不例外。但是最近再上官網瀏覽，則發現上面寫著「C2C 平台不會操作？新手必看、更多詳盡指南戳這裡」的說明文字。換句話說，這似乎是採用另一種交易渠道來進行比特幣交易。針對這個情形，兩位專家分別提出他們對火幣網此行為的看法，萬喆表示，該網站透過技術手段進行場外交易，這個促進加密貨幣與人民幣交易的行為，對於監管單位來說無疑是一種違法行為。\n\n李藏宇認同萬喆的看法，並補充：就以今年 9 月管理資訊平台風險的通知來看，此通知如同行政法規。李藏宇整理出在中國關於加密貨幣不能做的三件事：一、代幣與法幣交易；二、不能進行代幣買賣，也不能作為中央對手方買賣行為；三、不能給予定價和代幣訊息服務。因此，他認為該網站的行為恐已違法。火幣網對於這樣的指控，尚未回應有關的意見。\n\n亞洲加密貨幣交易情形：韓國交易價格最高\n\n央視財經頻道也提到亞洲加密貨幣的交易情形，根據交易數據調查結果最主要的集中區域仍在亞洲，其中更以韓國的比特幣交易價格最高，在韓國最大的交易平台 Bithumb 一枚比特幣價格為 10,176.4 美元左右，韓國另外兩個比特幣交易平台 Coinone 及 Korbit 交易價格則在 10,061.60 美元左右；而全球大多數加密幣交易所的交易價格則在 9,500-9,700 美元之間。\n\n根據該節目統計，韓國的比特幣交易金額為世界平均價格相較之下高出 5.8%；這樣的數據顯示，比特幣交易在韓國非常活躍，該國有超過 130 萬的加密貨幣投資者。\n\n比特幣發展情形剖析\n\n節目中，主持人提到比特幣在中國監管越來越嚴的情形，但是比特幣卻不受其影響，甚至漲幅有越來越大的趨勢。對此，萬喆認為「各國政府及金融機構對於加密貨幣看法與政策不一，致使比特幣價格繼續成長」。\n\n她補充，中國相較於其他國家對於加密貨幣交易的監管偏向嚴格，最近各國對於比特幣都推出了新的政策與合作模式。例如下個月比特幣期貨將在美國芝商所（CME）準備上市；法國也正積極研議並將推出比特幣相關基金；英國則想推出和比特幣有關的信用卡──預計加入加密貨幣與法定貨幣能自由兌換的功能；在沙特還能用比特幣來購買房屋；在美國最大的購物平台 Amazon 也能夠以比特幣購買商品等等。\n\n歸結以上的情況，萬喆認為各國政府對於比特幣的態度與作法不同，讓加密幣投資者變得越來越期待與看好比特幣的價值，使得比特幣的泡沫持續增大，比特幣價格自然而然持續上漲，這也就是一種「壓制」與「反彈」的效果。\n\n最後，萬喆對於加密貨幣做了一個結論，她認為「比特幣不能算是泡沫，但它之中包含了許多泡沫──因為它缺少實體信用背書的東西。」\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CCTV中國加密幣交易加密貨幣交易市場",
      "date": "2017-12-01",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1187,
      "scraped_at": "2025-11-15T23:05:10.237549"
    },
    {
      "title": "更環保的挖礦事業：全球第一座利用「廢物轉化能源」的加密貨幣礦場誕生",
      "link": "https://blockcast.it/2017/12/01/the-worlds-first-waste-to-energy-crypto-mine/",
      "summary": "根據研究顯示，比特幣挖礦過程所消...",
      "content": "加密貨幣最近風靡一時，人們通過購買或挖礦來獲取代幣。\n\n挖礦設備五花八門，小至業餘玩家放在宿舍的個人電腦，大至比一座小城市更加耗電的專業設施。無論規模大小，每個加密礦區離不開三個要素：硬體、軟體和能源。\n\n隨著時間推移，硬體和軟體逐漸商品化。在這樣的前提下，加密貨幣挖礦公司「標準美國礦業」(Standard American Mining) 致力於將非傳統的、接近零成本的電力來源與挖礦事業垂直整合，創造出與眾不同的優勢。\n\n2013 年成立的 PRTI 是將廢棄輪胎轉化為能源的全球領導企業，相較於傳統的廢輪胎處理方式 (即燃燒、掩埋或磨碎)，PRTI 通過專利的熱解製造程序 (thermal demanufacturing process)，將一整個汽車輪胎轉化為石油、鋼鐵、碳和電力。雖然將廢輪胎轉化為原物料無疑是個賺錢的業務，但將產出的電力「貨幣化」或許是更有價值的部分。\n\n根據 PowerCompare 網站最近進行的一項研究，比特幣挖礦過程所消耗的能源已經超過世上 159 個國家的用電，在今年 11 月份就增長了 30% 。如果比特幣礦業繼續保持目前的用電增長速度，那麼到 2018 年 10 月將超過英國的電力消耗，到 2019 年 7 月超過美國的電力消耗。\n\n今年早些時候，標準美國礦業和 PRTI 達成合作關係，建立了世界上第一個利用「廢物轉化能源」的加密貨幣挖礦事業。它們在永久性的可再生能源基礎之上建造了一個加密礦場，這個能源完全獨立於公用電網，通過輪胎原料 100％控制發電量。\n\n太陽能做不到這點、風力發電做不到這點、水力發電同樣做不到。只有廢物能源可以穩定供電，而 PRTI 的技術是全球領先的。 PRTI 執行長 Jason Williams 表示：\n\n多年以來，許多人一直試圖建立和維持廢物發電的工程。我們不僅在這個領域締造了的非凡記錄，而且還利用一種比同業更有利的盈利策略來不斷創新。\n\nPRTI 和標準美國礦業非常興奮地向外界宣布它們的成果，它們堅信所擁有的經濟及環境上的優勢將會成為全球加密貨幣挖礦的標準。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 挖礦環保綠能",
      "date": "2017-12-01",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1187,
      "scraped_at": "2025-11-15T23:05:15.182352"
    },
    {
      "title": "韓國總理警告：比特幣可能導致兒童從事毒品交易等非法活動",
      "link": "https://blockcast.it/2017/11/30/bitcoin-could-lead-kids-into-illegal-activities-like-drug-dealing-south-korean-prime-minister-warns/",
      "summary": "在韓國許多案例中，加密貨幣被用於...",
      "content": "韓國總理表示，對比特幣等加密貨幣的投機買賣不斷升溫，可能導致兒童捲入販毒或非法傳銷等犯罪行為。\n\n在本周二的韓國內閣會議上，李洛淵總理討論了年輕一代日益擁抱加密貨幣的問題。而在會議結束後所發表的聲明中，他也針對加密貨幣的危險提出警告。文中寫道：\n\n在許多案例中，加密貨幣被用於非法活動，例如毒品交易或多層次的欺詐行銷，而包括學生在內的韓國年輕人投入其中並賺取快錢。\n\n這位韓國領導人呼籲司法部等政府機構研究這個問題，並表示如果不加以解決的話，這可能導致嚴重的價值觀扭曲或社會病態現象。\n\n行業網站 Cryptocompare 的統計數據顯示，以韓元進行的比特幣交易占全球市場的比例約為 6％，而韓國加密貨幣交易所的交易量也超過了韓國小型股指數 Kosdaq 。韓國監管機構對加密貨幣一直非常謹慎，該國的金融服務委員會 (FSC) 於今年 9 月起禁止了新發起的 ICO 活動。\n\n此外，根據《韓民族日報》報導，FSC 正在對韓國交易所的相關法規進行最後的修改。該報導引述不具名官員的發言：\n\n加密貨幣交易所將被要求達到消費者保護的標準，例如將客戶的資產分開保管。並應增加透明度，例如必須要有驗證客戶身份的程序。違反規定的交易所將被有關當局起訴。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FSC比特幣韓國",
      "date": "2017-11-30",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1187,
      "scraped_at": "2025-11-15T23:05:20.244787"
    },
    {
      "title": "前任美國證管會委員：ICO 絕對是證券",
      "link": "https://blockcast.it/2017/11/30/icos-are-absolutely-securities-says-former-sec-boss/",
      "summary": "前任美國證管會委員、現在的史丹佛...",
      "content": "前任美國證管會 (SEC) 委員、現在的史丹佛大學法學教授 Joseph Grundfest 表示，ICO 幾乎是違反證券法的行為，應該立即進行監管。\n\nGrundfest 對自己的想法深信不疑，事實上，他已經聯繫現在的管理部門去追捕它們，他說：\n\n自從《漢摩拉比法典》以來，ICO 代表了對聯邦證券法最普遍、公然和惡名昭彰的的違法行為。我們正等著針對這個領域的大量執法行動，我們想知道為什麼還沒有發生，我希望他們正在計畫著要掃蕩 50 個 ICO 。\n\nSEC 曾對利用 ICO 進行詐騙的公司提出起訴，而世上某些國家也嚴格禁止或警告 ICO 。然而，除了關於 DAO 案件的陳述之外，SEC 一直保持相對平淡的態度。\n\n這個新型的投資工具已經成功地在 2017 年造就了驚人的 30 億美元融資金額。大部分 ICO 都小心翼翼地避免觸犯法規，但其中也有許多相對較隨意的項目。\n\nGrundfest 向 SEC 提出的建議是否正確還有待觀察，但是美國政府官員對 ICO 的總體態度可能正在開始轉向強制性執法。\n\n加密貨幣市場持續繁榮，整體市值已超過 3,100 億美元。隨著新項目的興起和各類 ICO 的大量投資，市場還在繼續增長當中，尤其是在世人更加了解這種投資管道的情況下。\n\n 投資平台 ICO HeadStart 的創辦人 Nawid Habib 表示：\n\n超過 70％的人不相信中心化機構和當權者。最重要的是，當這些人已經開始去了解和參與 ICO 項目，目前的金融機構還不願意去了解區塊鏈的可能性。這些對加密貨幣的高度需求和投資，很可能是由區塊鏈的無限可能性造就的，例如去中心化、智能合約，當然也來自於無與倫比的投資報酬。分布式的特性以及匿名性和自由度，再加上幾乎沒有任何交易成本，吸引了最忠誠的支持者。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICOSEC證券",
      "date": "2017-11-30",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1187,
      "scraped_at": "2025-11-15T23:05:23.440513"
    },
    {
      "title": "納斯達克計畫於 2018 年推出比特幣期貨合約",
      "link": "https://blockcast.it/2017/11/30/nasdaq-plans-bitcoin-futures-contract-in-2018/",
      "summary": "繼CME和CBOE之後，第三間美...",
      "content": "據《華爾街日報》報導，納斯達克 (Nasdaq) 交易所最快可能會在 2018 年 6 月開始提供比特幣期貨。該報導指出，納斯達克將會追隨芝商所 (CME) 和芝加哥期權交易所 (CBOE) 的腳步跨足加密貨幣交易領域，這兩間位於芝加哥的交易所已在不久前公布了期貨商品合約細節。\n\n雖然監管部門的審核仍在進行中，但比特幣期貨符合了投資者的需求，這使得一些交易所考慮推出這種金融商品的可能性。紐約商品交易所 (Nymex) 董事會成員 John D’Agostino 表示：\n\n所有受監管交易所的研究部門都在談論一件事：「我們能做這個商品嗎？」。其中最主要的成本是市場行銷，如果人們都想要交易這個東西，為什麼你不想呢？這是來自天堂的禮物。\n\n根據該報導，比特幣期貨合約將被加入到現有的納斯達克期貨平台 (NFX) 。該平台於 2015 年推出，原本主要側重於能源交易，但現在可能會包含加密貨幣合約。\n\n納斯達克與位於紐約的資產管理公司 VanEck 合作開發了這份比特幣期貨合約，並由期權清算公司 (OCC) 進行合約的清算。在過去，納斯達克所有期貨商品皆是交由 OCC 進行清算。\n\n納斯達克的比特幣期貨與 CME 和 CBOE 不同之處在於，它將以 50 多個比特幣交易所的價格為基礎。而 CME 所使用的比特幣參考匯率 (BRR) 以四個交易所為價格來源，CBOE 則是以雙子星信託公司 (Gemini Trust) 這一間交易所為主。\n\nCME 的期貨市場比納斯達克大得多，但後者在散戶投資者中的知名度更高。因此，納斯達克的加入將會對普通投資者產生重大影響，這些投資者可能正在猶豫是否購買數位貨幣。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBOECMENasdaq比特幣期貨納斯達克",
      "date": "2017-11-30",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1187,
      "scraped_at": "2025-11-15T23:05:26.261384"
    },
    {
      "title": "美國網路公司資訊安檢報告：90% 加密貨幣手機應用程式有資料安全疑慮",
      "link": "https://blockcast.it/2017/11/30/90-crypto-mobile-apps-trouble-security-report-claims/",
      "summary": "位於美國舊金山一家網路安全公司H...",
      "content": "位於美國舊金山一家網路安全公司 High-Tech Bridge SA 最近對於在 Google Play 能夠下載、同時也最受歡迎的手機加密貨幣錢包應用程式的安全性做了測試，結果發現超過 90% 的應用程式在安全性上有很大的疑慮，處於可能隨時會被輕易攻破的狀態。\n\n為執行該測試，High-Tech Bridge 使用他們的免費在線服務 Mobile X-Ray 來執行動態、靜態和交互式測試，或針對包括 OWASP Mobile Top 10 在內的各種漏洞和弱點執行移動應用程序，並分析對用戶隱私的潛在風險。\n\n該公司從 Google Play 的財經類別中選取了最受歡迎的加密貨幣手機錢包應用程式，並針對可能危及用戶的設備中存儲的數據或通過網絡發送/接收的安全缺陷和設計缺陷進行了測試。\n\n然而，針對 Google Play 上超過 2,000 個加密幣手機應用程式作分析的結果發現，在前 30 個加密幣應用程式中，安裝總數高達十萬次的軟體中，其中的 93% 應用程式中有包含三個「中等風險」漏洞，90% 包含至少兩個「高風險」的漏洞問題。另外，安裝次數達到五十萬次的應用程式有 94% 包含至少三個中等風險漏洞，77% 至少包含兩個高風險的漏洞。\n\n根據分析結果，最常見的漏洞問題有兩項：一、不安全的數據存儲。二、加密技術仍不充足。前者將造成私人資訊可能在無意中洩露出去；後者則會使部分用遮蔽數據的加密技術的形式遭致錯用的情形。這些漏洞都意味著：加密幣應用程式使用者的資訊安全處於險境中。\n\n「根據加密幣手機應用程式功能的差異，其設計方式與漏洞也各有所不同，因此可能處於各種不同的資訊不安全的情況之中。一些隱密的數據或者甚至是加密錢包（私鑰）也可能存在被盜取的風險。」High-Tech Bridge 的執行長兼創辦人 Ilia Kolochenko 表示。\n\n對此調查結果，Kolochenko 並未感到訝異，他認為應該歸咎於在手機應用程式開發缺乏安全性之重視。他提到，多年以來，網路安全公司和獨立專家都著重在開發手機應用程式的實用性及便利性；也就是說，手機應用程式的開發通常未經過安全設計的確保、安全編碼以及強化安全技術或應用的程序框架。這樣一來，在加密幣錢包手機應用程式牽扯到金錢取得時，便很有可能產生問題。\n\nHigh-Tech Bridge 報告寫道：「這個測試分析只能看到應用程式的前端，而後端可能還隱藏著其他問題。」\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: cool wallet冷錢包加密技術加密錢包安全性手機應用程式",
      "date": "2017-11-30",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1187,
      "scraped_at": "2025-11-15T23:05:32.642488"
    }
  ],
  "saved_at": "2025-11-15T23:05:32.642644"
}