{
  "site": "Blockcast",
  "year": 2017,
  "batch_articles": 30,
  "articles": [
    {
      "title": "百度探索區塊鏈技術 宣布加入 Hyperledger 聯盟",
      "link": "https://blockcast.it/2017/10/20/baidu-explores-blockchain-technology/",
      "summary": "中國最受歡迎的網站、造訪流量全球...",
      "content": "中國最大的網路搜尋引擎「百度」於 10 月 17 日宣布，正式加入 Hyperledger(超級帳本) 區塊鏈聯盟並成為核心董事會成員。\n\n中國政府對加密貨幣交易所和 ICO 的禁令顯然無法阻撓其國內的區塊鏈技術發展。\n\n對區塊鏈感興趣的網路巨頭\n\n根據亞馬遜子公司 Alexa 的統計，百度 (baidu.com) 是中國最受歡迎的網站，而在全世界則排行第四。總部位於北京的百度集團市值更高達 939.5 億美元。\n\n百度自去年六月開始表現出對加密貨幣的興趣，並於當時對美國數位支付公司 Circle Internet Financial 投資了 6,000 萬美元。\n\n相較於中國另外兩大科技業巨頭騰訊和阿里巴巴，「支付」一直是百度在金融業務上的一大短板。對 Circle 的投資也因此被視為百度意圖加強支付布局的一次嘗試。\n\n然而，六個月後 Circle 移除了它的比特幣買賣相關業務，並將重點轉移到移動支付業務上。 Circle 於今年六月推出了基於區塊鏈的免手續費跨國支付服務。\n\n雖然中國政府在過去數個月內禁止了境內所有 ICO 活動，以及要求加密貨幣交易所停止營運。但在這些嚴格的法令背後，政府當局似乎更關心加密貨幣對經濟的影響，而不是區塊鏈技術本身。\n\n陣容豪華的 Hyperledger 聯盟\n\nHyperledger 是 Linux 基金會在 2015 年底成立的區塊鏈開源項目，發展到現在已有超過 160 個成員，包括埃森哲、日立、富士通、 IBM 、英特爾、摩根大通、德國證交所、 DTCC 、 SWIFT 等來自各行各業巨型企業及機構。\n\n對於加入 Hyperledger 的舉動，百度認為這代表了中國金融科技企業在全球區塊鏈領域話語權的進一步提高。百度副總裁張旭陽表示：\n\n區塊鏈技術領域的研究和探索是一項長期戰略性投入。加入 Hyperledger 以後，我們期待能與其他成員合作，推動區塊鏈技術解決方案的演進，以及全球區塊鏈技術開源標準的制定。\n\n而對於 Hyperledger 來說，百度的加入也擴大了其在亞洲的影響力，可謂是雙贏的局面。 Hyperledger 執行董事 Brian Behlendorf 表示：\n\n我們很高興百度可以加入 Hyperledger，他們擁有強大的鏈結用戶與訊息的能力，從而可以進一步擴大 Hyperledger 在亞洲的影響力，並驅動 Hyperledger 技術在全球的部署。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Hyperledger百度超級帳本",
      "date": "2017-10-20",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1199,
      "scraped_at": "2025-11-15T22:55:37.109454"
    },
    {
      "title": "巴西央行行長：比特幣是一種典型的泡沫或金字塔騙局",
      "link": "https://blockcast.it/2017/10/19/bitcoin-is-a-pyramid-scheme-says-brazil-central-bank-president/",
      "summary": "巴西央行行長Ilan Goldf...",
      "content": "本週較早時候，巴西央行行長給比特幣下了一個非常嚴厲的批評：「『比特幣』就如同一場『金字塔騙局』。」\n\n「金字塔騙局」（pyramid scheme）又稱之為「層壓式推銷」手法；在台灣，也就是我們所熟知的「老鼠會」。根據全球政經新聞媒體 RTTNews 的報導，巴西中央銀行行長 Ilan Goldfajn 對於近期加密幣市場中，比特幣價格在短時間內迅速飆升的情況，感到頗不以為然。他認為，比特幣會大受歡迎的原因，莫過於大家對區塊鏈這新興技術抱持了新奇又嚮往的心態，所以虛擬貨幣的呼聲與價值才被吹捧得越來越高。\n\n「比特幣是一種沒有支撐的金融資產，人們投資它的原因正是看漲它的後勢升值能力。這種狀況正正就是一種很典型的『泡沫』或『金字塔騙局』。」Goldfajn 說道。\n\n「金字塔騙局」或「老鼠會」的運作手法就是：組織者先遊說投資者進行投資，然後慫恿他們去拉新的投資者進來。藉由這樣的方式，早期投資人便能創造源源不絕的收入在投資標的上而非產品本身。如把 Goldfajn 的這個概念套進加密幣市場的話，就是說：早期投資者買進加密貨幣，然後製造各式炒作來吸引越來越多人進場，這樣的情況下，早期投資者將順勢水漲船高。\n\nGoldfajn 更指出，比特幣會助長網路上的非法交易。他表示，巴西央行對於這種「泡沫」及尚未被法律承認的支付方式不感興趣。但他同時強調，我們是有必要把借由比特幣促進的這些行為與真正區塊鏈創新技術應用分隔開來。而他亦相信，比特幣這樣的數位貨幣不會是該央行想要鼓勵的東西。\n\n在看待比特幣的立場上，Goldfajn 並不孤單。有關比特幣的評論在過去幾年一直存在，像 2014 年時，巴菲特公開形容比特幣為「海市蜃樓（A mirage）」；而較近期的熱門評論非摩根大通的 Jamie Dimon 莫屬，他在 9 月時提出的「比特幣是一種欺詐」言論在傳統投資市場及加密幣市場均引起廣泛討論，事件擾攘約一個月後，Dimon 在受訪時再次提到比特幣，更指「買比特幣的人都是愚蠢的」，而他最後表示「將不會再談論比特幣」。\n\n儘管市場上有不少聲音，但巴西的立法機構選擇了對加密貨幣及其一切相關活動的監管展開積極研究。巴西央行早在 2014 年時發布了有關投資加密貨幣的風險的文件，隨後在 9 月出版了有關區塊鏈用例的研究報告，至於 Goldfajn 這番評論對該國監管加密幣進程的影響仍有待觀察。\n\n巴西經濟現況\n\n近幾年來，巴西的經濟與政治局勢是較為不平靜的，例如前總統魯拉（Luiz Inacio Lula da Silva）涉入國營巴西石油公司（Petrobras）貪污案，以及轟動全球的黑心肉事件，使得巴西在國際的名聲一蹶不振。此外，巴西貪污的陋習似乎從殖民時期一直延續到現在，甚至無限延伸至各個生活層面，「貪污」一行甚至被巴西國民稱為「巴西的癌症」。早前，IMF 指出，巴西總統泰梅爾（Michel Temer）自 2016 年上任以來，即面對一連串針對他自己和其主要助手的貪腐檢舉，嚴重影響國家政治未來的不確定性。\n\n就目前所知的情況，加密貨幣在巴西尚未成為合法貨幣，而是一種可以交易的電子資產。與其他的商品一樣，必須要進行納稅與財產申報。瞭解巴西政經情況後，再與加密幣市場綜合比較之下，唯恐貪污與洗錢的疑慮，加密貨幣要在巴西通行無阻地使用，似乎還需要一點時間。\n\n \n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Ilan Goldfajn巴西中央銀行比特幣金字塔騙局",
      "date": "2017-10-19",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1199,
      "scraped_at": "2025-11-15T22:55:40.083307"
    },
    {
      "title": "印尼央行不承認比特幣為合法支付方式 但交易所業務未受影響",
      "link": "https://blockcast.it/2017/10/26/indonesian-bitcoin-payment-processors-shut-down-exchanges-unaffected/",
      "summary": "不久前，印尼央行行長強烈聲明，比...",
      "content": "為了回應印尼央行近期公告的「不承認比特幣是一種支付方式」，印尼比特幣支付平台 Toko Bitcoin 和 Bitbayer 已停止營運。\n\n雖然印尼央行的立場將使加密貨幣支付商的商業模式變得不可行，但該國的比特幣交易所仍可繼續經營。\n\n業務調整\n\n在印尼央行發出聲明之後，類似 Paypal 的比特幣支付平台 Bitbayer 在其官方網站發出通知，表示將於 11 月 1 日終止服務，並鼓勵用戶在十月底前將資金領出。而 Toko Bitcoin，這個曾經開放以比特幣購買預付電話和電費票券的公司，也已停止接受比特幣作為付款方式。\n\n由於印尼央行的聲明沒有提及其他加密貨幣，目前尚不清楚是否會將所有加密貨幣的支付行為定義為違法。\n\n比特幣交易所 PT Bitcoin Indonesia 的執行長 Oscar Darmawan 向媒體表示，這兩個網站的關閉並不是印尼央行直接介入的結果，他說：「印尼央行並沒有直接要求關閉這兩個網站。」\n\nDarmawan 還討論了 PT Bitcoin Indonesia 停止提供支付服務，以及將會繼續經營交易平台業務的決定。他表示：\n\n央行的聲明創造出了一個灰色地帶，而 PT Bitcoin Indonesia 決定遵循監管單位的想法，因為交易所才是我們最關心的重點。事實上，我們正​​在擴大交易所的業務，所以我們希望確保所有的業務與監管機構保持一致。\n\nDarmawan 還表示，將定期與印尼金融服務局舉行會談，讓它們知道交易所的動向以確保合於法規。此外，他還說明：\n\n在印尼，監管單位只關心比特幣是否作為一種支付機制，而不在乎它是否為一種避險資產。\n\n一再重申\n\n上個月，印尼央行支付系統政策部門的部長 Eny V Panggabean 表示，央行不會承認比特幣為貨幣。在一場銀行業研討會上，Paggabean 發言表示，該國關於支付服務商的法規已禁止比特幣作為一種貨幣用途。\n\n一周前，央行行長 Agus Martowardojo 在雅加達的央行大廈強烈聲明，比特幣不是一種合法的支付方式，所以如果它被用來付款，那麼央行將採取行動。他說：\n\n我希望印度尼西亞不會有任何違法行為。\n\n在此聲明之前，人們普遍認為，只要所有付款都以印尼盾 (IDR) 計價，價值轉移的形式並不重要。現在這種情況似乎已經發生變化，影響了數以百計使用比特幣作為轉帳機制的企業。\n\n相較於 PayPal 、銀行轉賬或西聯匯款 (Western Union) 等國際匯款服務的高成本和長時間延遲，比特幣的國際交易在短短 10 分鐘內即可確認，而成本約為 1 萬印尼盾。\n\n根據目前法律，在印尼，任何接受比特幣作為商品和服務支付方式的企業，其服務將被暫停，直到印尼央行和金融服務局作出更進一步的聲明。但更重要的是，印尼的比特幣本身並不被禁止，與中國不同的是，比特幣交易所將會照常營運。\n\n印尼央行最近的表態，重新強調了它於 2014 年 2 月發表的立場聲明，即 「比特幣和其他虛擬貨幣在印度尼西亞不是有效的貨幣或支付工具。」\n\n據統計，印尼盾兌換比特幣的交易量居比特幣交易市場第十位，佔總交易量的 0.18% 。\n\n \n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 印尼印度尼西亞支付",
      "date": "2017-10-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1198,
      "scraped_at": "2025-11-15T22:55:47.043948"
    },
    {
      "title": "香港金管局與新加坡金管局簽署合作協議 共同搭建區塊鏈貿易融資平台",
      "link": "https://blockcast.it/2017/10/26/hong-kong-singapore-to-collaborate-on-dlt-trade-finance-platform/",
      "summary": "香港金融管理局（金管局）與新加坡...",
      "content": "香港金融管理局（金管局）與新加坡金融管理局（新加坡金管局）於昨（25）日簽署及交換《合作協議》，以加強雙方在金融科技上的合作，並致力促進區內金融科技的發展。據官方新聞稿述，香港金管局及新加坡金管局將會在多方面作緊密合作，當中包括合作開發創新項目、創新業務轉介、資訊共享及專業技術交流，藉以促進香港及新加坡的金融創新。\n\n由香港金管局主辦的第二屆香港金融科技周於 10 月 23 日至 27 日假香港會議展覽中心舉行，香港金管局助理總裁李樹培及新加坡金管局金融中心發展部主管 Roy Teo 在活動的第三天（25 日），交換由兩地金管局負責人簽署的《合作協議》。\n\n香港金管局助理總裁李樹培 (左) 與新加坡金管局金融中心發展部主管 Roy Teo(右) 在「金融科技日」上交換由兩地金管局負責人簽署的《合作協議》。\n\n兩地金管局這次的合作內容，主要是搭建一個基於分布式帳本技術（DLT）的貿易融資跨境基建，並作為雙方首個重點合作項目。兩局均相信這樣的一個協作將能有效促進跨境貿易和融資，而具體詳細內容將於下月公布。\n\n「香港必須加強與其他金融科技中心的合作。」香港金管局總裁陳德霖表示。\n\n世界各地的金融服務監管機構正積極考慮如何能更有效地促進銀行與科技公司達成合作，利用新的金融技術來構建一個跨國無縫的共同框架。陳德霖於當日與新加坡金管局簽署了一份諒解備忘錄，以正式確定兩個監管機構之間的關係。陳德霖表示：「作為區內兩大國際金融中心，香港及新加坡都積極應用及推動金融科技。兩地合作將產生強大的協同效應，促進兩地金融科技的發展和資金融通，達至雙贏。」\n\n目前，香港方面已有七家銀行加入到「香港貿易融資計劃（Hong Kong Trade Finance Programme）」中，該計劃正是利用分布式帳本技術（亦即區塊鏈技術）來有效合理執行銀行程序。現在，這將會與新加坡方面共同進行，努力取得有效成果。\n\n「這算是分布式帳本技術的突破，而我們堅信這正是貿易融資進入數位時代的最佳時候了。」陳德霖說。\n\n新加坡金管局局長孟文能先生亦表示：「新加坡金管局很高興與香港展開今次金融科技合作。新加坡與香港一向在金融和貿易方面緊密聯繫，使是次金融科技合作協議更顯重要。我們尤其高興這項目可以加強兩個金融中心之間的貿易融資通道。」\n\nSimmons＆Simmons 律師事務所的合夥人 Jolyon Ellwood-Russell 表示：\n\n很高興看到這個計劃能延伸到新加坡，因為這樣一個貿易融資計劃若局限在香港就沒意思了。如想獲得真正的成功，這個計劃需要擴展到更多的亞洲國家。\n\n在最後，陳德霖指，這項金融科技合作協議是他上月推行的一系列智能銀行舉措的其中一部分，而除了與其他司法管轄區的合作外，還包括在香港推出一個更快的支付系統，預期該系統能在明年推出。此外，香港金管局相信還可透過一系列的項目來促成當地銀行與技術開發人員的合作。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 合作協議新加坡金管局香港",
      "date": "2017-10-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1198,
      "scraped_at": "2025-11-15T22:55:52.191929"
    },
    {
      "title": "馬爾他共和國為加密貨幣投資基金提出管理規章",
      "link": "https://blockcast.it/2017/10/25/malta-proposes-rules-for-cryptocurrency-investment-funds/",
      "summary": "馬爾他政府對區塊鏈技術一向抱持開...",
      "content": "馬爾他政府正為其剛頒布的加密貨幣投資基金管理規章尋求公眾意見。\n\n今年四月，馬爾他總理 Joseph Muscat 在一次演講中表示，馬爾他內閣已順利通過一份「推動區塊鏈技術的國家策略」草案，並向公眾咨詢意見。\n\n而馬爾他金融服務局 (MFSA) 於 10 月 23 日頒布了新規章，目的是指導專業投資基金如何篩選利害關係人、控管風險以及管理自身組織。在下個月諮詢期結束後，法規將進一步修改，這是馬爾他政府在部署區塊鏈國家政策上的最新舉措。\n\nMSFA 在聲明中表示，其涵蓋對象可能會擴大到相當範圍的投資基金類型，說明如下：\n\nMFSA 正在制定一個規章來規範以虛擬貨幣為投資目標的專業投資者基金(Professional Investor Funds) 。 MFSA 目前正在考慮是否要允許「另類投資基金」(Alternative Investment Funds) 和「通知另類投資基金」(Notified Alternative Investment Funds ) 也得以投資虛擬貨幣。\n\n馬爾他政府表示將在 11 月 10 日前接受潛在利害關係人的意見反饋，在那之後將會統整出結果，並依此對法規進行相關調整。\n\n最後，MSFA 表示新規章的制定將會從投資者保護的角度出發，聲明寫道：\n\n新規章中所採用的主要提案旨在保障數位貨幣領域中投資者的利益以及金融市場的健全。\n\n馬爾他對區塊鏈技術一向抱持開放和樂觀其成的態度。不只該國總理曾表示歐盟應對加密貨幣採取早期和積極的態度，其政府還打算允許國內的博彩業合法使用數位貨幣。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣基金馬爾他",
      "date": "2017-10-25",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1198,
      "scraped_at": "2025-11-15T22:55:55.165399"
    },
    {
      "title": "普丁正式下令：2018 年 7 月前準備好 ICO 、加密幣甚至挖礦的監管法規",
      "link": "https://blockcast.it/2017/10/25/putin-instructs-government-to-prepare-legislation-on-ico-cryptocurrency-mining/",
      "summary": "克里姆林宮於上周六（21日）發出...",
      "content": "本月 10 日，俄羅斯總統普丁在索契（Sochi）主持一場會議時，與包括俄羅斯央行行長 Elvira Nabiullina 、財政部長 Anton Siluanov 和克里姆林宮經濟助理 Andrey Belousov 等高級財政官員談論有關數位技術及其使用的問題。普丁當時提到使用加密幣要承擔極高的風險，並呼籲可參考國際經驗來建立一個「監管環境」，以捍衛國家及商業利益，並同時替那些使用加密幣的人提供法律保障。\n\n時隔不到兩個禮拜，克里姆林宮於上周六（21 日）發出正式文件表示，總統普丁已經批准了有關 10 月 10 日的會議內容，並制定了一個時間表，要求俄羅斯聯邦政府與俄羅斯中央銀行合作，在確保符合政府規定下，對包括 ICO 、加密幣甚至挖礦等數位技術相關的立法進行修改。\n\n根據該文件內容，普丁指示克里姆林宮於 2018 年 7 月 1 日前對立法作出修改，主要針對三方面：\n\n（1）確定在金融領域使用的數位技術（包括分布式帳本技術、加密貨幣、代幣、智能合約、數位信用憑證和資產抵押數位化）的現狀及其概念，同時，確保這些技術跟應用是以盧布為俄羅斯聯邦政府唯一法定貨幣的基礎下。\n\n（2）要求進行加密幣挖礦活動的經濟實體向政府註冊登記，以確定其新的徵稅程序。\n\n（3）通過類似 IPO 監管規則標準來規範 ICO 募資。\n\n除此以外，文件還提到俄政府將在央行的協助下，在今年 12 月 20 日前創建一個監管沙盒，以幫助金融科技行業的進一步立法。該監管沙盒將用於測試創新的金融技術、產品和服務，以便監管機關制定與金融市場應用有關的規範。\n\n克里姆林宮發布的這份文件，除了明確陳述這 4 項來自總統普丁的命令外，最後還提到在 2018 年 3 月 30 日之前，總理梅德維傑夫（Dmitry Anatolyevich Medvedev）跟央行行長 Elvira Nabiullina 將負責處理「利用新的金融技術為歐亞經濟共同體形成一個單一支付空間」的建議，而這裡說的新金融技術包括分布式帳本技術。\n\n近幾個月，區塊鏈跟加密貨幣已經成了俄羅斯政府的熱門議題。有傳自 6 月以太坊創辦人 Vitalik Buterin 與俄羅斯總統普丁私下會面後 ，俄羅斯對區塊鏈發展的態度逐漸開放，8 月初更有數個俄羅斯銀行 組成聯盟 ，測試利用以太坊區塊鏈進行支付和結算。到 8 月底，俄羅斯國有開發銀行與以太坊基金會正式簽定合作協議。\n\n在 10 日的總統會議後數天，俄羅斯通訊與大眾媒體部門部長 Nikolai Nikiforov 於一場閉門會議中透露，俄羅斯將會發行國家加密貨幣「CryptoRuble」。 Nikiforov 更表示「如果我們現在不做（發行國家加密貨幣），那麼 2 個月內，其他在我們周邊的歐亞經濟體國家將會這麼做。」\n\n上週，俄羅斯第一副總理伊戈爾·舒瓦洛夫（Igor Shuvalov）出席了一個在索契舉行的青年論壇，舒瓦洛夫在講話中表示，政府計畫對 ICO 進行監管規範。一名論壇參與者當下就向舒瓦洛夫表示「我可以向你發出一個很大的請求嗎？請別讓監管把我們的 ICO 弄死。」而舒瓦洛夫當時給的回應應該可以讓不少人放下擔心。他笑著表示：「我承諾會捍衛 ICO 的價值，並阻止它的『死亡』。」舒瓦洛夫隨後補充道：\n\n目前，我們仍不確定「ICO」是否有害的，所以只能先試圖禁止它。但如果把我們放在發達國家之中，同時想要在這個競爭中取得成功，甚至創造比我們的夥伴的社會經濟標準更好的生活水準，那麼我們必須要勇敢大膽一點。\n\n據舒瓦洛夫的說法，普丁政府對於 ICO 的做法看似是溫和的。再加上克里姆林宮發出的這份正式文件，正好回應了當日普丁提到的「替那些使用加密幣的人提供法律保障的同時不要在新機遇上設置太多障礙」。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DLTICO俄羅斯分布式帳本技術加密幣挖礦普丁監管",
      "date": "2017-10-25",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1198,
      "scraped_at": "2025-11-15T22:55:58.454806"
    },
    {
      "title": "加密貨幣硬體錢包公司 Ledger 與英特爾合作 將 SGX 技術整合進產品當中",
      "link": "https://blockcast.it/2017/10/25/intel-partners-with-ledger-to-integrate-bitcoin-wallet-software-and-sgx-tech/",
      "summary": "成立於2015年、總部設在法國巴...",
      "content": "加密貨幣硬體新創公司 Ledger 宣布與科技業巨頭英特爾 (Intel) 建立合作關係。\n\nLedger 是一間法國的加密貨幣硬體錢包製造商，它發布的第一款產品是 Ledger Nano，一個小型的硬體冷錢包。隨後更推出了擁有小型 OLED 銀幕的 Ledger Nano S，以及功能更多並配有觸控式銀幕的 Ledger Blue 。\n\nLedger 產品採用自己的加密貨幣錢包界面 Ledger Apps，同時也可以使用其他兼容的軟體錢包，例如 BitGo 、 Mycelium 、 Electrum 、 MyEtherWallet 、 GreenBits 、 Copay 等。\n\n在這次合作中，Ledger 將其錢包產品的 BOLOS 作業系統與英特爾的 SGX(Software Guard Extensions，軟體防護擴展指令) 技術作整合，為加密貨幣持有者提供一個更安全的儲存方式。這種聯合解決方案，最初將被應用在加密貨幣軟體錢包 Electrum 和 MyEtherWallet 上。\n\n錢包中的安全區域\n\nSGX 最早在 2013 年推出，透過特殊指令和軟體可將應用程式和數據放入一個「圍圈」(enclave) 中。這種類似沙盒的可信執行環境為其中的關鍵程式碼和數據提供了保護，防止惡意軟體的攻擊，因此保障了用戶資料的機密性和完整性。\n\n而 Ledger 的錢包產品導入這項技術之後，私鑰的儲存以及交易的產生和簽名都將在 SGX 的安全空間之內，而不是應用程式。 Ledger 的執行長 Eric Larchevêque 描述這次的合作：\n\n我們的作業系統將整合進一個安全的晶片之中，並推出一系列硬體錢包。與業界領導者英特爾合作是一次難得的機會，將為我們日益增加的顧客提供創新的加密貨幣和區塊鏈解決方案。\n\n成立於 2015 年、總部設在法國巴黎的 Ledger 專注於設計可靠的硬體錢包和安全裝置，相較於將私鑰儲存在電腦或手機中，Larchevêque 說他們生產的硬體錢包才是專門用來解決安全性問題的產品。而 Larchevêque 也一再強調加密貨幣安全性的重要，他直言：\n\n如果你的比特幣被偷，那就是消失無蹤了。不會有銀行負責，也不會有保險，這差不多表示遊戲結束了。當你持有比特幣，實際上你是持有私鑰，那是用來簽署比特幣交易的關鍵訊息。如果某人能夠存取你的私鑰，他能隨時清空你的帳戶。\n\nLedger 目前有超過 60 位員工，而它的顧客遍及 165 個國家，已賣出 30 萬個硬體錢包。在今年 3 月，Ledger 才從其 A 輪融資中募得 700 萬美元，而該團隊打算利用這筆資金在中國建立一個工廠。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: IntelLedger英特爾錢包",
      "date": "2017-10-25",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1198,
      "scraped_at": "2025-11-15T22:56:03.955349"
    },
    {
      "title": "微軟執行長與 SWIFT 對話 認為區塊鏈實現了他的夢想",
      "link": "https://blockcast.it/2017/10/25/microsoft-ceo-framed-blockchain-technology-as-the-fulfillment-of-his-long-held-personal-dream/",
      "summary": "在環球銀行金融電信協會(SWIF...",
      "content": "在環球銀行金融電信協會 (SWIFT) 主辦、為期三天的 2017 Sibos 年度金融會議上，微軟執行長 Satya Nadella 發表了隱含「挑戰」意味的言論。\n\n於第三天的活動尾聲，當被 SWIFT 執行長 Gottfried Leibbrandt 在舞台上問及「區塊鏈是否配得上它所得到的崇高聲譽」，Nadella 這樣回答：\n\n區塊鏈當然可以造就實實在在的進步。但是，我認為它能否轉化為真正有用的應用將取決於你們。\n\n訪談要點\n\n在與 Leibbrandt 的對答中，Nadella 也談到了微軟在區塊鏈領域所作的努力。他以 Azure 區塊鏈委員會的啟動為例子，說明微軟如何支持區塊鏈技術的普及和進步。\n\n此外，Nadella 還回憶起他在微軟擔任程式設計師的日子，當時他將區塊鏈視為長久以來個人夢想的實現，也就是見證一個分布式資料庫的出現，它被用戶信任，而不同的組織可在其上進行合作。他說：\n\n從我進入這個行業以來，我們一直在尋求一個可信的分布式資料庫，它允許多個組織共同合作，而區塊鏈做到了。顯而易見的，區塊鏈和它底層的分布式帳本以非常新穎的方式實現了這個目標，我相信這個技術可以擁有巨大的影響力。\n\nSWIFT 和微軟的努力\n\n目前 SWIFT 的平台已經連接了全球 11,000 間銀行。儘管一些專家宣稱區塊鏈將導致其現有的服務過時，但 SWIFT 仍然一直在進行區塊鏈的研發項目。\n\n而在 Nadella 的帶領下，微軟積極地參與各種區塊鏈項目和試點的開發，包含與以色列最大銀行的合作、與巴西政府合作的身分 app 、以及基於區塊鏈的商業框架 Coco 等。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Sibosswift微軟",
      "date": "2017-10-25",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1198,
      "scraped_at": "2025-11-15T22:56:07.342190"
    },
    {
      "title": "英國金融行為監管局：區塊鏈新創易遭拒之門外 無法獲得銀行服務",
      "link": "https://blockcast.it/2017/10/24/uk-regulator-blockchain-startups-are-facing-difficulties-in-banking-service/",
      "summary": "英國金融行為監管局（FCA）上週...",
      "content": "英國金融行為監管局（FCA）上週發表的一份報告指出，一些想要運用區塊鏈技術、涉及加密貨幣或者經營數位資產的新創公司，在向傳統銀行提出服務要求時，常被拒之門外。這最終迫使他們向國外尋求解決方案，比如直布羅陀（Gibraltar）、波蘭（Poland）和保加利亞（Bulgaria）等地。\n\nFCA 目前正運作一個監管沙盒，允許新型創新公司在真實市場環境下測試創新產品、服務以及商業模式。該監管沙盒旨在為金融科技等新興業態提供一個「監管實驗區」，用以支持新創企業發展，加上監管沙盒以實驗的方式進行，適當放鬆參與實驗的創新產品和服務的監管約束，同時刺激創新活力。而 FCA 將根據測試的結果進行監管政策的制定或完善，在促進金融科技等新興業態發展的同時，防範金融風險。\n\n然而，根據報導，在金融科技測試框架下的許多新創公司被銀行拒絕開戶。在報告中，FCA 並沒有透露受阻的公司名單，同時也沒有點名該些拒絕提供服務的銀行。據報告所說：\n\n我們見證到這個沙盒中前兩批的企業公司中有很多被銀行拒絕提供服務，而一些想要運用區塊鏈技術、成為支付公司或電子貨幣機構的公司在申請開戶方面更顯得特別困難。\n\n被拒絕的原因何在？\n\n那些涉及直接使用比特幣或者其他加密幣的科技公司，長久以來一直面對銀行存取服務的問題。由於加密幣的革新與破壞性，使得傳統銀行非常不安，擔心加密幣與其技術會將傳統銀行服務淘汰。除此以外，很多大型銀行由於擔心加密幣成為欺詐者和罪犯的避風港，所以在審查這些公司時都格外嚴謹，甚至直接拒絕。\n\n數位資產交易平台 BlockEx 的資本市場負責人 James Godfrey 透露：\n\n在英國，沒有人願意給我們一個銀行帳戶。大都會銀行（Metro bank）最近關閉了我們公司的英國帳戶，我們被迫依靠保加利亞的貸款人才能繼續業務。\n\n根據 FCA 的報告指出，各銀行對這些新創公司的評估標準並不一致。\n\n「我們擔心的是某些類型的公司提出申請幾乎都被銀行無差別拒絕。另外，銀行在如何運用其評估標準以通過新創公司的服務要求，這一點上，各銀行之間也顯得不一致。此外，部分銀行擔心新創公司會『掛羊頭賣狗肉』，出現一些洗錢、資助恐怖主義活動等行為，以及潛在的貸款風險。」\n\n據了解，雖然英國熱衷於利用區塊鏈技術，但是他們並沒有連帶地鼓勵、以行動支持區塊鏈新創公司。比特幣投資公司 Bitstocks 的執行長 Michael Hudson 表示：「區塊鏈新創公司想在英國銀行開戶幾乎是不可能的事。所以，我們在『直布羅陀』以及『波蘭』申請帳戶，這兩個是最穩定的司法管轄區；另外在保加利亞也有一個帳戶，但沒持續使用。」\n\n這些傳統的銀行可能會說，為了杜絕暗網以及它所衍生出來的犯罪問題，我們有權力拒絕使用或承認加密幣相關業務。然而，在部分地區、甚至是部分國家中，加密幣相關業務的使用規範已被制訂，包括了日本以及直布羅陀等幾個國家。至於歐洲大部分地區的加密幣相關業務，目前仍等著政府積極介入並制訂適用的監管條例。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FCA英國銀行服務",
      "date": "2017-10-24",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1198,
      "scraped_at": "2025-11-15T22:56:12.886612"
    },
    {
      "title": "日本交易所 Ripple Trade Japan 負責人因涉嫌詐欺被警方逮捕",
      "link": "https://blockcast.it/2017/10/24/japanese-police-arrest-ripple-exchange-operator-for-fraud/",
      "summary": "2014年5月成立的加密貨幣交易...",
      "content": "日本東京警視廳本月 18 日逮捕了瑞波幣交易所 Ripple Trade Japan 的負責人竹中優樹 (31 歲)，因其涉嫌詐取其中一名客戶 140 萬日元的資金。\n\n這間位於靜岡縣濱松市的交易所有著奇特的商業模式，用戶在交易所存入資金後會獲得數位借條「IOU」(I owe you 的發音，即我欠你之意) 。隨後用戶可使用 IOU 交換其他加密貨幣，或者直接換取現金。\n\n竹中涉嫌在交易所面臨破產而無法償還現金之際，騙取了宮城縣一名 41 歲用戶的 140 萬資金，因此被警方逮捕。當時交易所以「免入金手續費」為宣傳口號，從至少 40 名用戶手中獲得了大約 1700 萬日元的資金。\n\n此外，竹中還被懷疑非法運用交易所系統，在 2014 年 11 月至 2015 年 2 月這段期間，發給自己價值約 1.2 億日元的 IOU 。警方認為他用這些 IOU 換取了一些現金，並用於個人娛樂和投資。\n\n在 2015 年 3 月左右，Ripple Trade Japan 出現問題，用戶無法提取存款且無法聯繫上竹中，同時交易所網站也被關閉。警方在收到報案之後便一直在進行調查。根據警方的說法，這是日本第一次辦理瑞波幣交易所的案件，而竹中也已經承認了大部分的指控。\n\nRipple 是一家位於舊金山的金融科技公司，為全球銀行業開發企業級區塊鏈解決方案，特別是支付和匯款。由於 Ripple 支付協議在國際支付方面表現優異，日本主要銀行也因此宣布要採用 Ripple 的服務。而瑞波幣也是市值排名第 3 的加密貨幣 (約 80 億美元)，僅次於比特幣和以太幣。\n\n \n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2017-10-24",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1198,
      "scraped_at": "2025-11-15T22:56:20.273753"
    },
    {
      "title": "MIT 運用區塊鏈頒發畢業證書 試點基於比特幣的「Blockcerts」平台",
      "link": "https://blockcast.it/2017/10/24/mit-debuts-secure-digital-diploma-using-bitcoin-blockchain/",
      "summary": "世界頂尖學府麻省理工學院（Mas...",
      "content": "世界頂尖學府麻省理工學院（Massachusetts Institute of Technology，簡稱 MIT），早前透過其本科教育辦公室向外宣布，該院校已完成了一項區塊鏈試點計劃，於今年夏天向 111 名本屆畢業生提供利用區塊鏈簽發的畢業證書。\n\n這項試點是由麻省理工學院註冊處辦公室與軟體公司 Learning Machine 共同合作執行，而該批「區塊鏈畢業證書」是由一個基於比特幣區塊鏈的作業平台「Blockcerts」所簽發。\n\nBlockcerts 於 2016 年首次公開，一開始時，是 MIT Media Lab 的一個研究項目，後來與 Learning Machine 公司共同合作開發此平台，目的在於要創建一個開放式基礎設施，讓該院校畢業生的畢業證明能更輕易地被第三方（如僱主）驗證確認。據 Blockcerts 開發團隊解釋：\n\n「Blockcerts」能夠提供一個去中心化的憑證系統。利用比特幣區塊鏈來擔當「信任見證」，鏈上的這些憑證均能夠防竄改及可被驗證。 Blockcerts 適用於學術、專業知識及勞動技術上的憑據證明。\n\n據 MIT 所說，該 111 名畢業生可通過智能手機的應用程式來獲取畢業證書。該應用程式被稱為「Blockcerts 錢包（Blockcerts Wallet）」，可以讓畢業生既輕易又安全地獲得一張可驗證又預防被竄改的數位學位畢業證書，除了易於跟家人朋友分享，他們在未來還可提供給老闆或上司查看。為了確保證書的安全性，該試點計劃除了利用比特幣區塊鏈技術外，還整合了 MIT Touchstone 的身份認證。\n\nMIT 註冊處辦公室書記官兼高級副院長 Mary Callahan 表示：「從一開始，我們的初衷是想讓學生成為自已證書的『策展人』。這個試點平台能讓他們真正擁有這些記錄的管理權，並且將成績或者畢業證書以安全的形式，分享給他們想分享的人。」\n\nLearning Machine 的共同創辦人兼執行長 Chris Jagers 也說：「MIT 是第一批實現這跨越式發展的學府之一。以後就算 MIT 不在了，這份證書也不會就此消失。最重要的是，人們可以擁有及使用這份官方記錄，這是一個自根本的轉變。」\n\n那麼，為何「Blockcerts」要採用比特幣區塊鏈呢？\n\n對於 MIT 來說，最重要的是提供一個「開放標準」。而比特幣區塊鏈的安全性及不能被竄改特性尤其重要，因為學術證書和文憑對於學生和專業人士來說是非常有價值和重要的信息。更重要的是，運用公鏈網絡能允許應用程式作為開源軟體運行。 Blockcerts 團隊表示：\n\nBlockcerts 的核心價值是要做到開放。該軟體是開源，歡迎任何人加入到我們的開發者社區。只有採用一個開放的標準才能使個人完全掌握自己的學術記錄。這是相當重要，因為學術證書是我們生活的標記，它們可以讓我們找到更好的工作或接受教育。此外，我們可以用它們來講述「我是誰」、「我是如何成為現在這樣」等這樣的故事。\n\n「開放」將能讓 MIT 把數位學術證書引導向一個新的生態系統，因為其他合作方可獲得共同擁有權。而通過這樣的開放標準協作，MIT 相信他們可以幫助確保一個互操作的憑證生態系統。\n\nCallahan 對於這次試點的成果感到非常滿意，並表示：「我們相信這對高等教育增添了巨大的價值。」她還表示目前已收到來自世界各地的大學和歐盟委員會同事就這項試點的查詢。\n\n在台灣，欲申請畢業證書或者在校時期成績單，一定都必須親自跑一趟學校做申請，並讓註冊處室確認及蓋章，還必須花一筆費用（例如一份中文成績單 20 元、一份英文成績單 30 元左右），既不經濟並且作業效率也不盡理想，或許以區塊鏈技術為基礎頒佈學位證書、文憑、或者任何認證文件會是一個節省時間與成本的解決之道。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlockcertsMIT比特幣畢業證書",
      "date": "2017-10-24",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1198,
      "scraped_at": "2025-11-15T22:56:23.601886"
    },
    {
      "title": "蓋茨基金會利用 Ripple 的 Interledger 協議來協助窮人獲得基本金融服務",
      "link": "https://blockcast.it/2017/10/24/gates-foundation-to-use-ripple-interledger-tech-in-mobile-payments-push/",
      "summary": "世界銀行最近的統計數據顯示，發展...",
      "content": "比爾與梅琳達‧蓋茨基金會 (The Bill and Melinda Gates Foundation) 使用區塊鏈新創公司 Ripple 的技術，為沒有銀行帳戶的人開發出一套開源軟體 Mojaloop 。\n\n世界銀行最近的統計數據顯示，發展中經濟體有近 20 億人口缺乏銀行賬戶，他們錯失了基本金融機構所提供的好處和安全性。 Mojaloop 旨在打造一個金融機構和支付商之間的互操作性底層協議，以便為貧困及沒有銀行帳戶的人提供金融服務。\n\n而 Ripple 的 Interledger 協議可以允許不同金融機構間進行交易，將有助於達成這個目標。 Ripple 技術長 Stefan Thomas 曾這樣介紹 Interledger 協議：\n\n我們認為在未來，所有不同的分布式帳本將被連結在一起，而彼此間可以進行無縫交易。既然建立一個人人都同意的全球金融傳輸協議很困難，那麼我們可以開發一個協議，它能將我們目前正在使用的帳本系統連結在一起。\n\n除了 Ripple 之外，還有另外 3 間金融科技公司參與這個軟體的開發。 Mojaloop 是該基金會的跨領域大型計畫「Level One Project」底下的項目，Level One Project 的宗旨是探索諸如區塊鏈之類的新技術來幫助沒有銀行帳戶的窮人。\n\n蓋茨基金會自 2015 年來就很重視區塊鏈的應用，Mojaloop 便是其中一項成果，把這種新技術當作互不相通金融系統之間的橋樑。\n\n基金會中專門負責窮人金融服務部門的副部長 Kosta Peric 在聲明中表示：\n\n數位支付的互操作性一直是金融服務業最難克服的難題。透過 Mojaloop，我們的技術夥伴們終於找出了能應用於各種金融系統的解決方案，而我們也邀請銀行和支付商一齊來探索和測試這項工具。\n\n此外，還有四間手機技術開發商雖然沒有直接參與 Mojaloop 的工作，但也開發了一個公開的 API 來加速這項技術的整合，分別是愛立信、華為、 Mahindra Comviva 和 Telepin 。\n\n以下是 Mojaloop 的介紹影片，讀者可以更直觀地看出它的功能及目的：\n\n \n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: InterledgerMojaloopRipple微軟蓋茨基金會",
      "date": "2017-10-24",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1198,
      "scraped_at": "2025-11-15T22:56:26.851258"
    },
    {
      "title": "澳洲雪梨大學開發「紅腹區塊鏈」比 VISA 處理交易的速度快 11 倍",
      "link": "https://blockcast.it/2017/10/31/university-of-sydneys-red-belly-blockchain-scales-660000-transactions/",
      "summary": "雪梨大學開發的紅腹區塊鏈，其命名...",
      "content": "雪梨大學的「紅腹區塊鏈」(Red Belly Blockchain) 計畫在實驗中發現，其處理交易的速度比預想中快了 50%，使得它比 VISA 的全球支付服務還要迅速。\n\n紅腹區塊鏈的命名源自於澳洲最有名的毒蛇之一「赤腹伊澳蛇」，這項計畫在今年七月初次被報導，雪梨大學的研究人員開發出一種新的區塊鏈模型，可以在 100 台機器上每秒處理 440,000 筆交易。相較於此，VISA 網路的處理速度為每秒 56,000 筆交易，比特幣大約每秒 7 筆，以太坊區塊鏈則是每秒 20 筆。\n\n根據雪梨大學的聲明，最新實驗成果顯示，隨著規模的擴大，該技術的表現有所提高。開發此區塊鏈的 Concurrent Systems 研究小組負責人 Vincent Gramoli 博士表示：\n\n我們最新的測試顯示，紅腹區塊鏈可以在單個數據中心的 300 台機器上每秒處理超過 66 萬次的交易。相較於今年早前的測試有顯著的進步，當時證明了我們的區塊鏈可以在 100 台機器上實現每秒超過 44 萬次的交易。\n\n測試結果來自澳大利亞、巴西、加拿大、德國、印度、日本、新加坡、韓國、英國、美國等十四個不同國家。共有十個機構參與了各自地區的測試工作。\n\nGramoli 博士補充道，他不知道有任何其他區塊鏈可以實現相同的結果。他說：\n\n我們的實驗結果證實了我們的區塊鏈比現有金融機構所使用的技術 (包含 VISA) 都來得優秀，即便參與協作的機器位於不同大陸仍可提供服務。\n\n紅腹區塊鏈可以避免數位貨幣目前遭遇的問題，例如雙重支付。並且不同於工作量證明機制 (PoW) 的區塊鏈，它可以在不耗費大量電力的前提下運作。\n\n紅腹區塊鏈的下一個階段工作是讓所有網際網路用戶都可以使用它。\n\n \n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Visa澳洲紅腹區塊鏈雪梨大學",
      "date": "2017-10-31",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1197,
      "scraped_at": "2025-11-15T22:56:35.486584"
    },
    {
      "title": "日本金融廳對外發表「ICO」投資需知的風險與警告",
      "link": "https://blockcast.it/2017/10/31/japan-fsa-issued-warning-about-the-risks-of-icos/",
      "summary": "最近，以「ICO」作為群眾募資的...",
      "content": "最近，以「ICO」作為群眾募資的方式越來越盛行，少部分不法人士也趁機混入，想藉 ICO 之名行犯罪之實；對於加密貨幣與 ICO 採取高度接受、積極立法的日本，近日提出了投資與發行 ICO 應該注意的事項和規範。\n\n上週五（10/27），日本金融廳（FSA）公告了一份名為《Initial Coin Offerings（ICOs）── User and business operator warning about the risks of ICOs》（投資者與經營者對「ICO」投資的風險警告）的文件；這份文件分為三個部分：第一、「ICO」的概念簡介。二、對投資者而言，投資 ICO 的風險須知與建議。三、對經營者而言，想要進行 ICO 必須要遵守的規範。\n\n在這份文件裡，日本金融廳對於 ICO 的投資者與經營者，在投資注意事項以及執行 ICO 時該遵守的規範上都有清楚地點出問題並進一步說明。例如，對於投資者在投資 ICO 時，必須要注意加密貨幣的價格變化非常劇烈，飆漲或急瀉現象屢有發生，風險極大；再者，另一個風險就是有些 ICO 可能是裹著「糖衣的毒藥」──也就是部分 ICO 項目可能是不實的投資或可能是一場騙局；投資者必須瞭解，部分代幣發行者不一定能完全做到當初他們在白皮書（white paper）上所承諾的商品及服務。基於上述兩個風險與問題，FSA 提醒 ICO 投資者在投資前，必須對相關的 ICO 項目進行審慎評估與各方考量，獲得全面瞭解後再執行技資方為可靠。\n\n另外，就想要發行 ICO 的經營者而言，FSA 則提出經營者在發行 ICO 時，必須遵守政府規定之下的 ICO 發行規範；另外，ICO 活動都必須遵守《支付服務法》或《金融工具交易法》，FSA 在文件提醒，每一個預計發行的代幣產品要遵守日本金融法律與監管的要求，若沒有註冊就發行代幣或者執行 ICO 項目的企業，將遭受到相關的刑事處罰。除此之外，FSA 還說：\n\n關於加密貨幣的交易，必須獲得由被官方授權的地方財政局登記核可；此外，部份屬於特別投資類別的代幣，還要接受《金融工具交易法》的查核，方可執行。\n\n總體來看，日本作為第一個將加密貨幣合法化的國家，不僅廣泛地接受加密貨幣相關的交易與企業，它對於 ICO 的積極介入管制與立法的行動，也是非常值得關切。在今年 9 月時，日本金融廳宣布已授權 11 個加密幣交易營運商，並且還指派一名專門管理加密貨幣交易的首長，管理並帶領一個由 30 人組成，專門處理虛擬貨幣交易的團隊。從以上幾個政策與執行面來看，我們可以預期加密貨幣在日本能獲得越趨成熟的市場發展。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FSAICO日本金融廳",
      "date": "2017-10-31",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1197,
      "scraped_at": "2025-11-15T22:56:40.194869"
    },
    {
      "title": "以太坊創辦人 Vitalik Buterin 談 ICO 代幣：90% 將會失敗",
      "link": "https://blockcast.it/2017/10/31/vitalik-buterin-expects-90-of-token-startups-to-fail/",
      "summary": "以太坊創辦人Vitalik Bu...",
      "content": "在剛剛閉幕的以太坊大型「黑客松」活動 ETHWaterloo 中，以太坊創辦人 Vitalik Buterin 出現在他的母校滑鐵盧大學 (University of Waterloo) 所在的城市，並且對加密貨幣生態中最令人感興趣的 ICO 和代幣提出了他的見解。\n\nButerin 是俄裔加拿大人，曾在 18 歲拿下國際資訊奧林匹亞競賽銅牌，就讀加拿大的滑鐵盧大學一年後輟學，全心投入比特幣社群並開發出以太坊。同樣從知名大學輟學並在科技產業取得巨大成功的還有先後從哈佛輟學的微軟創辦人比爾蓋茲，以及臉書創辦人馬克‧祖克柏。\n\n黑客松 (hackathon，又譯為駭客松)，是黑客+馬拉松 (Hack + Marathon) 的組合字，指的是程式設計馬拉松，時長一般在幾天到一周不等。在 ETHWaterloo 活動中，主持人向 Buterin 提問「目前業界是否太過於強調代幣」，而他這樣回答：\n\n有 90% 的新創公司失敗了，這是既定的事實。而另一個事實是，那些基於以太坊代幣標準 ERC-20 的代幣也應該有 90% 將會 (價格) 歸零。\n\nButerin 更於事後在他的推特上表示，90% 可能還是樂觀的情況。\n\n代幣的進化\n\n目前這些代幣被 Buterin 歸類為「代幣 1.0」，他這樣形容它們：\n\n其中有一些好的想法，有很多非常糟糕的點子，還有很多非常、非常糟糕的點子，也有一些是騙局。\n\nButerin 認為，代幣開發的下一個階段，他稱之為「代幣 2.0」，將受益於目前代幣的初步實驗。此外，他相信一旦代幣 1.0 步入正軌，並終結環繞著代幣的大肆炒作，以太坊生態系統將更加成熟。他表示：\n\n我預計，在 2018 和 2019 年，人們將開始建構代幣 2.0，屆時的代幣品質會大幅提高。從中長期的角度來看，當我們領悟數位貨幣的第一波浪潮帶給我們的啟示，我們將能明白何者是有益於發展，何者是沒有意義的。\n\n僅 2017 年，新創公司已透過 ICO 活動募集了超過 20 億美元。其中有一些更從未接觸過加密貨幣的主流投資者手中募到高達 2 億美元的資金。然而，Buterin 解釋說，有一些較小的項目表現出更好的前途，但他們卻沒有引起投資者同樣的興趣。\n\n人們大量談論三、四個市值 2 億美元的 ICO 項目，但還有一些有潛力的小項目做著非常有趣的事，只是我們經常從未聽聞。\n\n就如同過去數十年失敗的絕大多數創業公司一樣，大多數透過 ICO 籌集資金的公司將難以維持其商業模式。當 ICO 市場趨於成熟，且以太坊演變成一個更靈活、健全的區塊鏈網路，Buterin 相信更可行、有效、實用的去中心化應用將會出現。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Vitalik Buterin代幣1.0代幣2.0以太坊黑客松",
      "date": "2017-10-31",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1197,
      "scraped_at": "2025-11-15T22:56:43.544556"
    },
    {
      "title": "新加坡金融管理局首長：新加坡不會監管加密貨幣 應重點關注其周邊活動",
      "link": "https://blockcast.it/2017/10/30/mas-md-singapore-will-not-regulate-cryptocurrencies/",
      "summary": "為了防止不法人士利用虛擬貨幣進行...",
      "content": "「新加坡中央銀行將對於加密貨幣保持一貫的 『開放態度』，目前沒有任何加密貨幣法規的規定依據；但將來有建立反洗錢的必要性。」新加坡金融管理局（Monetary Authority of Singapore，簡稱 MAS）局長 Ravi Menon 在上週接受彭博社訪談時這麼說道。\n\n為了防止不法人士利用虛擬貨幣進行恐怖主義融資與反洗錢，近期世界各國紛紛對加密貨幣出手管制。別稱「星洲」及「獅城」的新加坡，對於加密貨幣是採取開放的態度，該國金融管理局局長在訪談中表示，在管制加密貨幣之前必須要有清楚的認知，沒錯，它們經常被濫用於非法融資，但是我們必須更進一步地檢視其根本性問題──加密貨幣本身並不構成擔保監管的風險，但周邊圍繞加密貨幣而進行的活動以及相關的加密技術，才是我們應該要花費心思的地方；換句話說，要想真正防制反洗錢及打擊恐怖融資，首先要針對加密貨幣相關的周邊活動進行監控，而非只是在加密貨幣身上繞圈圈。\n\nMAS 局長還表示，比起以法定貨幣及利用傳統銀行手續的繁複與漫長，加密貨幣對於『跨境匯款』來說更方便、更有效率。各地央行與區塊鏈技術學者應該想想如何吸引更多人接受並使用『區塊鏈技術』和『加密貨幣』。例如，提供使用加密貨幣做『跨境匯款』，讓匯款更便宜、更快捷、更有效率，讓加密貨幣的功能性擴大，讓它不單單只是作為投資產品而已。他指出：「普遍大眾將加密貨幣視為一種能够不斷升值的投資工具。我覺得這樣對它的實際應用來說具有誤導性。加密貨幣在某些應用案例上具有極大的潛力……加密貨幣本身的價值不是最重要，最重要的是如何應用它。」\n\n如果跨境匯款能够通過區塊鏈且用加密貨幣來完成，那就是一種優勢。這才是我們該考慮的問題，而不是去探究比特幣或以太幣的價格是不是在上漲。\n\n區塊鏈在新加坡\n\n自區塊鏈技術與虛擬貨幣發展以來，新加坡一直扮演著提倡者的角色。上週（10/23）在台灣舉辦的「金融科技、創新創業暨區塊鏈最新發展研討會」上，新加坡金融管理局（MAS）創新加速辦公室主席 Stanley Yong 首次公開了 MAS 在區塊鏈技術的研究成果。從 2014 年關注虛擬貨幣及區塊鏈技術、 2016 年更進一步深入研究區塊鏈並將其應用在 KYC（Know Your Customer）等等技術上，我們都能看到新加坡對於區塊鏈技術與虛擬貨幣發展的努力。 10 月 25 日， 新加坡與香港宣布合作，他們將通過連接兩國的貿易融資平台，利用區塊鏈技術做到 「跨境貿易」。整體來說，新加坡是發展區塊鏈技術最重要的國家之一，若繼續依照這樣的投入程度發展下去，在未來，新加坡很有可能成為亞洲區塊鏈的技術中心。\n\n以下是亞洲幾個經濟指標性國家對於「虛擬貨幣」的相關態度與政策整理：\n\n亞洲國家\t政策宣告日期\t對「虛擬貨幣」的態度及政策\n\n\t2017 年 4 月 1 日\t比特幣作為支付方式在日本合法化，截至 2017 年 8 月日本金融廳（FSA）宣布收到 50 家加密貨幣交易所的註冊申請。\n\n\t2013 年 12 月 5 日 2017 年 9 月 15 日\t2013 年根據《防範比特幣風險的通告》中，中國大陸認為比特幣不是一種貨幣，而是虛擬商品。\n2017 年 9 月 15 日，加密貨幣交易所被下令全數關閉。\n\n\t2017 年 10 月 25 日\t 2014 年 MAS 發表加密貨幣及其交易法規，加密貨幣在新加坡屬於「資產」，不需要接受監管。\n2017 年 10 月 25 日，新加坡金管局宣布，目前將不管制加密貨幣的交易及市場。\n\n\t 2017 年 9 月 5 日\t證監會發布了一項聲明，闡明部分 ICO 所發行的代幣可能屬於《證券及期貨條例》所界定的「證券」範疇，並應受到香港證券法例的規管。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密幣區塊鏈新加坡新加坡金融管理局跨境匯款",
      "date": "2017-10-30",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1197,
      "scraped_at": "2025-11-15T22:56:49.650876"
    },
    {
      "title": "俄羅斯將推出加密貨幣領域的銀行──去中心化數位貯藏所 D3",
      "link": "https://blockcast.it/2017/10/30/a-bank-for-crypto-assets%ef%bc%9adecentralized-digital-depository/",
      "summary": "隸屬於莫斯科交易所的「國家清算存...",
      "content": "隸屬於莫斯科交易所的「國家清算存管局」(National Settlement Depository，簡稱 NSD) 是俄羅斯的中央證券存管機構。 NSD 行政官員近期透露了一項新計畫的細節，該機構為了保障加密資產，建立了一個基於區塊鏈的存管平台。\n\n這個從 NSD 獨立出來的平台，其職能將從傳統金融市場機構轉變為數位貨幣和代幣的保管者。\n\n此名為「去中心化數位貯藏所」(Decentralized Digital Depository，簡稱 D3) 的平台將提供投資機構一個合規的管道來保有它們的數位資產，並且整合了今年早前與區塊鏈公司 Waves 合作開發的加密幣錢包。在當時，由於俄羅斯官方對加密貨幣態度還不明朗，NSD 能否合法處理數位資產成了最大的問題。\n\n然而，隨著俄羅斯總統普丁近日下令立法機構修改現行法律以闡明區塊鏈和加密貨幣的法律地位，D3 平台最大的障礙已不復存在。這意味著該國的一些區塊鏈項目可能可以重新發展，並且開啟先前被限制的商機。\n\nNSD 董事兼 D3 平台顧問 Artem Duvanov 表示：\n\n目標客群是那些想要將大筆金錢換成加密資產的投資者，但他們現在無法這麼做，因為大金額的金錢需要相當的透明度，而這是我們可以消除的第一個障礙。\n\n由於 D3 提供傳統資產和去中心化資產之間的橋樑其中一部分目的便是為了反洗錢，此平台被設計成讓監管機構更容易洞悉「何人擁有了何種資產」。\n\nDuvanov 表示，簡單來說，D3 有助於收集和維護所有的個人資料，以便符合認識你的客戶 (KYC) 和反洗錢 (AML) 規範。\n\n加密銀行\n\n但 D3 並非只有加密貨幣貯藏所的功能。\n\n未來 NSD 將整合加密貨幣交易所和傳統證券存管功能進入這個平台。 NSD 的去中心化解決方案負責人 Alexander Yakovlev 對此解釋，朝這樣的方向發展下去，D3 將會成為類似銀行的機構，但針對的是加密資產。\n\nYakovlev 同時也是 D3 的共同創辦人，他和 Waves 的創辦人 Sasha Ivanov 以個人名義為這個平台提供了資金，他說：\n\n我們正試圖創造一個環境來解決這個問題，每個法律實體 (legal entity) 都可以被識別，並且在區塊鏈上有一個帳戶，就像他們在銀行中有帳戶一樣，並以分布式的方式進行保管。\n\nD3 平台也是 NSD 和其他國際中央證券存管機構 (CSD) 共同努力的成果之一，確保了其區塊鏈交易符合 SWIFT 的訊息標準 ISO 20022 。\n\nISO 20022 最初的設計目的是為了讓 SWIFT 的 11,000 個機構成員更加無縫地在彼此之間進行交易，現在已成了任何大型金融機構間的通用語言。透過將 ISO 20022 編碼寫入 D3 的智能合約中，NSD 期望為加密貨幣產業的未來 20 年做好準備。 Yakovlev 說：\n\n我們熱衷於支持這些現行標準，以便與現有的 CSD 系統輕鬆整合。\n\n通過使用現有金融機構熟悉的系統，D3 的構建者正在盡可能地簡化平台的整合。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NSDswiftWaves俄羅斯國家清算存管局",
      "date": "2017-10-30",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1197,
      "scraped_at": "2025-11-15T22:56:54.485237"
    },
    {
      "title": "法國監管機構 AMF 啟動「獨角獸」ICO 支援計畫",
      "link": "https://blockcast.it/2017/10/28/french-regulator-launches-unicorn-ico-support-project/",
      "summary": "法國金融市場管理局 (AMF)發...",
      "content": "法國金融市場管理局 (AMF) 發起了一項有關 ICO 的新倡議，希望為這個區塊鏈用例樹立起監管框架。\n\nAMF 負責人 Robert Ophèle 在數周前表示，官員們正努力分析法國 ICO 的法律框架，希望盡快在這個議題上有一個立場。而就在 10 月 26 日，AMF 宣布了一份關於 ICO 這種募資模式的公告。\n\n在這份公告中，AMF 表示它正在幾種方法之中做權衡，包括更新現有法規以適應 ICO，或為其制定全新的監管規範。此外，該機構還透露，可能會為 ICO 的潛在發起人頒布一份最佳操作指南。在做出監管決策之前，AMF 將徵求公眾的意見，於 12 月 22 日前都接受民眾提交意見書。\n\n此外，還有一件值得注意的事。 AMF 推出了一個名為「獨角獸」(UNICORN) 的新計劃，旨在為法國的 ICO 發行者提供一個機制，在該機構的指導下執行他們販售計劃。聲明中這樣寫道：\n\n本計畫稱為「獨角獸」(Universal Node to ICO Research & Network，ICO 研究及網路通用節點)，目的是提供 ICO 項目的營運商一個框架，使它們能夠發展業務，並確保打算參與項目的投資者能受到保護。\n\n這項舉措同時也是為了提升監管機構在該技術領域的制度面經驗，AMF 表示，透過 ICO 參與者可以幫助它「加深法律及經濟上的專業知識」。並補充道：\n\nAMF 還打算鼓勵此主題的學術研究，並將在一年內公佈這種新型態融資的第一次分析報告。\n\n隨著這份聲明的發布，法國政府似乎對 ICO 這種區塊鏈用例採取了更加寬鬆的態度，甚至主動鼓勵開發團隊前來聯繫。\n\n這樣的情況還發生在加拿大，到目前為止，加拿大監管部門已經批准了兩個 ICO 項目。第一例是區塊客曾報導過的 Impak Finance 項目，在今年 9 月由與法國監管機構同名的、魁北克省的「金融市場管理局」(AMF) 批准。\n\n第二例則是 10 月 25 日由安大略省證券委員會 (OSC) 批准的 TokenFunder 項目。在 OSC 的監管下，TokenFunder 將其 ICO 定義為發行證券。\n\n \n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AMF加拿大法國獨角獸",
      "date": "2017-10-28",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1197,
      "scraped_at": "2025-11-15T22:56:59.755688"
    },
    {
      "title": "澳洲新立法草案出爐 政府積極推動金融科技發展",
      "link": "https://blockcast.it/2017/10/27/australia-draft-legislation-and-regulations-enhanced-fintech-regulatory-sandbox/",
      "summary": "相較於其他國家，澳洲政府對於區塊...",
      "content": "相較於其他國家，澳洲政府對於區塊鏈技術與加密幣市場一直抱持著正面積極的態度；今年 4 月日本政府通過立法，減免消費稅，也讓虛擬貨幣已走向實質應用，在日本估計虛擬貨幣用戶達到 60-70 萬人，甚至還在持續增加當中。不讓日本專美於前，本月 24 日，澳洲政府發表了有關創建「增強型」監管沙盒以助推動及支持金融服務的立法與監管草案。該國財政部長斯科特·莫里森（MP Scott Morrison）及後在官方網站公布有關的最新建議。\n\n這項擬議的立法將使澳洲能夠扭轉目前在金融服務業競爭中的局面，並繼續強力支持澳洲的金融科技發展，幫助澳洲成為亞太地區第二大替代金融市場。\n\n正如澳洲 2017-18 財政年度預算中所述，金融科技監管沙盒將允許廣泛的項目進行測試，該些測試項目更無需配合澳洲證券與投資委員會（Australian Securities and Investments Commission，簡稱 ASIC）現有的所有許可要求。\n\n在這個增強型監管沙盒中，企業公司均獲得有關「澳洲金融服務許可證（AFSL）」和/或「澳洲信用許可證（ACL）」的豁免，以便能夠測試各種金融科技活動。而澳洲證券與投資委員會將負責對如何給出及停止相關豁免做出決定。\n\n這樣的作法，是為了幫助企業克服初期的監管負擔，同時減輕他們申請各項許可時的成本，這些正正是金融科技創新發展之路上的阻礙。此外，莫里森表示，在接下來的為期兩年的沙盒測試時間裡，將有助提高企業評估新概念的商業可行性，如此一來，不僅可以促進澳洲的競爭力，也可以為澳洲民眾提供更多選擇。更重要的是，將進一步鞏固澳洲作為亞太地區領先的金融科技中心的地位。\n\n根據這個政府的立法框架，企業將可以測試一些創新型金融科技產品和服務，例如在養老金、人壽保險和國內外證券方面提供全面財物諮詢、發放和促進消費信貸、發行非現金支付產品，以及提供群眾募資（crowd-funding）服務等等。\n\n澳洲證券與投資委員會對於加密貨幣相關的技術與政策表示支持，更在上個月時發佈了金融投資方面的官方指導意見，並表示「加密貨幣有可能對企業募資做出重要的貢獻。」\n\n澳洲政府之所以對於區塊鏈以及加密幣資產有積極的態度與政策推動，澳洲參議員珍‧修姆（Jane Hume）及鄧森（Sam Dastyari）兩位功不可沒。他們在今年 8 月時建立了「區塊鏈議會之友」（Parliamentary Friends of Blockchain），積極在澳洲推動各項區塊鏈活動，未來區塊鏈技術與加密幣市場在澳洲的發展，值得期待。\n\n以下為近期澳洲對於加密幣市場政策與大事紀要整理：\n\n重要新聞或決策日期\t事件摘要\n2015 年\t\n澳洲中央銀行參與數個以區塊鏈技術為重心的新項目。\n澳洲政府對其金融監管機構（當中包括 RBA）是否對比特幣具有管轄權進行評估。\n\n2015 年 5 月 9 日\t\n澳洲財政部望通過預算，以免除比特幣消費稅。消費者不用在第一次購買和花費數位貨幣時支付雙重消費稅。\n\n2017 年 5 月 16 日\t\n從  7 月 1 日起，購買數位貨幣不再是銷售稅的課徵範圍，允許數字貨幣被視為貨幣。\n\n2017 年 9 月 19 日\t\n9 月 19 日起，超過 1200 間的澳洲商店將提供消費者購買比特幣、以太幣等數位貨幣的服務。\n\n2017 年 9 月\t\n澳洲證券與投資委員會 (ASIC) 在 9 月底頒布了 ICO 指導方針。部分的代幣銷售只需要遵守一般的《消費者法》，但另一部分 ICO 金融產品可能要歸《公司法》管轄。\n\n2017 年 10 月\t\n澳洲參議院：支持有關加密幣交易所的條例草案。澳洲參議院最近對一項國家反洗錢（AML）及反恐融資（CTF）法案進行修改–《Anti-money Laundering and Counter-Terrorism Financing Amendment Bill 2017》，內容主要是研議這項法規是否適用於澳洲境內加密幣交易所，並為此進行討論。\n\n2017 年 10 月 24 日\t\n澳洲政府發布金融科技相關的立法和監管草案。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 澳洲監管監管沙盒立法草案金融科技",
      "date": "2017-10-27",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1197,
      "scraped_at": "2025-11-15T22:57:02.625799"
    },
    {
      "title": "投資大師華倫‧巴菲特：比特幣是「真正的泡沫」",
      "link": "https://blockcast.it/2017/10/27/a-real-bubble-billionaire-warren-buffett-doubles-down-on-bitcoin-doubt/",
      "summary": "一年數次，巴菲特會邀請商業學校的...",
      "content": "億萬富豪投資者華倫‧巴菲特 (Warren Buffett) 也加入了「比特幣是泡沫」的陣營。\n\n一年數次，巴菲特會邀請商業學校的學生到奧馬哈聽他分享經驗和分析時事。而今年十月中，巴菲特在希爾頓酒店也舉辦了這樣一場活動，並對與會的年輕人開放兩個半小時的問答時間。當時他探討了許多議題，例如自動駕駛、綠能、職業選擇建議等，當然也包含時下熱門的加密貨幣。\n\n在活動中，巴菲特形容比特幣是「真正的泡沫」，並且批評想要賦予比特幣價值的想法。他說：\n\n你不能對比特幣進行估值，因為它並不是一個能產生價值的資產。\n\n巴菲特作出這樣的評論正值比特幣價格飛漲之際，十月初的價格還在 4,300 美元左右盤旋，而在一周之前突然急漲至超過 6,100 美元。\n\n巴菲特對比特幣採取嚴厲的態度也許並不令人意外，因為早在 2014 年，他就主張投資者完全遠離比特幣。當時他這麼形容：\n\n它基本上是海市蜃樓。\n\n同時，巴菲特也並非唯一一個做出這種評論的市場觀察者。幾天之前，沙烏地阿拉伯的阿爾瓦利特·本·塔拉勒王子在接受媒體採訪時也表示「比特幣終有一天會崩潰」。\n\n另一個專業人士的看法\n\n10 月 24 日，有華爾街「價值投資泰斗」(dean of valuation) 美譽的紐約大學史登商學院財經教授 Aswath Damodaran 在部落格文章中表示，比特幣是真正的貨幣而不是一場詐欺。他說：\n\n比特幣不是一種資產，而是貨幣。你不能對它估值 (value it) 或投資它，你只能給予它價格 (price it) 並交易它。\n\nDamodaran 將投資歸納成 4 大類：資產、商品、貨幣和收藏品。比特幣無法產生現金流，因此不能歸類為資產；也不是原物料，所以不算是商品。\n\n「選擇只剩下貨幣或是收藏品，支持者認為是前者，而反對者說是後者。」 Damodaran 說道。\n\n他引用了自己的另一篇分析文章，認為比特幣是貨幣。但也坦言並不是一種好的貨幣，因為它只適合當交易的媒介，過大的波動性使得比特幣無法成為價值儲存的工具。\n\n最後，Damodaran 說自己不會在價格 6,100 美元時買比特幣，不是因為價格過高，而是因為它根本無法被估值。他也對投資者說：\n\n如果你有好的交易直覺，你可以參與這場價格遊戲，只是你要體認到這是一場遊戲，你可能從中贏到數百萬美元，或是輸掉數百萬美元。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 巴菲特比特幣泡沫",
      "date": "2017-10-27",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1197,
      "scraped_at": "2025-11-15T22:57:08.010226"
    },
    {
      "title": "以太坊共同創辦人 Joseph Lubin：「加密貨幣當然是泡沫」並希望泡沫越來越多",
      "link": "https://blockcast.it/2017/10/27/of-course-its-a-bubble-ethereum-cofounder-joe-lubin-isnt-worried-about-a-crash/",
      "summary": "在一場Quartz的新系列影片發...",
      "content": "在一場 Quartz 的新系列影片發表會活動中，以太坊的早期歷史被拿出來討論。\n\nQuartz 是美國大西洋傳媒公司 (Atlantic Media) 旗下的新聞網站，Quartz 最近與回顧歷史上重大新聞並探討其現實意義的電視紀錄片節目「Retro Report」合作，製作了「What Happens Next」系列影片。其中「金錢的未來」(Future of Money) 影片介紹了比特幣和區塊鏈，因此發表會也邀請到以太坊共同創辦人 Joseph Lubin 前來參加。\n\n活動中，Quartz 總編輯 Kevin Delaney 向 Lubin 提問：當以太坊於 2015 年首次進入公開市場，技術上來說是一個 ICO 項目嗎？\n\n也許是因為 ICO 這種募資模式近來受到越來越多的審查和監督，Lubin 迴避這個問題，並說道：\n\n我們不喜歡 ICO 這個術語，聽起來太像「IPO」\n\n同時是以太坊開發公司 ConsenSys 創辦人的 Lubin 繼續表示，使用「ICO」這個名詞往往會引起監管機構的關注。\n\n然而，雖然這個活動的原意是為了預告新一系列的影片，但其中討論的話題卻涵蓋更廣的範圍。\n\nLubin 承認在加密貨幣市場充斥著許多投機者，但他們會努力避免陷入業界的這一部分。他說：\n\n我們所做的只是建立起一個系統，並盡可能不去考慮價格。\n\n也就是說，Lubin 認為對加密貨幣價格的興趣確實會吸引人進入這個市場。接著他語出驚人地表示：\n\n我總是被問「加密貨幣是否為一個泡沫」，它當然是個泡沫。\n\n儘管如此，他希望會有更多的泡沫。因為每一個泡沫都將帶來一群新的用戶，不論加密貨幣的價格發生甚麼變化，他們將會挖掘出區塊鏈技術的價值。且 Lubin 並不擔心泡沫的破裂，因為那對技術的長期發展可能更為有利。\n\n而 Lubin 充滿話題性的言論還沒有結束。當時 Delaney 詢問，市面上最知名的那些區塊鏈協議是否需要被設計得更完美，以避免人們的資產被盜竊。 Lubin 說：\n\n當盜竊發生了，那無關乎比特幣和以太幣。盜竊是一種社會現象。\n\n換句話說，他認為盜竊行為應該從加密貨幣的應用層面來解決，而不是協議層。\n\n最後，他們討論到加密貨幣的波動問題。 Lubin 認為這只是因為與傳統貨幣系統相比，較少人使用這些貨幣，這是可以被解決的問題。他說：\n\n隨著貨幣的使用者基數越來越大，我認為波動性會大幅下降。在這個星球上有許多國家發行的貨幣和比特幣或以太幣一樣波動，甚至更加波動。\n\n現在我們將眼光拉回到 Quartz 製作的影片「金錢的未來」，這支影片用太平洋小島上的石頭錢來解釋比特幣，非常有趣的觀點，值得一看：\n\n \n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Joseph LubinQuartz以太坊泡沫",
      "date": "2017-10-27",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1197,
      "scraped_at": "2025-11-15T22:57:12.774675"
    },
    {
      "title": "沙烏地阿拉伯金融監管機構：因加密貨幣尚未成熟 目前不會考慮監管問題",
      "link": "https://blockcast.it/2017/10/26/cryptocurrencies-not-mature-enough-to-assess-impact-saudi-arabia-regulator/",
      "summary": "正當許多國家政府紛紛積極研擬加密...",
      "content": "加密貨幣在市場中尚未成熟，目前我們並不打算採取任何監管措施。\n\n正當許多國家政府紛紛積極研擬加密幣市場監控規範時，沙烏地阿拉伯（Saudi Arabia）卻選擇在這一議題上先保持中立，目前不打算介入與制訂該國加密幣市場監管規範，以避免於現階段捲進這場監管風波。\n\n沙烏地阿拉伯金融監管機構 SAMA（Saudi Arabian Monetary Agency）的高級顧問 Abdulmalik Al-Sheikh 早前出席阿布達比舉行的一場會議，並接受 CNBC 採訪時表示：「加密貨幣目前仍處於起步階段，大家看到的都是些試點跟測試項目。我認為它目前還不夠強大或成熟到我們需要跳出來監管它。」\n\n「我認為世界各國央行對於加密貨幣都採取觀望態度，並且試圖評估它在市場上的價值與影響。我認為大概還需要五年時間，我們才能真正看到它是否真的具有影響力，並同時找到加密幣未來的營運模式。」Al-Sheikh 補充道。\n\n目前世界各地的政府機關對加密幣和 ICO 的監管作法都不盡相同。例如，中國在今年 9 月初宣布境內禁止所有加密幣交易與 ICO 活動；韓國在 9 月底時也跟進發佈禁止 ICO 的消息。然而，日本政府對於加密貨幣則採取比較開放的態度，不僅政府機關積極制訂加密幣相關交易條例，向加密幣交易所發放營業許可證，此外，許多日本的公司及店家也都能接受比特幣作為付款的方式。\n\n而相對於沙烏地阿拉伯來說，不單是加密貨幣監管問題，ICO 的監管也尚未列入該政府的議程。 Al-Sheikh 指，對於 ICO 問題，SAMA 目前在觀察及等待一個合適的監管方案。 Al-Sheikh 說道：\n\n對我們來說，加密幣仍然不是全球交易和接受的東西，它是在一個不同的市場上進行交易的。正如我之前提到，我們正在觀察並監測現在所發生的情況，並嘗試評估衡量其帶來的風險。\n\n「安隆事件」的翻版？\n\n其實在這週，沙國方面除了 Al-Sheikh 發表了他對加密幣的看法以外，該國億萬富豪投資者阿爾瓦利特·本·塔拉勒王子（Prince Alwaleed bin Talal）也在接受 CNBC「Squawk Box」採訪時談到他對加密貨幣投資的看法。他認為比特幣在某天一定會倒下來；他指出，比特幣不受任何中央銀行監督與控制，投資與交易的風險非常大。\n\n「比特幣這東西說不過去，它既不受正式監管又無法控制，它不在任何中央銀行的監督下，我是真的無法相信比特幣這東西。 我認為它終有一天會崩潰，另一場『安隆事件』正在醞釀中。」Alwaleed 說。\n\n「安隆事件（the Enron Incident）」是指 2001 年發生在美國的安隆公司破產案。安隆公司於 1985 年由兩家德州的瓦斯管線公司合併而成立，之後從事瓦斯及電力交易業務；1999 年設置網站交易平台，並成為美國及全球最大的能源交易集團，其營業項目跨及天然氣、電力、紙漿、基本金屬、塑膠及光纖寬頻等多個產業。安隆在 2000 年的營業額突破 1000 億美元，成為美國第七大企業。安隆股價在 2000 年 8 月間達到高峰，每股最高達到 90 美元。\n\n但是自安隆的財務問題在 2001 年 10 月曝光以後，情勢急遽惡化，股價從八、九十美元連續跌至低於 1 美元，安隆集團從新經濟概念股一下子變成了水餃股，最後不得已在 2001 年 12 月 2 日申請破產保護，成為美國有史以來最大宗的破產案。由於被捲入一系列會計欺詐醜聞，使得安隆落得破產收場，而從那時起，「安隆」已經成為公司欺詐以及墮落的象徵。\n\n話雖如此，但比特幣交易市場目前仍是非常熱鬧。比特幣在今年有非常大的漲幅，截至目前為止已經飆升約 500%，並在上週六以超過 6,100 美元創下歷史新高。\n\n「石油王國」：沙烏地阿拉伯\n\n擁有「石油王國」美稱的沙烏地阿拉伯，它是唯一一個同時擁有紅海和波斯灣海岸線的國家，一個位於西亞阿拉伯半島的阿拉伯國家。沙烏地阿拉伯得天獨厚，境內富涵石油與天然氣，石油蘊藏量高達 2,602 億桶，排名世界第一的石油出口國家。中東許多地區近期開始應用區塊鏈的技術於石油生產上；許多石油生產國漸漸與區塊鏈技術合作，在能源生產的過程中，若能將整條生產線數位化，再導入區塊鏈技術整合「買方→托運人→賣方」的所有權，減少紙本與提單，更能提升其提生產能與價值。若採用區塊鏈技術的話，沙國對於石油工業的經營必定能省下許多成本。除此以外，若區塊鏈應用能在該國落地，加密幣交易自然也會變得普及，那麼，相信對於加密幣交易監管條例的定制終會被慢慢建立起來。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICO比特幣沙烏地阿拉伯監管",
      "date": "2017-10-26",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1197,
      "scraped_at": "2025-11-15T22:57:15.535849"
    },
    {
      "title": "Devcon 3：Vitalik Buterin 透露未來三至四年以太坊發展藍圖",
      "link": "https://blockcast.it/2017/11/04/devcon-3-vitalik-buterin-unveils-ethereum-technical-development-roadmap/",
      "summary": "11月1-4日在墨西哥舉辦的開發...",
      "content": "在以太坊的重量級會議──第三屆開發者大會 (Devcon 3) 中，以太坊創辦人 Vitalik Buterin 透露，他一直在悄悄地為區塊鏈網路的未來鋪路，這個以太坊未來三到四年的發展藍圖被他稱為「適中的方案」。\n\n這個方案的核心是一項名為「分片」(sharding) 的技術更新，雖然它總是被預期包含在以太坊協議的發展計劃中，但這次 Buterin 所述可能是這項技術迄今為止最具體的內容。\n\nButerin 在演講中提出以太坊平台中仍待解決的問題，並將重點放在區塊鏈容量的擴展性上。由於以太坊節點需要儲存發生在區塊鏈上的所有交易紀錄，而隨著系統逐步擴大這項儲存的成本可能呈指數上升，因此 Buterin 強調有必要找出能降低昂貴成本的解決方案。\n\n這是一個開發者長久以來最關心的頭等大事，而 Buterin 不久前也曾發表新的研究來緩解這個問題。在這場會議中，他努力地激勵更多的以太坊開發人員來思考這個議題。\n\n「在區塊鏈上的活動量與過去幾年相比大了好幾個數量級」，Buterin 特別提出現今以太坊網路的每日交易量大增，以及節點數量已超過 2 萬個，以太坊正面臨它的極限。他對在場的聽眾說：\n\n擴展性可能是首要的問題，那些宣稱可以解決擴展性問題卻沒有做到的系統已進了墳墓，這是一個非常重大而艱鉅的挑戰。\n\n解決方案的輪廓\n\nButerin 認為分片是這個問題的「可能」解決方案。\n\n這種將資料切割成數個子集合的方法是從傳統資料庫獲得的靈感，主要概念是每個節點將只需要儲存整個網路的一小部分。而底層的數學演算法將負責維繫整個系統，當有需要時，某節點能從其他節點獲得數據。\n\n至於如何安全地實現這個想法，意即沒有節點向其他節點傳送虛假訊息，則是開發人員正在研究的另一個問題。\n\n但是 Buterin 提出了一種新的分片架構，可以同時解決擴展性和管理問題，確保最終的系統得到良好的維護，並且一直處於檢查狀態。\n\n在 Buterin 的提案中，以太坊被區分成不同類型的分片。其中有「主分片」(main shard)，仍儲存完整的以太坊帳本；另外還有被 Buterin 稱為「宇宙」(universes) 的其他小型分片。\n\n至關重要的是，Buterin 認為這種劃分可以允許開發者對小型的分片進行較積極的修改，而對主區塊鏈的修改則可採取較謹慎的態度。依照這個思路，以太坊仍然具有平台穩定性，而開發者也有空間去測試新的技術變更，並在其他分片上進行較大幅度的實驗。\n\nButerin 將這個作為一個比喻：\n\n這個過程，就像將過去幾年來大家努力研發的成果整合在一起，讓我們進展得更快速。\n\n更多的革新\n\nButerin 描述的發展藍圖還包含了其他技術變革，儘管它們在這場演講中較不顯眼。\n\n在演講中，Buterin 提到另一個長期發展項目──eWASM，這是以太坊虛擬機 (EVM) 的升級計畫，EVM 是編譯智能合約程式碼並使之與區塊鏈網路相連的技術，使智能合約可以更適合在網路瀏覽器上運行，有鑑於 EVM 已被許多區塊鏈項目使用，Buterin 指出了這項升級的必要性。\n\n此外還有所謂的「無狀態用戶端（stateless clients）」，這是一個讓用戶能夠更快速與以太坊網路同步的提案，也接近很多人期待的「輕錢包」方案，讓以太坊客戶端可以不用同步下載整個區塊鏈資料，也可以進行交易認證，大大節省同步時間和儲存空間。\n\n他邀請開發者們都貢獻一份心力，而研究成果將放置在 GitHub 上。 「你們將聽到越來越多的點子」 Buterin 說。\n\n總而言之，分片是未來三到四年最重大的技術更新。而 Buterin 在最後補充，已經有開發者在進行這些探索性的研究，並暗示進度可能比普遍想像的還要更進一步。他總結道：\n\n基本上，我們距離使用 Python 語言進行概念驗證只有一步之遙。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: devcondevcon3eWASMshardingVitalik Buterin分片輕錢包開發者大會",
      "date": "2017-11-04",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1196,
      "scraped_at": "2025-11-15T22:57:21.424499"
    },
    {
      "title": "美國證交會：投資者必須注意 名人為 ICO 背書或屬違法",
      "link": "https://blockcast.it/2017/11/04/sec-celebrities-potentially-unlawful-promotion-icos/",
      "summary": "台灣時間11月2日，美國證券交易...",
      "content": "台灣時間 11 月 2 日，美國證券交易委員會（SEC）向投資者發出聲明指出，名人幫助推廣 ICO 活動可能存在違法問題。\n\n投資者必須注意，名人為 ICO 活動背書可能是違法的。\n\n在該聲明中指出：\n\n包含名人在內，任何人利用網絡社交媒體來鼓勵公眾購買股票及其他投資產品，若過程中沒有披露所背書的公司或廠商直接或間接支付的任何形式的酬勞，那麼，他們這些背書行為可能涉及違法。\n\n早在今年 7 月時，美國證交會已發佈了一份有關區塊鏈應用的聲明文件，這次補充追加的聲明，主要是針對現在流行利用名人來推廣 ICO 募資活動。從之前許多報導及廣告中，都能看見名人代言 ICO 的身影，例如拳王弗洛伊德·梅威瑟、社會名流芭莉絲‧希爾頓、知名演員傑米·福克斯等，都曾公開表示自己支持了哪些 ICO 融資計畫。\n\nSEC 在聲明上寫道，代言 ICO 活動的名流政商們，若沒有照實地表明代言 ICO 所收取的報酬，他們已可能觸犯了「反推銷」（anti-touting）的法律問題。除此以外，他們替 ICO 項目背書這一行為可能還要承擔違反聯邦證券法反舞弊規定的風險，因為這當中可能涉及到參與未經註冊的證券發行和銷售以及作為未經註冊的經紀人的責任問題。\n\nSEC 在 ICO 募資這一問題上一直表現積極，在聲明中更表示將繼續關注「名人背書」這種類型的促銷活動，以保護投資者並確保各方均遵守聯邦證券法。\n\n此外，SEC 還告誡投資者，若將投資的決定權完全取決於對名人的認可的話，這是很危險的一件事。投資者應瞭解名人代言可能是沒有任何立場，只是單純一場交易、一次付費促銷活動。該些名人往往沒有足夠的專業知識來確保投資是合適、正確的，他們也不一定清楚這項投資是否符合聯邦證券法。\n\nSEC 發布此項訊息背後的用意，是可以被理解的，一方面為了維持市場交易的公平性與降低投資風險，一方面也要保持中立的立場來保護投資者與防制 ICO 活動過於活躍，甚至預警透過 ICO 融資方式進行洗錢或者恐怖主義融資的疑慮。此外，ICO 代言人的酬勞未能清楚透露一事，更讓 ICO 蒙上一層神秘面紗，也為它所帶來的利益的可觀性更加好奇。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICOSEC名人背書",
      "date": "2017-11-04",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1196,
      "scraped_at": "2025-11-15T22:57:24.245588"
    },
    {
      "title": "紐西蘭金融市場管理局：ICO 代幣及加密貨幣都屬於證券",
      "link": "https://blockcast.it/2017/11/04/new-zealand-fma-cryptocurrency-securities/",
      "summary": "上週，紐西蘭金融市場管理局（FM...",
      "content": "近期，加密貨幣市值火速飆漲，也代表著它在市場上的活動頻繁；唯恐加密貨幣不受到國家政府管制的自由交易行為，成為不法人士的犯罪媒介，各國金融監管局正積極部署立法，企圖監管加密貨幣交易市場。另外，金融服務創新持續發展，也引起了全球監管機構的關注。\n\n上周三（10/25）紐西蘭金融監管機構– 紐西蘭金融市場管理局（Financial Markets Authority，簡稱 FMA）發佈了關於 ICO 以及加密貨幣服務的新指導方針。\n\n這份聲明中概括了國家法律中對於代幣銷售的規範；值得關注的是，在 FMA 的立場看來，任何加密貨幣或是因 ICO 募資所衍生出來的代幣都將被視為證券（security）。\n\n該局補充，這份指導方針是符合當地《金融市場行為法（2013）》，該法案旨在「促進金融市場的創新和靈活性」。在此法案低下，即便不屬於金融產品，代幣與加密貨幣都一律被視為證券，如此一來，代幣與加密幣就可以透過證券交易法去控管，無論是加密貨幣投資或者購買代幣都將屬於個人投資風險的部分。\n\n「根據這項法律，ICO 代幣可以根據其不同的特點，可能納入以下四種金融產品類別之一：債務證券（debt securities）、股權證券（equity securities）、託管投資產品（managed investment products）或衍生工具（derivatives）。」紐西蘭金融市場管理局繼續說。\n\n換句話說，該局目前只給予了「代幣」一個清晰的定義及基礎分類，但依據代幣的實際性質，很有可能產生出其他分類，FMA 在這一方面也顯得留有餘地。該局表示：\n\n如果合適的話，我們可以根據代幣的經濟實質價值，將其定義成為任何一種特殊的金融產品。舉例來說，給予投資者投票權和公司股份的項目代幣及其利潤就可以歸納為股權證券。\n\n此外，該局對於從事加密貨幣服務相關的公司也提出了指導方針。對於主要的加密貨幣服務，如錢包、交易所等等，當局認為這類公司須先註冊才能有規範遵循。在該份聲明文件中，FMA 清楚指出這類加密貨幣服務公司的法律義務：\n\n必須成為任一金融糾紛調解計劃的成員。\n必須在金融服務供應商登記冊（FSPR）上登記。\n必須遵守《金融市場行為法》的公平交易條款。\n\n此外，FMA 還建議對一些旨在「促進創新與靈活性」的新創公司提供豁免，他們將免受現行法律的監管。\n\n「我們可以透過授予豁免權來促進《金融市場行為法》的目標，並讓該目標得以體現，其中之一就是讓金融市場的創新與靈活性更高。如合適的話，我們甚至能授予豁免權以確保這法案的規定能適用於 ICO 。」\n\n隨著越來越多創新技術項目或傳統產業整合區塊鏈來進行代幣銷售，ICO 募資模式已成全球監管機構的重點關注目標。紐西蘭金融市場管理局在聲明中也呼籲所有想要進行 ICO 的公司儘早與他們取得聯繫。\n\n鑒於加密貨幣相關的金融服務的「可定制」特性，我們鼓勵你們儘早聯繫我們，並說明你們計畫提供的服務。我們很樂意與你們及你們的法律顧問就個別情況進行討論。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FMA紐西蘭證券",
      "date": "2017-11-04",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1196,
      "scraped_at": "2025-11-15T22:57:27.262804"
    },
    {
      "title": "名牌大學開設加密貨幣相關課程 學生爭相報讀以為未來鋪路",
      "link": "https://blockcast.it/2017/11/03/next-generation-of-tech-geniuses-signing-up-to-study-cryptocurrencies/",
      "summary": "除了加密貨幣自身存在的吸引力，眼...",
      "content": "從誕生到現在，比特幣將要邁入第 9 個年頭，目前它的市值仍高居整個加密貨幣市場的首位，達 1,217 億多美元。至本文截稿時間，每枚比特幣為 7,305 美元左右。對比本年初每枚價格約 960 美元，經歷近日激烈的多空交戰後，已經升值近 8 倍。（資料數據參考自 coinmarketcap.com）\n\n在比特幣價值飆升的情形之下，連帶著相關產業也跟著興盛起來，甚至產業也帶動了與該領域相關的教育發展；儘管加密貨幣交易市場變化迅速，加密貨幣經常被詬病為新一代投機產品，但加密貨幣背後的基礎技術– 區塊鏈– 卻越來越受行業歡迎，甚至於出現「人材荒」。\n\n撇除加密貨幣自身存在的吸引力，眼見區塊鏈已成未來技術的大趨勢，為了未來進入職場作準備，甚至不被新產業所淘汰，全球年青人在大學選課時亦開始朝密碼學或加密貨幣相關技術湧進。國際上知名大學也在近年開設加密貨幣相關的課程，提供學生選課研修，為培育下個世代的科技人才暖身做準備。\n\n加密貨幣技術相關課程成搶手貨\n\n史丹佛大學計算機安全實驗室副總監兼密碼學教授 Dan Boneh 指出，僅次於機器學習（Machine Learning），系統安全（security）和密碼學（cryptography）是他們系上第二受歡迎的課程。 Boneh 教授說道：「許多學生是被加密貨幣驚人的市場交易價格吸引。事實上，加密貨幣是教授學生瞭解密碼學一個很好的教材，而密碼學還有許多以前不存在的新的應用場景。」\n\n早在 2015 年時，Boneh 開始教授比特幣及加密貨幣的相關課程，當時迅速吸引超過 100 名學生修課，不僅如此，他還表示已有超過 100 萬人註冊了他在「Coursera」線上學習平台開設的密碼學課程。\n\n除了 Boneh 教授外，在 Coursera 上還可以找到普林斯頓大學助理教授 Arvind Narayanan 開設的《比特幣和數位貨幣技術》線上課程。\n\n另外，在美國賓夕法尼亞州西南部第二大城市匹茲堡（Pittsburgh）的卡内基梅隆大學（Carnegie Mellon University）裡，助理教授 Vipul Goyal 亦正使用 Boneh 的線上互動教材來授課。 Goyal 教授的課程名為《Special Topics in Cryptography》，是該校於今年秋季首次開設，課程集中在區塊鏈與加密貨幣，包括討論過去幾年在密碼學會議上發表的一系列研究論文。課程重點將放在了解區塊鏈與加密貨幣的中心思想，分析它們未來的發展方向或遭遇的困難。目前選擇修讀這課程的學生大約有 20 人，大多為攻讀博士的學生。\n\nGoyal 近期亦幫忙成立了卡内基梅隆大學密碼學小組，旨在培養研究生並透過拜訪各精於密碼學的院校來啟動研究項目。 Goyal 表示，他喜歡想像數據在區塊鏈上被儲存跟轉移的各種形式。他還提到，區塊鏈的首兩代已經圍繞了比特幣跟以太坊來發展，但事實上，這項技術是不應該受限於金融及貨幣應用。\n\n在的腦海中最大的問題就是「區塊鏈跟加密貨幣能否完全取代雲端？」Goyal 說道。\n\n除了上述三所大學外，還有美國加州大學柏克利分校（University of California, Berkeley）在 2016 年推出了一個名為「Cryptocurrency Decal」的課程，以及麻省理工學院的媒體實驗室（ MIT Media Lab），發起了有關加密貨幣或區塊鏈的項目，像開發基於比特幣的「Blockcerts」平台來頒發畢業證書 。\n\n無論是比特幣或其他競爭幣，都是仰賴於背後的加密技術，因此「密碼學」（Cryptography）就變得極其重要。從另一個角度來說，我們也能從大學教育新增的課程中，瞭解目前就業市場的需求導向與趨勢。產業界與學界的緊密合作，業界能夠傳達現在及未來的市場需求給學界，學界也能瞭解市場運作情形，而避免只在象牙塔裡「閉門造車」，進而創造一種雙贏的產學互利循環。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MIT加密技術區塊鏈卡内基梅隆史丹佛密碼學",
      "date": "2017-11-03",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1196,
      "scraped_at": "2025-11-15T22:57:30.324149"
    },
    {
      "title": "阿聯酋央行：加密貨幣存在風險 不打算設交易業務經營許可",
      "link": "https://blockcast.it/2017/11/03/uae-central-bank-governor-warns-against-use-of-cryptocurrencies/",
      "summary": "阿聯酋中央銀行行長 Mubara...",
      "content": "阿聯酋中央銀行行長 Mubarak Rashid Al-Mansouri 最近向該國民眾發出警告，指示他們應避免以「加密貨幣」作為交易時使用的支付媒介。\n\n提出這一看法的背後原因，主要是如比特幣這類加密貨幣並非由央行發行，同時缺乏足夠的監管。\n\nAl-Mansouri 上月出席伊斯蘭金融服務管理峰會（Islamic Financial Services Board Summit）時向媒體表示，數位貨幣不是透過官方渠道發行，國家暫不能對其進行監管跟控制，因此當它被用於洗錢或資助恐怖活動時，將會帶來相當風險。\n\n「當一些國家正式宣布他們拒絕使用比特幣時，比特幣的價格便急速下跌。此外，比特幣很容易被用於進行洗錢和恐怖活動融資。」該央行行長表示。\n\n除了不建議比特幣作為支付方式外，Al-Mansouri 也提到目前在項目募資相當盛行的 ICO，他指出，當一些國家相繼發出 ICO 募資活動禁令後，加密貨幣的價格也旋即應聲暴跌。\n\nAl-Mansouri 的這番言論，很可能是要提醒民眾，在不確定各國政府何時會大動作出手介入市場交易而影響交易價格的情況之下，使得加密貨幣的交易風險相當之高。與此同時，這也反映出該央行很可能與某些國家金融監管機構持有相同立場──希望阻止比特幣和以太幣等加密貨幣的使用，並禁止使用加密貨幣作為群眾募資方式，像越南中央銀行早前宣布，將嚴禁以加密幣為工具進行支付與收款，違者將面臨罰款和起訴，這一政策將於明年 1 月 1 日起生效。\n\nAl-Mansouri 更補充表示，截止目前為止，該央行未曾向當地任何有關加密貨幣交易的公司發出業務經營許可證，同時亦拒絕了向在阿聯酋經營加密貨幣業務的企業公司提供經營許可的建議。這樣的決定已令當地的加密貨幣交易所服務受阻。\n\n不僅如此，阿聯酋投資銀行（the Emirates Investment Bank）的資產管理經理也明表示，加密貨幣具有高度風險。\n\n這類數位貨幣存在很大的投機性，而且它們背後沒有任何實質的支持。\n\n雖然 Al-Mansouri 這次公開發表了對於加密貨幣交易及作為支付方式的看法，但這是否意味著該央行於近期內會對加密貨幣立法有大動作，仍是未知之數。早在今年 2 月份時，Al-Mansouri 曾表示他們暫時沒有計劃對加密貨幣引入新的規範或限制。他當時表示：\n\n央行目前正對這個領域進行各式審查與檢閱，在適當的時候及合適的情況下，將會實施新的監管規則。\n\n儘管阿聯酋對於加密貨幣是趨於保守與觀望，但它對於區塊鏈技術卻持另一種開放與大力擁抱的態度。舉例來說，有阿聯酋國的「貿易之都」之稱的「杜拜」（Dubai），是中東最富裕的城市，同時也是中東地區的經濟與金融樞紐。杜拜金融服務局在今年 8 月 28 日時，正式與香港證券及期貨事務監察委員會簽訂合作協議，雙方達成共識決議建立金融科技互助框架，以追求更高的經濟效益。杜拜對於區塊鏈技術的應用不僅如此，負責推動阿聯酋國創新發展的政府部門「Smart Dubai」的處長 Aisha Bin Bishr 先前更發下豪語，要在 2020 年前把杜拜打造成全球第一個利用區塊鏈技術運作的政府。該計畫在今年 3 月份開始陸續展開，經過數個月的努力之後，現在在該城市裡，不難窺見區塊鏈技術被實際應用的蹤影。\n\n總的來說，區塊鏈技術對於各個行業的成本節省與工作效益的提升方面有非常明顯的幫助，因此許多產業都紛紛投入區塊鏈的應用與研究；然而，基於區塊鏈技術而生的加密貨幣的發展則似乎變化較大，各國政府監管機構對於加密貨幣的態度與政策也大相徑庭。其實，比特幣協定創造者中本聰的原意，是基於一種「自由貨幣」的態度。當一些國家央行不斷印製鈔票致使通貨膨脹更趨嚴重之時，我們不難體察出「中心化」系統所引發的嚴重問題，從經濟崩壞到民生不穩。\n\n與傳統的法定貨幣不同，「加密貨幣」的交易可以不受任何國家政府或者金融機關的監控，似乎在世界經濟不斷衰退之時，讓我們有了一種不同的交易選擇。由此可見，當世界各國政府陸陸續續出面發表他們對於加密貨幣的看法與政策的同時──不論是支持或者禁止──「加密貨幣」的潛在實力正逐步被「正視」與「實現」。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣央行支付阿聯酋",
      "date": "2017-11-03",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1196,
      "scraped_at": "2025-11-15T22:57:33.085045"
    },
    {
      "title": "海參崴被選為試點城市 俄羅斯將成立加密貨幣專門機構",
      "link": "https://blockcast.it/2017/11/03/russia-picks-pilot-city-to-launch-two-cryptocurrency-agencies/",
      "summary": "不久之前，俄羅斯才宣布打算發行國...",
      "content": "在總統普丁的指示下，一個俄羅斯城市被選為試點城市，用來啟動兩個加密貨幣機構。這些機構將會舉辦研討會，而參與者能獲得證書，並藉此得以從事加密貨幣專業的工作，同時也能學習如何避免自身遭受網路攻擊。\n\n獲選城市海參崴\n\n不久之前，俄羅斯才宣布打算發行國家加密貨幣 「加密盧布」(CryptoRuble)。而其首都莫斯科也在探討創建「莫斯科幣」(Moscowcoin) 的可能性，但海參崴卻搶先一步被選為發展加密貨幣的城市。\n\n根據當地媒體報導，在普丁總統下令於明年 7 月前完成加密貨幣相關監管法規之後，海參崴被選為試點城市來發展兩個加密貨幣機構。其中之一是加密貨幣諮詢機構，而另一個則是加密貨幣調查機構。\n\n世界貿易組織 (WTO) 的國際大學中心主任 Victor Fersht 表示：\n\n在國家杜馬 (State Duma，俄羅斯下議院) 上次的會議中達成一項決議，要建立一個國家組織──加密貨幣調查機構，第一個試點分部將設在海參崴。此外還要建立一個諮詢中心，為那些想投身加密貨幣產業的人提供服務。\n\n海參崴是濱海邊疆區的首府以及該區最大城市，而濱海邊疆區則是俄羅斯遠東聯邦管區中經濟規模和人口數目最大的區域。同時，海參崴鄰近韓國、日本和中國，這些條件可能是該地被選為試點城市的主要原因。\n\n上周末，一場有關加密貨幣的會議在海參崴舉辦，目的便是討論這兩個機構的詳細計畫。其中諮詢機構的位置將坐落於海參崴國立經濟服務大學 (VSUES) 的主大樓內。\n\n海參崴的加密貨幣討論會議\n\nVSUES 負責人 Tatyana Terentyeva 說道：\n\n幾個月前，我從沒聽說過關於加密貨幣的任何訊息，也不知道區塊鏈、挖礦、比特幣這些詞彙。但是，現在連普丁總統都已經開始著手建立這方面的監管立法基礎。\n\nTerentyeva 認為這代表 VSUES 的教育方針有了新方向，她形容這是「反映時事、重要和及時的」。\n\n兩個機構\n\n海參崴加密諮詢機構是教育性質的機構，將為打算投身加密貨幣事業的公民提供建議，也是俄羅斯在此方面的第一間機構。\n\nVictor Fersht 表示，它將由 VSUES 與遠東聯邦大學 (FEFU) 、濱海邊疆區內務部以及聯邦稅務局共同建立，並於 11 月 15 日開始運作，將對所有人開放，任何人都可前來諮詢。\n\n此外，Fersht 透露，從那天起將為計畫從事加密貨幣工作 (例如顧問或導師) 的人定期舉辦研討會。他補充說明：\n\n如果你想深入了解更多訊息，請報名研討會。在 36 小時的課程結束後，你會獲得一份證書，它將允許你從事加密貨幣相關的工作，或是以專家身分為客戶服務。\n\n而另一個則是加密貨幣調查機構，這個基於國際刑警組織的機構是俄羅斯在遠東地區的第一個試點項目。它將協助市民保護自己免於虛假網路錢包、釣魚網站和駭客攻擊。 Fersht 表示：\n\n若是這個項目取得成功，那麼在明年中，此組織架構將會成為正式的聯邦加密貨幣調查機構。\n\n(本文由財團法人資訊工業策進會及區塊客共同著作)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2017-11-03",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1196,
      "scraped_at": "2025-11-15T22:57:35.937327"
    },
    {
      "title": "抵禦經濟制裁? 伊朗政府正打算在其國內採用比特幣",
      "link": "https://blockcast.it/2017/11/02/government-of-iran-is-preparing-to-adopt-bitcoin-for-use-inside-the-country/",
      "summary": "伊朗的高階官員近日透露，該國政府...",
      "content": "據伊朗的高階官員表示，該國政府正準備採用比特幣。\n\n伊朗的資訊及通訊技術部副部長 Amir Hossein Davaee 近日接受媒體採訪時表示：\n\n資訊及通訊技術部已經為比特幣在本國內的使用進行了一系列研究，作為伊朗負責國家技術發展的主要機構，我們非常認真地對待比特幣這種新型貨幣的相關議題。\n\nDavaee 繼續說明，他認為這種數位基礎建設是每個國家軟實力的一部分，而比特幣進入伊朗將符合該國的整體利益。\n\n他還透露，為了實現這一目標，伊朗政府與國際機構保持著緊密聯繫。他說：\n\n相關組織正作出安排，以期盡早建立起基礎設施\n\n早在 Davaee 發表聲明一個月前，貨幣及銀行業研究所的電子銀行部門主管 Nima Amirshekari 就曾對媒體表示，伊朗央行 (CBI) 似乎對加密貨幣的日常使用表示樂觀，而監管機構的目標是在 2018 年 9 月底之前提出數位貨幣監管框架。他說：\n\nCBI 認為比特幣是可以被控制的事物，不會將之視為多層次傳銷或金字塔騙局。\n\n國際制裁下的自救方案\n\n自從 1979 年發生伊朗伊斯蘭革命以來，以美國為首的國家紛紛對伊朗實施不同程度的制裁。更由於伊朗拒絕暫停其鈾濃縮計劃，依照《不擴散核武器條約》聯合國安理會於 2006 年通過了第 1696 號決議，對伊朗實施進一步制裁。\n\n因此，伊朗的經濟多年來一直遭受到國際金融系統的打壓。這些打壓削弱了當地進出口商與國際同行合作的能力，並將其銀行系統從全球網路中剝離出來。\n\n由於美國近期在核彈和導彈議題上與伊朗政府有著意見分歧，美國總統川普對伊朗採取非常敵對的態度。所以伊朗政府的這項決定背後，除了當地日常使用之外，意圖依靠比特幣繞過接下來可能發生的新一輪經濟制裁，並不令人感到意外。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 伊朗制裁比特幣",
      "date": "2017-11-02",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1196,
      "scraped_at": "2025-11-15T22:57:40.605424"
    },
    {
      "title": "Sony 為用戶登入系統申請區塊鏈專利",
      "link": "https://blockcast.it/2017/11/01/sony-seeks-blockchain-patent-for-user-authentication-system/",
      "summary": "美國專利及商標局(USPTO)於...",
      "content": "根據一份新的專利申請顯示，日本科技集團索尼 (Sony) 可能正打算將區塊鏈技術應用於用戶登入系統。\n\n美國專利及商標局 (USPTO) 於 10 月 26 日公布的文件中，概述了電子製造商索尼如何將兩種不同的區塊鏈結合，構成多因素認證 (multi-factor authentication，簡稱 MFA) 系統的一部分。\n\n索尼的專利申請書上指出，當用戶試圖進行一筆交易，其中一個區塊鏈負責產生認證碼，而另一個則負責接收認證碼並核實用戶身分。可能的交易包括資料轉移、合同產生和資產轉移等。\n\nMFA 系統的作用機制乃是提供用戶 2 層不同的身分驗證以便登入網站或程式。當用戶輸入標準的帳號及密碼之後，還必須要輸入區塊鏈產生的認證碼才能存取他們的帳戶。這個想法源自於攻擊者可能有辦法獲得用戶的密碼，但通常無法同時獲得認證碼，而每次登入時區塊鏈都會為用戶產生一組新的認證碼。\n\n專利申請中描述的技術與索尼先前披露的區塊鏈應用是否相關仍有待觀察。\n\n在今年早前，索尼和 IBM 聯手打造了一個全新教育平台，利用區塊鏈技術來保護及分享學生資料，預計於明年啟動。除此之外，平台更導入了人工智慧，可對教育機構進行評估，透過分析數據及記錄給予課程及管理上的建議。\n\n此外，索尼還在一份聲明中指出，將繼續研究包括供應鏈和物流在內的不同領域區塊鏈應用。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Sony專利索尼",
      "date": "2017-11-01",
      "year": 2017,
      "source": "Blockcast",
      "page_num": 1196,
      "scraped_at": "2025-11-15T22:57:43.455591"
    }
  ],
  "saved_at": "2025-11-15T22:57:43.455719"
}