{
  "site": "BlockTempo-BTCtech",
  "year": 2020,
  "batch_articles": 27,
  "articles": [
    {
      "title": "減半後算力下跌 41% ! FTX 推出「比特幣算力期貨」，以挖礦平均難度為基準",
      "link": "https://www.blocktempo.com/bitcoin-hashrate-ftx-futures-difficulty-average/",
      "summary": "知名加密貨幣衍生品交易所 FTX 在其平...",
      "content": "知名加密貨幣衍生品交易所 FTX 在其平台幣 FTT 上市之後，於去年 8 月便開始研究比特幣期貨和期權商品。至目前為止，該交易所在衍生品市場表現十分亮眼，先是在今年初推出了美國總統大選期貨，爾後又推出了許多創新合約商品，如原油期貨、波動性合約和其他各種槓桿代幣，而如今更推出以比特幣挖礦難度為基準的算力期貨商品。\n\n本文目錄\n新的比特幣商品上線！\n比特幣減半後的算力\nBitMEX 交易萎縮退居第四，3 月黑天鵝之後衍生品市場格局生變？\n探討｜新冠肺炎使比特幣全網算力暴降，中國是否會失去「挖礦產業壟斷」？\n比特幣側鏈｜閃電網路（LN）上的比特幣衍生品？實現虛擬世界與真實世界的連結\n\n \n\n加\n密貨幣衍生品交易所 FTX 在 5 月 16 日宣布一項新的期貨商品，針對比特幣挖礦算力做設計。據公告，合約會以每個季度末的平均比特幣開採難度為標準，這種商品將幫助比特幣礦工對沖目前挖礦難度調整的情況。\n\n據 CoinGecko 的數據，FTX 目前是第五大衍生品交易所，其 24 小時未平倉合約價值超過 3.22 億美元，而 24 小時交易量則超過 5 億美元。\n\n－ source：CoinGecko －\n\n延伸閱讀：鏈上數據｜比特幣減半後況總覽：數據顯示中國礦工將面臨巨大挑戰\n\n新的比特幣商品上線！\n\n動區先前報導，FTX 剛在今年 2 月份推出 TRUMP-2020 總統大選預測期貨，與時事緊扣的商品總讓人為之興奮，如今這家交易所又公布了新玩法，將其服務推至加密衍生品市場的最前端。\n\n延伸閱讀：美國總統大選｜支持拜登的紐約市長彭博退出選舉，FTX 賭彭博贏的期貨暴跌 97%\n\n據公告，FTX 的比特幣挖礦算力期貨是以一段時間內的比特幣平均開採難度做衡量，這表示難度大致上代表了比特幣的總挖礦算力。由於無法精確測量比特幣挖礦的算力，FTX 將根據出塊時間和難度來估算其數據。該公司解釋道，鑑於挖礦難度會調整到約 10 分鐘 / 塊，算力在長時間平均下來就可能與平均難度成比例。\n\n每個比特幣挖礦算力期貨都設有開始和結束時間，始於一個季度開始，終於季度結束，如 2020 年第三季度的挖礦算力期貨將以 2020 年 7 月至 9 月之間的比特幣平均挖礦難度做計算，而期貨到期時的平均開採難度將用以下幾點來決定：\n\n考量該季度挖出的每個區塊\n考量每個區塊的難度\n取這些區塊難度的平均值\n除以一兆\n\n舉例來說，截至 2020 年 5 月，挖礦難度約為 16 兆，表示該指數約為 16。\n\n比特幣減半後的算力\n\n在比特幣區塊獎勵減半之前，礦工們爭先恐後地從網路中盡可能獲利，在減半當天，比特幣的算力達到了每秒 138 exahash，是有史以​​來的最高水平。\n\n但減半後，挖礦獎勵從每個區塊 12.5 BTC 降至 6.25 BTC，這可能使能力較弱的礦工離場，據外媒《Decrypt》報導，Luxor 礦池的 Ethan Vera 表示，減半後比特幣網路的算力(哈希率)從每秒約 120 exahashes 下降到 100 exahashes，跌幅20%。與哈希率下降同時，預期會發生的的礦工收入削減。減半前礦工的獲益的 13.5 美分/ TH/s 降至 8.1 美分/ TH/s，收入下降了 40% 左右。\n\n據 BitInfoCharts 的數據，比特幣目前的算力約為每秒 85 exahash。值得注意的是，算力是一個落後的指標，也就是說，我們今天看到的數字是使用昨天的數據計算得出的。因此從本質上講，需等待一週左右的時間，才能了解自減半以來算力發生了多少變化。\n\n哈薩克一間礦廠的負責人 Denis Rusinovich 表示，礦工們普遍預計減半後整體算力將下跌 30% 左右，但沒有人能想到的另一個主要因素是比特幣的價格水平，這讓效率較低的礦工在過去兩週內能維持生存，但他也強調：\n\n算力下降其實是減半過程的一部分，因為效率低落的礦工正被系統所淘汰。比特幣的難度會在大約五天的時間內進行調整，這種差異就會得到糾正。\n\nSlush 礦池的負責人 Pavel Moravec 認為，總和考慮所有因素後，算力可能需要一到兩個月才能再次開始攀升：\n\n但是，這是要在比特幣價格不大幅下降並加倍減半帶來的影響的情況下。\n\n他表示道。\n\n相關報導\nBitMEX 交易萎縮退居第四，3 月黑天鵝之後衍生品市場格局生變？\n探討｜新冠肺炎使比特幣全網算力暴降，中國是否會失去「挖礦產業壟斷」？\n比特幣側鏈｜閃電網路（LN）上的比特幣衍生品？實現虛擬世界與真實世界的連結\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: FTX挖礦比特幣比特幣期貨算力",
      "date": "2020/05/18",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 103,
      "scraped_at": "2025-11-18T02:04:22.781278"
    },
    {
      "title": "看懂加密社群超經典迷因 Meme！比特幣的紅藥丸，簡單又有效的方法",
      "link": "https://www.blocktempo.com/meme-bitcoin-red-pilling-effective-way/",
      "summary": "2020 年 5 月 12 日是比特幣歷...",
      "content": "2020 年 5 月 12 日是比特幣歷史上最重要的日子之一，它誕生超過 630,000 個區塊，完成了比特幣歷史上的第三次減半，這意味著比特幣的區塊獎勵從 12.5 個 BTC 減半為 6.25 個 BTC，每日新發行的 BTC 將從 1800 個直接減少至 900 個。它會將比特幣推至全新的高度。當然，比特幣的學習曲線很陡峭，需要花費很長時間才能理解到這一點。這也導致比特幣社群產生了很多 meme 迷因，由此來告知更多的人。本文源自於Coinmonks 的 Medium 文章《Bitcoin Red Pilling: The Easiest And Most Effective Way》，由專欄作者藍狐筆記編譯、撰寫及整理。\n\n本文目錄\n迷因（meme）正在進行\n堆積聰\n貨幣印刷機永不停歇（GO BRRRR）\nOK Boomer（嬰兒潮一代）\n6.15 BTC\nHODL\n橙色幣很好，數字上漲\n結語\n減半後話｜芝商所比特幣選擇權單日交易量飆升到12億，富達：機構投資人興趣激增\n減半什麼都沒發生？業內人士：什麼都沒發生，正是「比特幣偉大之處」！\n比特幣新時代開端！F2Pool 致敬中本聰，減半前最後區塊含載「FED 2兆救市」訊息\n迷因（meme）正在進行\n\n偉大的 meme 藝術有可能給大眾帶來紅藥丸，即便是大眾沒有意識到。當機會出現時，允許他們第一次輕鬆購買比特幣。不僅如此，它還告知他們，當前的金融體系有多糟糕。\n\n各種 meme（迷因）可以促成數億到數十億的在線瀏覽量，幾乎每個人都會關注到。從字面意義看，這個世界上的每個人都在進行某種程度的 meme。隨著網際網路的出現，我們從來沒有像現在一樣，可以有如此完美且輕鬆機會給大眾投放紅藥丸。（內觀一下，自己的每個想法是不是都源自於某種文化或社會的觀念，有例外嗎）\n\n本文將展示一些 meme，它們要麼起源於比特幣社群，要麼由比特幣社群推向主流人群。這些 meme 幫助比特幣社群渡過生存難關，並興盛發展。它們給我們很大的希望，也可以對任何新來者產生同樣的效果。這些 meme 具有傳奇色彩、有效、且訊息全面。\n\n延伸閱讀：文組也該知道的區塊鏈技術知識《1》 從一筆交易來看 ETH 與 BTC 之異同\n\n堆積聰\n\n普通人可能會問「什麼是聰？」；你回答說：「這是比特幣的最小單位！讓我們喝杯咖啡，我告訴你所有這些事情」。「堆積聰」最初由 Matt Odell 提出，並成為比特幣社群中的標誌性 meme。你在比特幣推特上轉悠一圈，就會發現有人在發布「堆積聰」的截圖。從來不賣，只積累更多「聰」。\n\n「堆積聰」有助於澄清一個概念，你不必一定要購買一個完整的比特幣。你可以只購買比特幣的一億分之一。（人們往往以為購買比特幣至少要買一個，考慮到現在比特幣動輒幾千甚至上萬美元一個，確實很貴。而比特幣社群之外的很多人不知道，其實比特幣還有更小的單位聰，1 個比特幣= 1 億聰）\n\n這樣的迷因有助於讓新手進入比特幣社群，從而減少擔心，因為他們不用花費太多錢就可以擁有比特幣。比特幣支持者可以完全按照自己的步調前進，沒有人會為自己堆積聰的數量而感到羞恥。當前的比特幣支持者喜歡看到新人們上車然後清零離場。人們可以看到「堆積聰」就像是一場遊戲，儲存遊戲！盡可能高地堆積這個虛擬幣，然後看著你的身價隨時間不斷增長。「很好，今天是發薪日。要堆積一些聰了。」\n\n延伸閱讀：比特幣的最小單位 Satoshi（SAT），究竟要用什麼符號來表示？\n\n貨幣印刷機永不停歇（GO BRRRR）\n\n這個迷因始於比特幣社群，但目前還不清楚是誰創造了它。不管如何，它是一個 meme，是一個巨大的動力，可以推動比特幣走向各類型的人們。這種迷因是新冠病毒流行導致的結果。全球數以百萬計的人失去工作，導致政府用「直升機撒錢」（註：直升機撒錢是指一種特殊時期的貨幣政策，央行以各種方式（返稅或其他名義）直接給家庭或消費者發錢，以此來救助人們，刺激消費）。\n\n聯準會公開表示，他們可以且將按照自己的意願印刷盡可能多的貨幣，且對新貨幣發行沒有絕對限制。這產生了諸如通膨和超級通膨之類的經濟問題。\n\n關於這個迷因，我最喜歡的部分是，它開始讓人們對聯準會體系產生質疑。我記得，我曾向我母親說起 1200 美元刺激計劃，然後她告訴我：「那麼，他們如何來支付這筆費用？說不通啊，他們怎麼能這樣做！」然後，她繼續對其進行研究，並試圖找出問題的答案。這是從來沒有質疑或研究過這個事情的人。這個迷因讓人們開始思考誰是聯準會，為什麼他們掌管貨幣供應。為什麼只發 1,200 美元？為什麼不是 10,000 美元？不是 100,000 美元？不是 1,000,000 美元？\n\n延伸閱讀：特斯拉執行長 Elon Musk 再上熱門談話節目，抨擊美國政府瘋狂印鈔行為\n\nOK Boomer（嬰兒潮一代）\n\n迄今為止，這個最著名的迷因來自於比特幣社群。這顆寶石始於人們在推特上挑釁 Peter Schiff。Schiff 是一位苛刻的比特幣批評者，他經常以各種方式盡可能地抨擊比特幣。Schiff 擁有自己的售賣黃金的公司，黃金被視為是比特幣的競爭者。兩者都是硬錢，受益於法幣的崩潰，因為人們需要尋找存儲價值的避風港。Schiff 是一位非常聰明的經濟學者，可以從他那裡學到很多東西，但他不接受比特幣，且他的年齡無助於他接受比特幣。（當然，還有比特幣社群的鐵粉認為，這是 Schiff 的一種引起關注的策略，故意用這種方式引起人們對他和他黃金公司的關注）\n\nSchiff 曾經在 Twitter 上有個尷尬的事件，這是關於他的比特幣錢包，他如何「忘記」其密碼的事情。故事是，他在其手機上使用錢包 app，並通過程式更新而登出。他不僅忘記寫下自己的助記詞，也誤將其安全 pin 看作為其​​錢包密碼。這些錯誤代價高昂，使他失去了比特幣，同時也損害了他的信譽。當說到奧地利經濟學和穩健貨幣時，他是一個非常聰明的人，但在技術方面卻不是。當然，OK Boomer 的迷因是很多挑釁他帖子下產生的。\n\n這個迷因不一定是針對比特幣的，但它確實給了一個寶貴的教訓。人們被教導說，要始終尊重長輩，因為他們可以傳遞寶貴的知識。但是，這不意味著，你尊敬長輩就該必須同意他們的意見。長者很聰明，但他們確實缺乏技術知識。\n\n因此，對嬰兒潮這一代人來說，很難應對諸如比特幣之類的複雜想法，尤其是在他們生活在政府幾乎控制貨幣和其他一切的環境之後。\n\n6.15 BTC\n\n這個經典時間線由傳奇的「比特幣積累者」American HODL 創造，我絕對不知道是什麼靈感導致這個迷因的產生，以及它是如何發生的。但這個迷因確​​實對比特幣社群產生了積極的影響。\n\n這個迷因驅動個人積累更多的聰，他們會盡可能地收穫。你可能會問是什麼收穫？好吧，它們是永恆財富。擁有 6.15BTC 是一項巨大的成就，且很有可能在未來 10 年內會讓你躋身於富人階層。尤其是，隨著挖礦獎勵每四年減半，隨著時間的推移，這個目標越來越難實現。\n\n這是鼓勵新人進入比特幣的有趣且友好的方式。當我說它鼓勵人們堆積更多聰時，我並不是在開玩笑。\n\n從這個迷因開始以來有好幾個月了，我仍然在世界各地的網上看到人們在使用它，以及在跟朋友們開玩笑時也在使用它。人們顯然知道這是一個玩笑，它並不能保證你成為富人。但是，人們已經設定擁有 6.15 個 BTC 作為個人目標。由於這是一筆非常可觀的數額，因此，它可以極大地增加人們的未來購買力。如果一個朋友問你，為什麼他們應該購買比特幣，你說「永恆的財富」，我懷疑他們會拒絕它！\n\nHODL\n\nHODL 代表「為珍貴的生活持有」，當談到比特幣的波動性，我不能強調它的重要性。這個迷因誕生於一位線上的比特幣用戶本意要輸入「HOLD」時，而不小心將其拼寫為「HODL」。這個迷因可以說是比特幣社群最常用的 meme 之一。持有者（HOLDER）是比特幣的中堅力量，他們可以防止比特幣歸零。比特幣持有者通常是真正的吃了紅藥丸的人，原因是，他們會從弱手（被價格下跌嚇壞了的人）那裡購買所有便宜的聰。持有者是強手，他們願意承受比特幣必須提供的所有波動性。\n\n對於那些拒絕自我教育的人來說，持有並不是好的方法。未經充分學習比特幣的人（山寨幣愛好者和尋求快速致富的人們）總是受困於比特幣的波動性，往往在低於購入價時賣出。如果你在這個市場上沒有耐心，你會感到煩躁，也無法生存下去。長期來說，你無法持有任何不損失其價值的東西，除了比特幣。持有山寨幣沒有任何意義。（譯者注：這是比特幣支極端支持者的通常意見，此處並不能完全贊同）\n\n持有比特幣以其綠色蠟燭和愉悅感為其參與者帶來豐厚回報。只要你持有，就可以確保從比特幣中獲利。但是，持有不僅適用於價格下跌時，也適用於價格上漲時。如果你賺了一堆錢，想賣出一些來獎勵自己，這很好。但，請注意，當你回買時，你可能會以更高的價格購入，這導致你擁有的比特幣變少。你首先要記住為什麼要進入比特幣。積累、持有、僅消費。\n\n延伸閱讀：HODL？已遺失？研究數據: 超過1000萬比特幣 (864 億美元) 長達一年沒移動過！\n\n橙色幣很好，數字上漲\n\n最後一個，也是最重要的一點，這是我個人最喜歡的之一：橙色幣數字上漲。目前為止，不知道是誰發起了這個迷因。但是，它一直以來是推特上粉絲的最愛。這個迷因聽起來很簡單，橙色幣（比特幣）很好，數字（價格）上漲。它的愚笨和簡單確實推動了這個迷因引起人們的關注。為什麼？因為它是所有新手第一次進入想要了解的東西。\n\n這個迷因讓人們看漲，數字上升是驅動人們進來的最有效方法。在長達數年的繁榮和蕭條的周期中，當時數字上升時，人們競相嘗試獲得一些橙色幣。這驅動​​了價格的上漲，並帶來了更多的好奇的持有人。價格的上漲也導致可以產生更多的錢，用來圍繞比特幣進行基礎設施的建設。因此，很顯然，想要橙色幣的人越多，其價格會越高。\n\n結語\n\n迷因是在人們沒有意識到的情況將其帶入比特幣的方法。比特幣具有陡峭的學習曲線，大多數人不太可能在不經研究的情況下能夠理解它。很多人生活忙碌，沒有時間去研究和自我學習，因此，這些迷因能夠以有趣的方式來教育他們。\n\n?相關報導?\n減半後話｜芝商所比特幣選擇權單日交易量飆升到12億，富達：機構投資人興趣激增\n減半什麼都沒發生？業內人士：什麼都沒發生，正是「比特幣偉大之處」！\n比特幣新時代開端！F2Pool 致敬中本聰，減半前最後區塊含載「FED 2兆救市」訊息\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: bitcoinmeme社群",
      "date": "2020/05/16",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 103,
      "scraped_at": "2025-11-18T02:04:25.099908"
    },
    {
      "title": "Coinbase 研究報告: 60% 新進投資人皆選擇買比特幣進場，僅 24% 能真正 #HODL",
      "link": "https://www.blocktempo.com/coinbase-report-suggests-bitcoin-acts-as-a-gateway-to-altcoins/",
      "summary": "自 2008 年次貸危機誕生了比特幣（B...",
      "content": "自 2008 年次貸危機誕生了比特幣（BTC）之後，這幾年來競爭幣（altcoin）也如雨後春筍般不斷湧現，如今至少也超過了上千種；但是，這些後起之秀卻沒有一個能真正撼動比特幣的地位。奇特的是，美國加密貨幣交易所 Coinbase 的研究卻發現，人們其實還是很熱衷於投入競爭幣的交易，究竟又是什麼導致這種現象呢？\n\n本文目錄\nWHY?\n傳統銀行風向轉變？為JPM Coin佈局？摩根大通開始 Coinbase 和 Gemini 提供電匯服務\n修復DeFi！Coinbase開發經「私鑰簽章」的預言機報價系統，直指 ChainLink Oracle市場\n\n \n\n知\n名交易所 Coinbase 的研究報告指出，雖然比特幣一直都是投資人的優先選擇，但在牛市降臨時，多半還是會選擇去交易其他競爭幣；數據顯示，60% 的新進投資人多選擇比特幣作為進場的契機，但只有 24% 的人能 #HODL。\n\n報告指出，比特幣就好像是投資人通往競爭幣上的兔子洞（rabbit hole），人們普遍會在正式進入市場後，開始尋覓其他看起來更有賺頭的幣種；比如說，在幾年前的 ICO 狂熱，還有 2017 年以太幣（ETH）掌握市場總交易量高達 50% 時，Coinbase 上的比特幣主導地位都下降了近 30%。\n\n【註】兔子洞：出自《愛麗絲夢遊仙境》，引申為掉入一種複雜、奇異或未知的狀態和情景\n\n8211 從市值分析比特幣的市場主導地位取自Medium 8211\n\n數據顯示，在至少執行過 5 次交易的投資人之間，有 60% 的人最先下手的是比特幣，卻僅僅有 24% 的人「只」交易比特幣（#HODL）；總體來說，超過 75% 的投資人會再去交易其他幣種，像是以太幣、萊特幣（LTC）等等，尤其是在市場大牛的時候，這種現象會變得更加明顯。\n\n有趣的是，報告指出端看上述情況而言，市場上會充斥著那麼多種競爭幣，可能有一部分也要歸咎於比特幣。\n\n8211 Coinbase 交易所用戶的投資分佈取自Medium 8211\n\n另一方面，就數據上來看，將 Coinbase 用戶在交易競爭幣時的速度，去比較競爭幣之間的相對市值，大約會高出 3% 左右；反觀，就算比特幣在 Coinbase 上的交易規模仍處在絕對優勢，但倘若去比對總市值，會發現比特幣的交易量表現仍不如預期。\n\nWHY?\n\nCoinbase 企業發展部門的賈斯汀．馬丁（Justin Martin）解釋道，這當然可能涉及到很多原因，但最主要應該是發生在投資人心理上；他表示，人們在對於一開始投入的比特幣投資出現自我感覺良好的狀況後，就會去探索其他可能成為絕對贏家的幣種。\n\n當然，相反的情況也有可能會發生，像是幣價暴跌、恐懼籠罩市場的時候，會推動比特幣重新佔回主導權；報告指出，波動性就是促使投資人明顯轉向比特幣以外資產的重要因素，另一項影響則是新的競爭幣上架，至少在 Coinbase 裡確實反映了這些效果。\n\n馬丁認為，比特幣能持續佔據市值最大的寶座，不外乎就是因為它是第一個能真正提供穩定供應的幣種；此外，作為先驅的比特幣，本就埋藏著相當深的願景，對投資人來說也具有莫大的吸引力，其他還有像是安全性、去中心化、流動性等等因素。\n\n就某種程度上來說，Coinbase 認為，競爭幣及其他區塊鏈網路，能提供所謂的差異化服務，與比特幣瞄準的價值儲存工具及數位黃金地位截然不同；所以說，從投資人整體消費行為顯示出的結果，市場還是需要為競爭幣提供支持的。\n\n馬丁總結道，就算比特幣仍然是加密貨幣之王，也很有可能在相當長的一段時間內，都會持續保持它的王者地位；但是，這樣的結果仍然要歸功於市場上百花齊放的競爭幣，因為，正是它們的出現，才為比特幣的稱王之旅鋪平了道路。\n\n?相關報導?\n傳統銀行風向轉變？為JPM Coin佈局？摩根大通開始 Coinbase 和 Gemini 提供電匯服務\n修復DeFi！Coinbase開發經「私鑰簽章」的預言機報價系統，直指 ChainLink Oracle市場\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: altcoinAltcoinsBTC比特幣競爭幣",
      "date": "2020/05/16",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 103,
      "scraped_at": "2025-11-18T02:04:27.443564"
    },
    {
      "title": "鏈上數據｜比特幣減半後況總覽：數據顯示中國礦工將面臨巨大挑戰",
      "link": "https://www.blocktempo.com/tokeninsight-bitcoin-halving-miners-challenges/",
      "summary": "比特幣鏈上數據在減半價格呈現上漲狀態，同...",
      "content": "比特幣鏈上數據在減半價格呈現上漲狀態，同時礦業正在遭受巨大衝擊；但第三次減半對市場的價格等方面後續影響可能需要半年到一年以上時間才能突顯出來。\n\n本文目錄\n一、減半總覽\n二、鏈上數據顯示：減半後價格波動較小，挖礦難度預計新高\n1. 利好兌現，正式減半後價格緩慢上漲\n2. 減半後平均出塊時間滯後 3 分鐘\n3. 挖礦難度預計新高，多種礦機觸及關機幣價\n三、礦工收入變化：\n1. 鏈上交易數緩慢增長，市場情緒較為樂觀\n2. 交易手續費佔比激增，最高達到 18%\n四、全球範圍內的競爭環境加劇，中國礦工面臨巨大挑戰\n五、總結\n算力拉鋸戰！比特幣減半過後，北美能從中國礦工「崩潰」中受益嗎？\n深入分析｜比特幣第三次減半對全網算力與礦工收入的影響\n減半什麼都沒發生？業內人士：什麼都沒發生，正是「比特幣偉大之處」！\n\n \n\n一、減半總覽\n\n數位資產市場轟轟烈烈的「比特幣減半」話題暫時落下一個帷幕，5 月 12 日凌晨 3 點 23 分，比特幣在區塊高度 630,000 正式完成區塊獎勵減半，首個減半的區塊由螞蟻礦池 AntPool 播報，爆塊獎勵 6.25BTC，交易手續費約 0.91BTC。\n\n有意思的是，F2Pool 魚池挖出減半前最後區塊（629,999），並將紐約時報標題以「NYTimes 09/Apr/2020 With $2.3T Injection, Fed’s Plan Far Exceeds 2008 Rescue」的形式寫入區塊中，致敬中本聰在 2009 年比特幣創世區塊裡寫下泰晤士報頭版標題。\n\n以下通過對減半前後比特幣鏈上數據變化、礦工收入以及礦業現狀進行深入分析，藉此研究比特幣減半後挖礦網路的發展。\n\n延伸閱讀：比特幣新時代開端！F2Pool 致敬中本聰，減半前最後區塊含載「FED 2兆救市」訊息\n\n二、鏈上數據顯示：減半後價格波動較小，挖礦難度預計新高\n1. 利好兌現，正式減半後價格緩慢上漲\n\n減半前一週，比特幣價格波動劇烈。5 月 4 日起，比特幣從 8,650 美元附近一路上漲至突破 10,000 美元，又在隨後的兩天內跌破 8,200 美元。這也代表著比特幣減半消息對市場的影響程度。\n\n而從下圖可以看出， 在比特幣完成減半的前後一段時間內，比特幣價格在區塊高度到達 629,940 附近時開始出現波動。價格一度從 8,600 美元上漲突破 8,850 美元，但隨即出現下降，甚至達到前低。\n\n－ 比特幣價格， 來源：ByteTree, TokenInsight －\n\n正式減半後，比特幣價格原先呈現緩慢上漲狀態，維持在 8,600 至 8,850 美元之間，而至截稿前，比特幣價格已經來到 9,624 美元。TokenInsight 認為，通常各幣種減半都是利好，但在價格上都會提前兌現一部分，各利益方也會提前佈局，不會出現減半後立即大幅波動的狀況。\n\n2. 減半後平均出塊時間滯後 3 分鐘\n\n減半前 200 個區塊平均出塊時間為 492 秒左右，約為 8 分鐘；減半之後，平均出塊時間出現了大的漲幅，50 個區塊的平均出塊速度達到 645 秒，大約為 11 分鐘。\n\n在減半行情下，區塊出塊時間明顯受到較大影響。\n\n－ 出塊時間， 來源：ByteTree, TokenInsight －\n3. 挖礦難度預計新高，多種礦機觸及關機幣價\n\n截止 5 月 13 日 12 時，比特幣全網算力約為 119.27 EH/s，全網難度 16.10T。距離調整預計還有 3 天 12 小時，下次挖礦難度將上調 3.86% 至 16.73T，再創歷史新高。\n\n另一方面，幣印礦池數據顯示，按當前幣價計算，在非豐水期電價（0.37元）情況下，螞蟻礦機 S19 Pro、神馬 M30S+、芯動礦機 T4+ 等新一代高算力礦機電費佔比幾乎均已達到或超過 50%，淨收益較比特幣減半前的 90 元/天下降約 66%，當前收益不足 30 元/天。\n\n但5 月 26 日中國大部地區將進入豐水期，部分水電場地已提前開始招租，電費報價 0.20-0.24（市場也存在小部分低於 0.2 元的電費）。按照 0.22 元的電價計算，螞蟻 S19 Pro 和神馬礦機 M30s 的日淨收益均還有約 42 元。電費下調或可與收益的降低形成對沖。\n\n有意思的是，儘管多種礦機已觸及關機幣價，當前全網算力已回歸正常狀態，礦工依舊堅守等待後續行情。\n\n延伸閱讀：專欄觀點｜比特幣第三次減半：好故事結尾了，然後呢？\n\n三、礦工收入變化：\n1. 鏈上交易數緩慢增長，市場情緒較為樂觀\n\n從鏈上交易數看，減半前後比特幣鏈上交易數儘管波動較大，但整體表現出上漲的狀態。由於比特幣在減半後並沒有出現預期下跌狀態，市場中原先處在觀望狀態的投資人正逐步進場，整體情緒偏向樂觀。\n\n－ 比特幣鏈上交易數， 來源：ByteTree, TokenInsight －\n2. 交易手續費佔比激增，最高達到 18%\n\n礦工收益目前仍主要取決於區塊獎勵而非交易手續費。隨著比特幣全網算力不斷攀升，挖礦獎勵越來越少，因此交易手續費也越來越高，才能在一定程度上彌補減半帶來的收入損失。\n\n下圖展示了比特幣網路在減半前後交易手續費，和每筆交易的平均費用的走勢。減半前後，區塊高度在減半前後 50 個區塊內，比特幣交易手續費已經出現明顯上漲。在區塊高度為 630,050 附近，總交易手續費下降到低點，但隨後仍上升。\n\n－比特幣總交易手續費， 來源：ByteTree, TokenInsight －\n\n總體來看，減半後比特幣總交易手續費如預期震盪式上漲。手續費用的增加，表明投資者願意為要優先處理的交易支付溢價，也表明市場活躍度正在提升。\n\n－ 每筆交易的平均手續費， 來源：ByteTree, TokenInsight －\n\n據 TokeInsight 統計，今年第一季度，礦工收入（區塊獎勵 + 交易手續費）中手續費維持在 1.5% 比例，但在三月份次比例驟升至 5.5%，並在 4 月份回落至較低水平。\n\n－ 礦工總收入中交易手續費佔比， 來源：ByteTree, TokenInsight －\n\n而從上圖可以看出，比特幣減半後，隨著獎勵的減半和交易的增加。礦工手續費迅速飆升至 18% 的異常比例。隨著時間的推移，比特幣鏈上交易逐步調整到平衡狀態，但目前仍在 10% 以上。\n\n延伸閱讀：分析師Willy Woo：比特幣減半後，最大淨賣家不是礦工而是「交易所」\n\n四、全球範圍內的競爭環境加劇，中國礦工面臨巨大挑戰\n\nCoinShares 發布《比特幣挖礦網路》報告中指出，目前中國挖礦規模佔全球的 65%，僅四川就佔據了全球的 54%。而其餘 35% 則分佈在華盛頓、紐約、不列顛哥倫比亞省、艾伯塔省，魁北克等北美地區，以及冰島，挪威等歐洲地區。\n\n儘管中國占據了比特幣網路的絕對優勢地位，且四川省的豐水期即將到來，但受比特幣減半的影響，並不是所有的礦工都能扛過這段苦難時光。TokenInsight 認為，隨著減半的到來，市場上會出現老礦機的拋售潮。另外如果礦工不具備較好的抗風險能力，並且提前在減半前做好充足的準備，降低成本，未來的市場環境也會對低效率的礦工和礦池進行集中清出。\n\n另一方面，同樣佔據部分市場的北美地區正在扶持數位資產礦業，具備了專業運營、風控能力的資金和機構正在逐步入場。\n\n2019 年，加拿大政府明確表示將繼續採取措施支持數位資產挖礦業務在本國的發展。2020 年 1 月，加拿大魁北克電力分配提案（RFP）結果公佈，加拿大公用事業公司魁北克水電同意為加密礦工預留五分之一的電力能源（約 300 兆瓦）。\n\n2020 年 3 月，美國蒙大拿州米蘇拉縣委員會增加了針對數位資產礦工的綠色法規，法規要求加密礦場僅佈置在輕工業區和重工業區，在通過審查並批准後，礦場開採權可延長至 2021 年 4 月 3 日。\n\n由此來看，中國礦工未來的壓力不僅僅比特幣減半導致收入減少，還包括了自身的經營能力和在激烈的市場競爭中生存的能力。\n\n延伸閱讀：減半後歐洲礦業難生存？研究報告: 歐洲雖電價高，但監管環境是優勢\n\n五、總結\n\n綜上所述，比特幣減半並沒有如市場預期那般有大幅的價格波動，目前數位資產市場更多的影響還是在礦工層面。在大部分礦機開機即賠錢的情況下，礦工需要在收益下降的同時進行風險管理、完善處置能耗高的老礦機、在迅速變化的環境中求得生存。\n\n從長期看，比特幣減半將在未來半年到一年的對市場行情造成持續性的影響。\n\n?相關報導?\n算力拉鋸戰！比特幣減半過後，北美能從中國礦工「崩潰」中受益嗎？\n深入分析｜比特幣第三次減半對全網算力與礦工收入的影響\n減半什麼都沒發生？業內人士：什麼都沒發生，正是「比特幣偉大之處」！\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: 區塊獎勵減半挖礦比特幣礦工",
      "date": "2020/05/15",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 103,
      "scraped_at": "2025-11-18T02:04:29.926062"
    },
    {
      "title": "減半後話｜芝商所比特幣選擇權單日交易量飆升到12億，富達：機構投資人興趣激增",
      "link": "https://www.blocktempo.com/bitcoin-halving-portfolio-potential-benefit-institutional-investors/",
      "summary": "隨著幣圈大事比特幣區塊獎勵減半落幕，各大...",
      "content": "隨著幣圈大事比特幣區塊獎勵減半落幕，各大機構投資人對這新興市場的興趣似乎並沒有減少，比特幣的特性持續提供給機構投資人另一個獲利或者避險的管道。\n\n本文目錄\n越來越濃厚的興趣\n淪為炒作？\n傳奇創投入場！比原本預期的募到更多，a16z 的 154 億加密基金已完成\n人物故事｜減半前幾日押注比特幣120 億的「金融怪傑」，都鐸瓊斯：10年後的贏家會是比特幣\nPantera Capital 公開信：根據觸底天數試算，比特幣明年 8 月可能大漲至 115,000 美元高峰\n\n \n\n比\n特幣在台灣時間 5 月 12 日凌晨完成第三次區塊獎勵減半，其具有稀缺、受全球股市影響較小的特性，讓許多人將其視為避免法幣通貨膨脹與政治不穩定的重要工具，而機構投資人同樣也在減半的期間顯現出對比特幣的興趣。\n\n延伸閱讀：減半什麼都沒發生？業內人士：什麼都沒發生，正是「比特幣偉大之處」！\n\n延伸閱讀：Tudor Jones 的「380億美元級基金」大舉購入比特幣：對沖 Fed 狂印美元的通膨風險\n\n據 Skew 的數據，芝商所（CME）的比特幣選擇權交易量在 5 月 11 日創下歷史新高，超過了 1500 萬美元，隨後也持續在增長，5 月 13 日達到了 4000 萬美元。 BTC 期貨市場也在 5 月 11 日達到三個月高點，當天交易的合約價值則超過 9 億美元。\n\n－ source：Skew －\n越來越濃厚的興趣\n\nCME 的比特幣衍生品數據是眾多的指標之一，可以用來觀察機構對比特幣和數位資產的興趣。據 CryptoCompare 的數據，自 3 月 12 日到 13 日比特幣及其他加密貨幣價格暴跌，CME 中對比特幣衍生商品的興趣下降，而在 4 月份的交易量更是下降了 11.1% 至 45 億美元。然而，最近的交易量增加可能顯示著 CME 比特幣商品趨勢將出現變化，似乎說明機構投資參與者的對比特幣的興趣正在增長中。\n\n減半前四天，5 月 8 日加拿大投資基金管理公司 3iQ 宣布，其完成了 4800 萬美元的比特幣基金，該基金最近將開始在多倫多證券交易所（TSX）進行交易，由雙子託管（Gemini ）進行託管，以及使用 VanEck’s MVIS 與 CryptoCompare 的指數服務。\n\n延伸閱讀：加拿大｜為什麼多倫多證交所上線「比特幣基金 3iQ」，會大大影響市場？\n\n機構投資人在加密領域，尤其在比特幣持續發揮作用，據外媒《Cointelegraph》報導，全球最大的加密貨幣資產管理公司 Grayscale 的產品 GBTC 目前持有著流通中比特幣總量的 1.7%，近期報告中顯示其資金流入量創歷史新高。 而其加密貨幣基金在第一季度獲得了超過 5 億美元的營收，其中大部分來自機構投資者。 Grayscale 的投資關係主管 Rayhaneh Sharif-Askary 表示：\n\n我們最近與投資者的對話深化了這種觀念，現在，投資者將比過去任何時候都更積極的尋求建立彈性投資組合的方法。\n\n據 The Block 的主管 Frank Chaparro 的推文，富達投資（Fidelity Investments）的加密貨幣服務部門富達數位資產（Fidelity Digital Assets）表示，人們最近對數位資產的興趣增加。 Fidelity Digital Assets 觀察到，隨著比特幣持續確立其作為貨幣的「價值儲存」特性，「數位黃金」也引起了更多投資人的共鳴。\n\n動區先前報導，對沖基金都鐸投資公司（Tudor Investment Corporation）創辦人保羅・瓊斯（Paul Tudor Jones）在上週讚賞比特幣，他表示這使他想起了 1970 年代通膨危機時的黃金，數位資產可能是應對新冠病毒大流行造成的通膨的最佳對沖工具，估計他持有的比特幣佔其資產的 1% – 2% 。\n\n對此，BitMEX 的執行長 Arthur Hayes 更強調了 Paul Tudor Jones 這種做法的重要性，並預期更多的 beta 基金經理人可能會開始模仿、學習。 Metropolitan Capital Advisors 共同創辦人兼 CNBC Fast Money小組成員的 Karen Finerman 同樣認為，這是對比特幣發展的一大步：\n\n如果比特幣將會完全崩潰，當然，誰也不想擁有它。但是，當瓊斯也擁有它，或許這會讓你的擔憂少一些。\n\n延伸閱讀：海量資金入場獲准！750 億美元對沖基金「文藝復興」進軍 CME「比特幣」期貨交易\n\n淪為炒作？\n\n機構投資人在比特幣最新的佈局，不免讓人擔心是否只是吸引、刺激散戶投資人的炒作手段。但據 Bitwise 的研究報告顯示，即使機構只擁有一小部分的比特幣，仍然能帶給機構巨大的利潤。\n\n該報告顯示，即使以價格最高點購買，在 2014 年進行的比特幣投資組合分配也會由於比特幣獨特的報酬性質而帶來不錯的報酬率，這性質包含了巨大的波動性以及與其他貨幣之間缺乏相關性。\n\n另一項英國的數位資產對沖基金 Ecstatus Capital 於 4 月的研究中，調查了從 2015 年 1 月到 2020 年 1 月這 5 年間，在傳統投資組合中添加不同的比特幣的影響，研究表明，透過每月而不是每季度重新平衡比特幣，可以發現潛在的多元化收益。\n\n以上兩項研究均強調，在比特幣與其他資產組成投資組合中，重新平衡至關重要，因為重新平衡有效地迫使投資人進行低價買入和高價賣出。但當投資者出售在此期間表現良好的部分資產，並購買更多表現較差的資產時，投資組合的重新平衡將回到目標權重。投資管理公司 Pimco Asset Management 的教育顧問主管 John Nersesian 即表示：\n\n重新平衡並非每次都能奏效，而是隨著時間的推移而有良好的效果。\n\n儘管很難預測比特幣的下一步的走勢，但隨著機構逐漸進場，對於比特幣而言仍是不錯的發展。\n\n相關報導\n傳奇創投入場！比原本預期的募到更多，a16z 的 154 億加密基金已完成\n人物故事｜減半前幾日押注比特幣120 億的「金融怪傑」，都鐸瓊斯：10年後的贏家會是比特幣\nPantera Capital 公開信：根據觸底天數試算，比特幣明年 8 月可能大漲至 115,000 美元高峰\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: 投資組合機構投資人比特幣",
      "date": "2020/05/15",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 103,
      "scraped_at": "2025-11-18T02:04:33.123134"
    },
    {
      "title": "趣聞｜比特幣的市值快追上美國銀行 (BofA) 了，僅次於 JPMorgan 的第二大商銀",
      "link": "https://www.blocktempo.com/bitcoins-market-cap-almost-equals-bank-of-americas/",
      "summary": "比特幣 BTC 當前的市值已經等同於美國...",
      "content": "比特幣 BTC 當前的市值已經等同於美國銀行 (Bank of America) 的市值規模。若以資產計算，美國銀行是僅次於摩根大通（JPMorgan Chase）的全美第二大商業銀行。該項發現由外媒《TheNextWeb》在昨日的文章中提出。\n（相關新聞：美國7月就業數據剛公布、新經濟刺激計畫停滯，比特幣聞訊跌 5%、黃金跌近 2%）\n\n本文目錄\n關於比特幣的天文數字預言\n大反轉？McAfee：我會吃我的雞雞的，等著吧！從不信比特幣會到100萬美元\n專訪川普、嘲笑巴菲特「白痴」，Portnoy 揚言：我要買走所有比特幣\n華爾街前線｜機構級基金 Grayscale 如何賣比特幣給傳統金融圈？\n\n \n\n自\n從比特幣從 3 月幣市的「黑色星期四」大震盪中歷劫過後，從當時的低點 3,700 美元一路攀升，比特幣現在則突破 11,000 美元。回顧當時 3 月，在新冠肺炎（COVID-19 ）開始侵襲美國之前，聯準會（Fed）向市場注入了 1,680 億美元；當時的比特幣市值大約在 1,450 億美元附近。\n\n至 4 月，動區曾報導， Amazon 創辦人貝佐斯（Jeff Bezos）在當時聲稱其身價約為 1,451 億美元，而當時比特幣的市值接近 1,400 億美元左右。當時該篇報導在討論貝佐斯有沒有辦法賣斷流通中的比特幣，不過因為價格上漲跟流動性等問題，貝佐斯現實中根本不可能大規模購買比特幣。\n\n據《CoinTelegraph》，貝佐斯目前的淨資產已經攀升到 1,930 億美元；可是，比特幣的市值已經跟他拉開了一段差距。截至發稿前，比特幣的價格來到 11,738 美元，市值則達到 2,166 億美元；目前跟比特幣市值最為接近的美國企業是「美國銀行」，據雅虎財經數據顯示，美國銀行至截稿前的市值略高於 2,260 億美元。\n\n延伸閱讀：全美第二大銀行集團「美國銀行」，宣佈加入 R3 的「馬可波羅」貿易區塊鏈網路\n\n關於比特幣的天文數字預言\n\n加密貨幣市場中，總是不缺乏社群中的比特幣價格預言家。專注於數位資產的摩根溪資本管理公司 (Morgan Creek Digital) 共同創辦人龐普里亞諾 （Anthony Pomplianxuo）就在近日出席的播客節目中表示，他認為比特幣在未來可能會達到高達 80 兆或 90 兆的市值，不過他說他不確定他是否能在有生之年內見證到。\n\n其他著名的比特幣擁護者還有《富爸爸．窮爸爸》的作者清崎（Robert Kiyosaki），他不僅在推特上預言比特幣價格 3 年內可以突破到 75,000 美元，還感慨自己沒能在 2009 年就去研究比特幣，以 2010 年一位工程師用比特幣買披薩的價格作為依據，當時比特幣價格一顆大約是 0.0025 美元。\n\n延伸閱讀：富爸爸作者後悔 09 年沒買比特幣，只需「3美元」便遠大於他的數千萬黃金收益\n\n而比特幣大反派麥克菲（John McAfee）其實也曾經是其支持者，因為在去年加碼預言比特幣價格三年內將會達到 100 萬美元，否則就吃掉自己生殖器的言論而著名。現在的他，卻是猛起來的批評比特幣，甚至稱之為「垃圾幣」， 上月 19 日他更揚言自己從未相信過比特幣會到 100 萬美元，更提醒大家他的「承諾兌現日」是今年 12 月 31 日，他揚言到時定會履行承諾，吃自己的生殖器……。\n\n相關報導\n大反轉？McAfee：我會吃我的雞雞的，等著吧！從不信比特幣會到100萬美元\n專訪川普、嘲笑巴菲特「白痴」，Portnoy 揚言：我要買走所有比特幣\n華爾街前線｜機構級基金 Grayscale 如何賣比特幣給傳統金融圈？\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\n \n\nTags: 市值比特幣",
      "date": "2020/08/09",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:04:47.729670"
    },
    {
      "title": "彭博社報告：以太幣飆漲是靠「投機炒作」，比特幣則有堅實的基本面推動",
      "link": "https://www.blocktempo.com/bloomberg-claim-ethereums-rise-is-speculative/",
      "summary": "上週末，剛巧是 7 月底衍生品合約到期之...",
      "content": "上週末，剛巧是 7 月底衍生品合約到期之際，加密貨幣市場也適時地開啟一波小牛市，以太幣（ETH）更一舉突破 400 美元大關；不過，這樣的情況並沒有維持多久，短短幾個小時後以太幣就閃跌了 21%，近一個禮拜基本也都在 370-400 美元掙扎。\n（前情提要：幣市大震盪！比特幣閃跌1,588美元，以太暴跌 21% 後回升；分析師仍看牛 : 只是幣圈日常！）\n\n本文目錄\n以太坊｜主網前，最後一版測試網 Medella 成功運行！三月內 Ethereum2.0 有望上線\n以太坊｜「Defi、2.0、挖礦…」讓活躍用戶暴增 137%、交易手續費翻 16 倍\n專欄觀點｜公鏈集體押注 DeFi 背後，是黔驢技窮的無奈之舉？\n\n \n\n7\n月中旬，包括前高盛（Goldman Sachs）主管帕爾（Raoul Pal）在內的多位專家，都揚言以太幣將會引領下一波牛市；似乎，他們的觀點在上週得到了應證\b。不過，彭博社（Bloomberg）在 8 月份的加密市場報告中表示，是投機性導致了以太幣牛市。\n\n彭博社每個月都會發表一份加密市場報告（Crypto Outlook），提供最新的技術分析指標、大盤數據，以及對比特幣、以太幣等頂級加密貨幣的觀點；令人意外的是，即便以太幣在上週表現優異，至今也穩定維持在區間內，但彭博社卻並不怎麼看好以太幣。\n\n延伸閱讀：比特幣幾週內將大漲20%？前高盛主管：以太坊將引領下一輪牛市\n\n報告中指出，以太幣已經突破了去年的高點，今年也一躍成為表現最好的頂級加密貨幣之一，但是就彭博社的觀察，以太幣牛市似乎更倚靠投機者的炒作，而非像比特幣那樣有堅實的基本面因素來推動漲勢；在一定程度上，這呼應了去中心化金融領域（DeFi）的現狀。\n\n另一方面，彭博社還在報告中說道，以太幣的競爭壓力也正在加劇，從類似於以太坊區塊鏈的平台，到市場上約 6,000 種可交易的代幣；相反地，彭博社對於比特幣保持相當樂觀的態度，指出比特幣具有像黃金那樣的性質，機構投資人的需求也在不斷持長。\n\n的確，從近幾個月以太坊的發展可以看出，促成以太幣上漲的很可能不是投資人們對於 2.0 升級的期待，反而是受到 DeFi 領域上多個項目接連竄升的影響更大，像是 COMP、LINK 和 FYI 等等都相繼暴漲，有些人甚至認為 DeFi 發威可堪比 2017-18 年的 ICO 盛世。\n\n彭博社的擔憂並不是沒有道理，隨著流動性挖礦的崛起，投資人們一窩蜂鑽進 DeFi 的世界裡，這當中就勢必存在著投機炒作人士。像是被稱作 DeFi 版狗狗幣（Dogecoin）的 Tendies（TEND），即便官方都聲明表示該項目是個極具風險的社會實驗，也不妨礙 TEND 在 4 天內飆漲 409%，顯見 DeFi 市場的瘋狂。\n\n延伸閱讀：DeFi 版狗狗幣掀熱議！“TEND” 進入 Uniswap 流動性資金池， 4 天飆漲 409%\n\n動區稍早報導，以太坊 2.0 測試網 Medella 在 4 日已正式啟動，五個主要客戶端及 20,000 多個節點協作下，僅花費一個小時便穩定運作，令人大為振奮；根據以太坊共同創辦人布特林（Vitalik Buterin）的推算，2.0 升級最快在今年 11 月就可正式上線，只希望這次 V 神不再食言了。\n\n相關報導\n以太坊｜主網前，最後一版測試網 Medella 成功運行！三月內 Ethereum2.0 有望上線\n以太坊｜「Defi、2.0、挖礦…」讓活躍用戶暴增 137%、交易手續費翻 16 倍\n專欄觀點｜公鏈集體押注 DeFi 背後，是黔驢技窮的無奈之舉？\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: BloombergBTCETH彭博社",
      "date": "2020/08/06",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:04:50.062506"
    },
    {
      "title": "幣市大震盪！比特幣閃跌1,588美元，以太暴跌 21% 後回升；分析師仍看牛 : 只是幣圈日常！",
      "link": "https://www.blocktempo.com/1-billion-liquidated-as-bitcoin-price-crashes-by-14k-in-minutes/",
      "summary": "在過去的兩週，比特幣（BTC）上漲了約 ...",
      "content": "在過去的兩週，比特幣（BTC）上漲了約 22%，不但一舉突破下降趨勢線和 10,500 美元的「習高點」，連日上漲再加上 DeFi、資金輪動、避險等議題，都讓社群以為比特幣會「穩定上漲」之時，市場卻給我們上了殘酷的一刻。就在稍早，比特幣在 15 分鐘內暴跌 7.45%，從接近 12,000 美元一度下跌至最低 10,545 美元，昨日甫創下兩年新高達到 415 美元的以太坊（ETH），也在這場巨變中觸及最低 325 美元，跌幅超過 20%。\n（前情提要：7.45億美元的「比特幣期貨選擇權」合約今天到期，這將如何影響市場？）\n（事件背景：末日博士點名「2020年多隻白天鵝」 : 未來10年都無法排除「L 型大蕭條」的可能）\n\n本文目錄\n回不去 2017 年了，比特幣不再是單邊市場\n比特幣日常：一小時暴倉 1,47 億美元\n分析師：這不是暴跌，過去比特幣就是這樣\n比特幣佔比正在下降，牛市徵兆？\n比特幣鯨魚翻身！趁萬點操縱市場，在 BitMEX 「賣空」4400 萬美元 BTC\n觀點｜重回萬點後，你是不是在想做空比特幣？淺談 BTC 的滯後性\n比特幣飆破 11,000 美元！華爾街分析師：BTC 很可能再有 30% 漲幅\n\n \n\n睽\n違了一年，比特幣終於再度站上 12,000 美元。事實上，多數分析師認為 11,500 至 11,800 美元是比特幣至關重要的壓力，《CoinTelegraph》的分析師麥可・都普（Micheal van de Poppe）就表示，突破這個壓力點，比特幣很可能就會進一步上漲到 15,000 美元。\n\n然而，事情並沒有大家想的那麼順利，就在今（2）日下午一點，比特幣在突破 12,000 美元後就突然暴跌，從最高 12,134 美元下跌最低至 10,546 美元，下跌 1,588 美元，最多下跌 13%。截稿前，比特幣現報 11,270 美元。\n\n– 圖片來源：TradingView –\n\n昨日凌晨才一陣歡騰，開心突破了 2 年來的壓力線 400 美元的以太坊在這場突如其來的衝擊中也位能倖免，自 2 日上午的最高點 415 美元， 15 分鐘內下殺超過 21% 最低觸及 325 美元，目前已迅速回升至 379 美元。\n\n圖表來源：Binance.com\n\n延伸閱讀：Fed 宣布維持0利率！反指標大王加特曼看空黃金《富爸爸》附和 : 別買黃金買比特幣吧！\n\n延伸閱讀：華爾街前線｜機構級基金 Grayscale 如何賣比特幣給傳統金融圈？\n\n回不去 2017 年了，比特幣不再是單邊市場\n\n長期在 TradingView 分享投資策略的加密分析師 Peter 就指出自引進期貨交易，尤其是 CME 這樣的交易所後，比特幣市場就不再是單邊市場。\n\n「比特幣突破 11,000 美元後並沒有止步，而是加速拉升，逼近了 2019 年的高點 13,900 美元，但我們知道，數位貨幣市場從引入期貨交易之後，特別是 CME 這樣的交易所參與到比特幣的交易之後，市場就不在是單邊市了。每隔一段時間，就會出現劇震，因為合約要交割，多空雙方要平倉，所以市場受到期貨合約的影響也是必然的。」\n\n他在暴跌前就表示，由於七月的多頭太過順利，八月份多頭是否還能安穩上漲，他保留懷疑態度。\n\n「 我們看 6 月到 7 月，比特幣有超過 3 次的調整,都是在 10% 以上,進入 7 月，多頭好像一切都很順利，這也印證了一句股諺「五窮六絕七翻身」。 但 8 月了，多頭的日子還會這麼輕鬆嗎？」\n\n– 圖片來源：Peter 的 TradingView 頻道 –\n\n比特幣日常：一小時暴倉 1,47 億美元\n\n巧合的是，就在比特幣暴跌的 2 個小時前，區塊鏈交易機器人 WhaleAlert 於推特中發表警告，有 1,600 顆比特幣（約 1,894 萬美元）從未知的錢包轉移至幣安交易所。\n\n雖然這筆轉帳啟人疑竇，然而對於交易市場來說 1,600 顆比特幣能對交易市場造成的影響有限，加密分析師小馬告訴動區：\n\n「這波下跌的主要原因可能在還是去年 7、8 月時累積的賣壓。」\n\n由於適逢假日，市場上活躍交易者較少，流動性也較差，因此比特幣的無預警跳崖式引發了一連串的合約清算，根據區塊鏈數據網站 Skew，光是 BitMEX 期貨交易所一小時被清算的合約就高達 1.47 億美元。\n\n事實上，過去五個月，發生了數次大規模清算。最值得注意的是今年 3 月 13 日的「黑色星期四」，共清算了 10 億美元左右的合約。而上次的大規模清算則是可以回溯到 5 月 11 日的減半前，比特幣價格一度下跌到 8,100 美元同樣。\n\n– 圖片來源：Skew.com –\n\n延伸閱讀：市場極度貪婪！恐懼與貪婪指數高達 76，是比特幣賣出的時機嗎？\n\n分析師：這不是暴跌，過去比特幣就是這樣\n\n對於近來才加入加密市場的投資人來說，15 分鐘下跌 7% 也許很驚人，但是對於一些從 2016 年，甚至更早的參與者來說，這不是暴跌，而是比特幣日常。\n\n加密分析師小馬告訴動區「人是健忘的」。過去數個月比特幣的表現穩定，已經讓大家忘記它依然是波動性高的資產之一。\n\n「如果你從過去的價格歷史來看，這種 15 分鐘下跌 10% 的價格波動對比特幣來說，就是日常而已。」\n\n此外，他也指出，12,000 這裡本來就是高壓區，所以會出現這種等級的回測，也不意外。\n\n「從線圖來看的話，從 12,000 美元以上到 13,900 美元這一區是累積了近一年半的壓力，所以會在這裡回測也不意外。」\n\n– 圖片來源：小馬提供 –\n\n他認為，比特幣的週線圖已經突破了從 2017 年 12 月後的下降趨勢線，因此後續都還是偏多看待。\n\n「週線趨勢在上週突破下降趨勢跟 10,500 的高壓區後，趨勢就已經確認了。現在上面雖然要高壓區，但我認為是回測而已，除非跌破支撐，否則現在的話語權是屬於多頭方的。」\n\n小馬總結道。\n\n比特幣佔比正在下降，牛市徵兆？\n\n據 CoinMarketCap 數據，比特幣目前總市值為 2,086 億美元，日交易量上升到了 303 億美元，然而近來比特幣的好表現卻沒有增加其佔比，目前比特幣的占比為 61.1%，是自去年 9 月以來的最低點。\n\n這可能是因為近期競爭幣（Altcoin）、DeFi、乃至於以太幣的漲幅都高過比特幣。根據 TradingView 數據，以太幣近兩週的漲幅為 52% ，是比特幣的兩倍之多。\n\n從過去的數據來看，2017 年的牛市其中一個象徵就是比特幣的佔比逐步降低，造成其他資金外溢效應。在這個過程中會創造出一個循環，比特幣價格上升時，競爭幣下跌，比特幣價格穩定，競爭幣價格上漲。\n\n然而，歸根究底，2017 年的牛市是因為 ICO 的資金驅動的，近來的 DeFi 的「流動性挖礦」雖然已造成話題，但能否讓傳統資金流入，還是需要持續觀察的。\n\n相關報導\n比特幣鯨魚翻身！趁萬點操縱市場，在 BitMEX 「賣空」4400 萬美元 BTC\n觀點｜重回萬點後，你是不是在想做空比特幣？淺談 BTC 的滯後性\n比特幣飆破 11,000 美元！華爾街分析師：BTC 很可能再有 30% 漲幅\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\n \n\nTags: 市場分析比特幣比特幣暴跌",
      "date": "2020/08/02",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:04:53.221384"
    },
    {
      "title": "市場極度貪婪！恐懼與貪婪指數高達 76，是比特幣賣出的時機嗎？",
      "link": "https://www.blocktempo.com/crypto-fear-and-greed-index-bitcoin-sell-support/",
      "summary": "比特幣（BTC）在 27 日漲幅逾 11...",
      "content": "比特幣（BTC）在 27 日漲幅逾 11%，由於總體經濟前景不佳，但股市與加密貨幣卻蓬勃發展，儘管一些人質疑這是否是泡沫的象徵，然而分析師對加密貨幣牛市的眾多預測再次出現。\n（相關新聞：比特幣鯨魚翻身！趁萬點操縱市場，在 BitMEX 「賣空」4400 萬美元 BTC）\n\n本文目錄\n貪婪恐懼指數\n總體經濟與市場\n外媒分析師：上漲行情尚未結束\n比特幣飆破 11,000 美元！華爾街分析師：BTC 很可能再有 30% 漲幅\n重磅！美國聯邦法院判定「比特幣就是貨幣！」被告無照經營”匯款業務”(D.C)\n重大進展！美國貨幣監管署 :「銀行」可提供加密貨幣託管服務，比特幣聞訊大漲5% (OCC)\n\n \n\n比\n特幣先前多次嘗試 10,500 美元的阻力位，在 28 日一波漲勢下輕鬆突破後，收盤在為 10,939 美元。\n\n8211 sourceTradingView 8211\n\n截至 7 月 27 日，據鏈上監控軟體 Glassnode 追蹤發現，目前幾乎 95% 流通的比特幣都在  11,400 美元的位置實現盈利。28 日時的數據幾乎與 2019 年 6 月創下的高位相近，當時比特幣的價格飆升至高點 13,800 美元。\n\n8211 比特幣供給總量的獲利佔比 source Glassnode 8211\n\n但是相較於一年前的牛市，這次比特幣飆漲有多種因素造成。重要的是，總體經濟情緒已被顛覆：美元貶值、投資人紛紛湧入黃金和白銀等避風港。據 LookIntoBitcoin 數據顯示，比特幣持有人的獲利天數仍然保持在 97.7% 的水平。\n\n8211 比特幣獲利天數佔比週期表 sourceLookIntoBitcoin 8211\n\n因此，總體經濟前景仍有許多不確定性，導致部分投資人擔心加密貨幣或股票是否將陷入泡沫之中。\n\n貪婪恐懼指數\n\n對於比特幣後市，分析師經常使用技術和基礎分析來制定交易策略，但是時常忽略市場情緒因素。交易員 Nicolas Matusiak 曾發表文章指出，情緒是推動市場走勢的重要因素，而交易員經常忽略此點，多半傾向於技術和基本面分析：\n\n了解市場心理與了解技術分析、投資基礎同樣重要。\n\nMatusiak 進一步說道，隨著越來越多的投資者湧入形成 FOMO，眼見價格不斷上漲漸漸看到了人們的貪婪情緒。而過度的情緒則會引起恐慌，導致非理性的拋售出現。\n\n要了解貪婪恐懼指標相當簡單，極度恐懼表示將是買入的時機；相反的，極度貪婪則投資者來說是一個賣出的時機，因為市場可能會產生調整。\n\n目前（29 日）加密恐懼貪婪指數顯示為 71，程度為「貪婪」，而在昨（28）日此指數來到 76，市場為「極度貪婪」。由於極度貪婪通常可以作為反指標，顯示了前幾天的反彈可能是短暫的。\n\n8211 source alternativeme 8211\n\n延伸閱讀：觀點｜重回萬點後，你是不是在想做空比特幣？淺談 BTC 的滯後性\n\n總體經濟與市場\n\n目前總體經濟前景不佳，然而股票與加密貨幣正蓬勃發展中，經濟學家 Paul Krugman 曾表示其中仍有跡象顯示市場面不代表著經濟，他說道，股票與經濟現實之間的脫節現象至少可以追溯到 2000 年代中期：\n\n我們目前看到部分經濟現況，因是聯準會的積極行動所造成的，但這對於避免更巨大的災難是必須的。不要關注道瓊指數（ Dow）；注意那些將消失的工作機會。\n\n但當總體經濟與加密市場中的極度貪婪情緒一起考慮時，有些人預計崩盤遲早會發生。Binance Research 的數據顯示，就與股票的相關性而言，比特幣在 2020 年第一季度為「適度正向」，但是該文章結論道這種情形將在中長期內脫鉤：\n\n儘管比特幣在 2020 年第一季度與美國股票表現出顯著的正相關性，但這種高相關性係數在中長期內仍不太可能持續。\n\n因此，儘管總體經濟前景不確定，並且第二次崩潰的威脅隱約可見，但一些人仍認為比特幣的特性將再次使其視為不相關的資產。如果出現這種情況，則恐懼貪婪指數等情緒指標會出現假性正向，代表著在市場增長期間會逐漸出現貪婪的情緒。\n\n外媒分析師：上漲行情尚未結束\n\n儘管總體市場前景不看好，但第二季度比特幣報酬率激增，且交易所的數據顯示目前仍未在某個價格點出現大規模拋售，雖 28 日時比特幣流入交易所增加，卻仍處於可控制之壓力。據 Cointelegraph Markets 的分析師 filbfilb 表示，10,400 美元是一個強勁的買方支撐區域：\n\n在約 10,400 美元附近有許多的出價者。我有在該處設置追蹤止損，但仍須做好控管。\n\nFilbfilb 補充說道，他開了多頭倉位在 11,000 美元，因為他不認為上漲行情已經跑完了。\n\n相關報導\n比特幣飆破 11,000 美元！華爾街分析師：BTC 很可能再有 30% 漲幅\n重磅！美國聯邦法院判定「比特幣就是貨幣！」被告無照經營”匯款業務”(D.C)\n重大進展！美國貨幣監管署 :「銀行」可提供加密貨幣託管服務，比特幣聞訊大漲5% (OCC)\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: 恐懼與貪婪指數比特幣總體經濟",
      "date": "2020/07/29",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:04:55.549851"
    },
    {
      "title": "比特幣鯨魚翻身！趁萬點操縱市場，在 BitMEX 「賣空」4400 萬美元 BTC",
      "link": "https://www.blocktempo.com/bitcoin-rally-single-whale-short-sell/",
      "summary": "比特幣價格在過去三個月裡一直在窄幅橫盤中...",
      "content": "比特幣價格在過去三個月裡一直在窄幅橫盤中來回震盪，本週終於掙脫並釋放了動力，推動比特幣通過先前之阻力位 10,500 美元，使其一度飆升至 11,400 美元，隨後再度回落至 10,800 美元左右。與此同時，市場中的巨鯨也蠢蠢欲動。\n（前情提要：比特幣飆破 11,000 美元！華爾街分析師：BTC 很可能再有 30% 漲幅）\n\n本文目錄\n操縱市場，帶來更大利潤\n充斥巨鯨的世界\n趁萬點銷贓「80億」比特幣？4 年前 Bitfinex 被盜事件駭客也跟上牛市，凌晨轉移2,250BTC\n強強聯手！ 加密貨幣投行 Galaxy Digital 合作 Bakkt ，瞄準機構鯨魚提供比特幣服務\n機構大鯨魚動態》避險手段？ Grayscale 2020 年已購入「 32.7 億的以太幣」\n\n \n\n最\n近，比特幣價格再度突破 10,000 美元，昨（28）日更是來到近期新高 11,400 美元左右，TradingView 數據顯示，至截稿前比特幣價格回落至 10,911 美元，而據外媒《NewsBTC》報導， 比特幣價格近日的漲跌似乎與巨鯨的動作有關。\n\n操縱市場，帶來更大利潤\n\n28 日，比特幣在巨頭交易所 Coinbase Pro 上達到每日 11,419 美元的高價，然而 Coinbase 非常有可能被巨鯨們鎖定，透過策略來操縱市場並得利。\n\n須了解的是，這些巨鯨和其他加密貨幣做市商均有能力藉由其龐大的倉位和資金來推動整體市場發展。在昨日，比特幣價格快速上漲之時，推特上的一位交易員發現了一頭特別的巨鯨，它利用比特幣在不同交易所上的不同價格來進行套利引起了巨大騷動。\n\n推特上名為 Lowstrife 的知名交易員透露，加密貨幣衍生品交易所 BitMEX 上的訂單數據顯示，巨鯨在 22 個訂單中賣空了價值 4,400 萬美元的比特幣。當倉位讓巨鯨滿意後，Coinbase Pro 上出現了 1000 BTC 的市場拋售，這導致 BitMEX 上的價格暴跌：\n\n衍生品交易所 BitMEX 利用一種與指數價格掛鉤的籌資方法，該指數價格來自多個來源，如主流加密貨幣交易所。如果這些交易所上的指數價格偏離現貨價格，則資金將進行調整，直到價格恢復平衡為止。但也因為 BitMEX 的指數價格是基於 Coinbase Pro 和其他交易平台，巨鯨或其他投機者可以利用這點來賺取豐厚利潤。\n\n雖然無法確定是否全然是巨鯨所帶來的影響，但如此龐大的槓桿空頭倉位與在 11,400 美元的壓力位之間的關聯性似乎存在，爾後比特幣價格便回落至 10,800 美元左右，因此，推測這可能已經帶給巨鯨可觀的利潤。\n\n8211 Bitcoin BTCUSD Whale Manipulation sourceNewsBTC 8211\n充斥巨鯨的世界\n\n根據 Glassnode 的數據顯示，大約有 47% 的比特幣持有者是巨鯨。\n\nGlassnode 的分析師 Liesl Eichholz 對此表示，巨鯨可能會期待中長期的比特幣價格趨勢強勁，並選擇保留比特幣期待牛市：\n\n所有新巨鯨都來自哪裡？最近的增長大部分歸因於有錢的實體從交易所撤回其比特幣。顯然，這不是新財富，而是代表比特幣巨鯨選擇持有其代幣的方式改變了。\n\n延伸閱讀：跟隨 Grayscale 加密基金需求飆升，比特幣已成為機構巨鯨的另類對沖工具？\n\n而近期也有許多巨鯨轉移其加密資產，Twitter 巨鯨機器人 Whale Alert 在 28 日便發現一筆鉅額的比特幣轉移，這頭身分未知的巨鯨向三個錢包轉移了共計 15,022 枚比特幣，價值約 164,325,658 美元，手續費僅 91 美分，目前已有超過價值 1.56 億美元的 14,442 枚比特幣進入其中一個錢包。\n\n根據區塊鏈數據分析平台 BitInfoCharts 顯示，該交易的發送地址是比特幣帳本上排名第 45 富有的巨鯨，由於比特幣巨鯨可能是早期投資者，在場外交易或出於安全和維護目的將資產轉移到新地址往往是他們的需求。\n\n此外，Whale Alert 也在當天追蹤了至少 15 個 1000 枚以上的比特幣轉移。值得注意的是，這些轉移中有五次似乎與加密交易所 Bitfinex 在 2016 年駭客入侵事件有關，當時參與攻擊的網路駭客透過 9 次單獨交易轉移了大約 2,500 個比特幣，總價值超過 2,700 萬美元。\n\n相關報導\n趁萬點銷贓「80億」比特幣？4 年前 Bitfinex 被盜事件駭客也跟上牛市，凌晨轉移2,250BTC\n強強聯手！ 加密貨幣投行 Galaxy Digital 合作 Bakkt ，瞄準機構鯨魚提供比特幣服務\n機構大鯨魚動態》避險手段？ Grayscale 2020 年已購入「 32.7 億的以太幣」\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: BitmexCoinbase比特幣鯨魚",
      "date": "2020/07/29",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:04:58.869745"
    },
    {
      "title": "觀點｜重回萬點後，你是不是在想做空比特幣？淺談 BTC 的滯後性",
      "link": "https://www.blocktempo.com/do-you-want-to-short-bitcoin/",
      "summary": "感謝二級市場交易員 CFJ 對本文的貢獻...",
      "content": "感謝二級市場交易員 CFJ 對本文的貢獻。《濤動週期論》中有一個觀點，讓人印象深刻，書中說，「2020 年是商品大周期，改變投資者命運的機會。」本文由專欄作者 BlockBeats 撰稿，不代表動區立場。\n（相關新聞：趁萬點銷贓「80億」比特幣？4 年前 Bitfinex 被盜事件駭客也跟上牛市，凌晨轉移2,250BTC）\n\n本文目錄\n3 個月的橫盤\n比特幣的滯後性\n要不要做空比特幣\n「再破萬點，王者歸來」分析師：牛市開始，比特幣將上看 50,000 美元！\n重磅！美國聯邦法院判定「比特幣就是貨幣！」被告無照經營”匯款業務”(D.C)\n美國貨幣監管署 :「銀行」可提供加密貨幣託管服務，比特幣聞訊大漲5% (OCC)\n\n \n\n當\n2020 年過了 7 個月後再看這句話，百感交集。各種商品在經歷暴跌後走出了 V 型曲線，美股、黃金等標的紛紛創下歷史新高。\n\n而比特幣投資者積壓了三個月的情緒，終於在這兩天釋放了，比特幣從 9,500 美元後開始一路上行，最高超過了 1.1 萬美元，創下了年內新高，完成小突破。\n\n今年已經有了一個「312」作參考，在比特幣重回 1 萬美元後，有觀點認為這是非理性上漲，呼籲看空。\n\n延伸閱讀：比特幣飆破 11,000 美元！華爾街分析師：BTC 很可能再有 30% 漲幅\n\n在做空比特幣前，先思考，為什麼要做空？\n\n做空的基本邏輯是你認為這個資產已經漲到頭了，認為這個上漲趨勢即將發生逆轉，或者資產此時的價格已經處於歷史週期的高點。\n\n甚至我們直接用交易平台的數據參考，BitMEX 比特幣期貨合約未平倉量已經接近 10 億美元，已經回到了 312 大跌前水平，比特幣價格也回到了 1 萬美元以上，同樣也是 312 大跌前的最高價格。\n\n但如果放眼全球，現在的比特幣，已經不是 3 月份的比特幣了。\n\n3 個月的橫盤\n\n回憶一下最近三個月，比特幣持倉者貌似一直在踏空。黃金歷史新高，白銀連續大漲，以特斯拉等巨頭為代表的美股也連續創下新高。\n\n從上到下：5 月至今，黃金、白銀、特斯拉價格走勢\n\n全球的二級市場，甚至連 A 股都衝到了 3400 點，反觀加密貨幣產業，幾乎沒有動靜。在產業內看來， DeFi 領域的確熱鬧非凡，但是這並不是圈外的流量入口，上微博熱搜的永遠只有比特幣，連以太坊都沒有，DeFi 現在無論如何創新，只要使用門檻和資金門檻依然維持在高位，就不會吸引大流量。\n\n直白一些，比特幣在近三個月的時間裡，如同棄子。7 月初，AKG 倉公子曾經在微博中回答過一個關於「為什麼其他二級市場異常活躍，但幣圈只有一些競爭幣在漲」的問題，他對比了幾支表現不錯的美股、A 股與比特幣和主流山寨，發現在流動性、市場情緒、資產屬性等各個方面，比特幣根本無法與其他二級市場相提並論。\n\n是比特幣的市值太高了嗎？9,000 美元的比特幣，市值大概 1,800 億美元，這跟一些個股相比可能都不算高市值。特斯拉在 6 月中旬，股價突破 1,000 美元，已經破了前高，市值超過了 1,900 億美元，但這還不是終點，熱錢和散戶的 Fomo 讓特斯拉的股價又翻了一倍。這些錢放在比特幣上，比特幣可能已經歷史新高了。\n\n延伸閱讀：全球富豪榜大挪移！馬斯克身價單日暴漲 1800 億，正式超越股神巴菲特\n\n這還僅是單支股票，還有很多投資標的的車比比特幣還要重，但依然不能阻止資金流入。\n\n在很長一段時間，熱錢的目光根本不在幣圈。比特幣在這期間其實也有小波動，卻總是差一口氣。\n\n但唯一救幣圈的只有比特幣漲，只有資金流入，沒有其他任何辦法。\n\n比特幣的滯後性\n\n不得不承認，比特幣的上漲有嚴重的滯後性。在這場以科技板塊為主的牛市中，所有的科技龍頭標的都已經漲了一輪了。\n\n在近三個月中，晶片龍頭台積電從 300 台幣漲到 430 台幣，新能源龍頭特斯拉從 700 美元漲到了最高 1,900 美元，太空旅行龍頭維珍銀河從 15 美元漲到了 27 美元，人造肉龍頭 Beyond Meat 從 90 美元漲到最高 160 美元，這些龍頭股票所引領的科技板塊是這場歷史罕見的全球二級市場牛市中的引領者。\n\n同屬科技板塊的區塊鏈產業，龍頭標的不可否認是比特幣，但是它一動不動。\n\n就算依然用「數位黃金」的故事看比特幣，黃金現貨已經歷史新高一週了，比特幣才開始動，滯後性依然存在。\n\n好在，現在的比特幣終於讓我們看到了希望。\n\n要不要做空比特幣\n\n當比特幣回到 1 萬美元後，就說明比特幣到了該被做空的時候嗎？\n\n二級市場有一句老話，「市場上最好賺的是情緒的錢，其次是技術分析，再次是基本面。」我們再回看全球市場，一切都與 3 月份不一樣了。全球央行史無前例的放水，形成了新一輪財富分配，大量的資金選擇了科技板塊和黃金作為避險資產，所有的科技龍頭不是在新高就是在去新高的路上。\n\n換句話說，我們可能正在經歷一場科技泡沫。\n\n熱錢選擇了科技板塊作為自己資金的去處，造成了科技產業的牛市，就像 20 年前他們選擇了互聯網產業，造成了互聯網泡沫一樣。\n\n延伸閱讀：專欄｜重讀《比特幣泡沫背後》：深談互聯網的腐化與開放協議復興\n\n現在科技板塊的估值高嗎？很高，連特斯拉創始人 Elon Musk 自己都在 Twitter 上說，特斯拉的股價太高了，當時的特斯拉只有 700 美元，在他發出這條警告後，特斯拉股票後面依然漲到了 1900 美元。創始人自己都知道這不正常，但無法阻止。\n\n當特斯拉 1000 美元，創下當時歷史新高的時候，你會想去做空特斯拉嗎？\n\n可能你想過，但再回頭看，當時所有投資者的情緒都起來了，你在跟趨勢作對。\n\n現在，比特幣醞釀了三個月的情緒被拉起來了。\n\n比特幣的一切基本面都沒變：大量的交易需求和投機需求、少量的價值存儲需求，以及微量的使用需求，人口紅利大概率也沒有發生變化，Stock to Flow 的流速也沒有變化。\n\n唯一的變化就是水終於流到了比特幣的田裡，給了人們豐收的信心。\n\n這個觀點並不是要大家去買比特幣，因為比特幣還沒有確定到一定會漲的地步，但是希望大家不要盲目做空，因為做空很有可能在與潛在的趨勢作對。\n\n2018 年，55 歲的選擇權教父 James Cordier 認為仍在上漲中的天然氣已經到了頂點，毅然看空天然氣，於是裸賣看漲選擇權。如果我們現在看天然氣，James 的判斷是對的，價格確實比 2018 年低，但可惜的是他在上漲的趨勢中判斷了看空。2018 年 11 月，天然氣 122 美元，創下 13 年來的高點，而 James 手裡的 1.5 億美元全部爆倉。\n\n科技泡沫已經成型，而很大概率，比特幣已經在這場泡沫中了。在現在這個時候，我們可以什麼都不操作，等待情緒最終成型，也絕不會晚。\n\n相關報導\n「再破萬點，王者歸來」分析師：牛市開始，比特幣將上看 50,000 美元！\n重磅！美國聯邦法院判定「比特幣就是貨幣！」被告無照經營”匯款業務”(D.C)\n美國貨幣監管署 :「銀行」可提供加密貨幣託管服務，比特幣聞訊大漲5% (OCC)\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: 加密貨幣市場市場分析比特幣",
      "date": "2020/07/29",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:01.239518"
    },
    {
      "title": "比特幣飆破 11,000 美元！華爾街分析師：BTC 很可能再有 30% 漲幅",
      "link": "https://www.blocktempo.com/bitcoin-surge-11000-dollars-analysis-golden-ratio/",
      "summary": "在過去幾天中，比特幣（BTC）的強勁上升...",
      "content": "在過去幾天中，比特幣（BTC）的強勁上升趨勢讓加密社群為之興奮，突破了前一個阻力位 10,500 美元，在 28 日更是一度達到 11,417 美元，儘管目前稍有回落，但據分析師表示其價格將繼續攀升。\n（相關新聞：以太坊 5 週年倒數 3 天！ETH 正式突破 327 美元，外媒剖析 2 大市場關鍵原因）\n\n本文目錄\n價格將升至 12,000 以上\n黃金比例 14,000 美元阻力\n蘋果公司創辦人｜沃茲尼克提告Youtube：放縱比特幣騙局，默許詐騙投放廣告牟利\n重磅！美國聯邦法院判定「比特幣就是貨幣！」被告無照經營”匯款業務”(D.C)\n重大進展！美國貨幣監管署 :「銀行」可提供加密貨幣託管服務，比特幣聞訊大漲5% (OCC)\n\n \n\n自\n5 月初以來，比特幣（BTC）價格一直處於盤整狀態，但從上周便開始出現了反彈，比特幣價格在 26 日再度衝擊萬點，並有機會突破一個多年來的巨大三角型態。據 TradingView 數據，在過去的幾個小時內，比特幣價格飆升至 11,000 美元的水平，更一度達到 11,417 美元，至截稿前價格為 11,015 美元，但交易量在 1 小時的時間範圍內仍持續增加中，這顯示比特幣價格可能再創近期新高。\n\n此外，以太幣（ETH）最近也飆升到了近期的高點 333.52 美元，但至截稿前，該競爭幣已經回落至 330 美元以下，目前價格為 319.77 美元。\n\n延伸閱讀：「再破萬點，王者歸來」分析師：牛市開始，比特幣將上看 50,000 美元！\n\n價格將升至 12,000 以上\n\n據外媒《Cointelegraph》報導，彭博社的年中報告顯示比特幣（BTC）的價格可能很快會升至 12,000 美元以上。該報告認為，比特幣的鏈上和鏈下指標均表明該資產將會繼續升值，由於活動地址數不斷增加：\n\n根據彭博社的定價，2019 年比特幣的每日價格高點為 12,734 美元。除非活動地址突然反轉，否則歷史表明比特幣可能會趨向於這種水平。\n\n同時彭博社也認為，投資機構 Grayscale 的 Bitcoin Trust （GBTC）持續增長以及比特幣現貨市場的溢價萎縮也應被解釋為牛市的徵兆：\n\n在平均 30 天的時間範圍，該信託的基礎資產淨值溢價 20%，而歷史均值則為 39%。\n\n但事實上，儘管彭博社對比特幣仍然保持樂觀態度，其樂觀程度似乎正逐漸下降。 6 月下旬時，該媒體暗示比特幣正緊盯 13,000 美元的阻力位，而 6 月初時預測它將會飆升至 20,000 美元以上，隨著比特幣價格快速竄升，彭博社的態度似乎也漸趨保守。\n\n延伸閱讀：比特幣 ATM 領頭羊｜Bitcoin Depot 執行長：區塊鏈可以幫助找出 COVID-19 的解藥\n\n黃金比例 14,000 美元阻力\n\nFundstrat Global Advisors 的技術策略師 Rob Sluymer 先前便認為比特幣在最初突破 10,500 美元後將繼續走高：\n\n我們對比特幣的整體精確結構持樂觀態度，並且確實希望它能夠突破 10,000 美元至 10,500 美元，這是其長期看漲技術面的一部分。\n\n而在彭博社的一份研究報告中，Sluymer 補充說道，BTC 突破 10,500 美元後將可能造成約 31% 的漲幅讓價格來到 13,800 美元。\n\n據《NewsBTC》報導，加密貨幣分析師 Philip Swift 的看法與 Sluymer 雷同，如果突破能夠保持，下一個合乎邏輯的目標位將是 14,000 美元。\n\n這種價格飆升形成了布林通道的上漲型態，但技術指標布林通道的發明人表示，2018 年 11 月時，比特幣曾跌至 3,200 美元，當時遵循著比特幣多頭型態，有冒著「反彈假動作」的危險。\n\n不過，多頭型態確實存在，且推動比特幣突破阻力位 10,500 美元，並創下另一個更高的高位，分析師表示：\n\n因此，如果比特幣能夠將每日收盤價維持在關鍵水平之上並保持支撐位，那可能是新的比特幣上升趨勢的開始。\n\n如果比特幣確實是從這裡繼續反彈，則第一個主要阻力位可能在 14,000 美元：\n\n斐波那契數列用於發現金融資產的潛在支撐和阻力，當價格倍數逼近 1.6 倍或黃金比例 1.618 時會產生巨大反應。據分析師 Swift 的說法，第一個主要阻力位在 14,000 美元，這不僅是從 2019 年 6 月開始的阻力水平，也是基於黃金比例的目標位，而 Swift 表示，這個乘數過去曾在「早期」牛市中作為阻力位。\n\n總而言之，如果比特幣價格可以繼續推高並突破 14,000 美元，後市仍然存在兩個強大的阻力位，一個是 17,000 美元，而第二當然是比特幣的歷史最高價 20,000 美元。\n\n相關報導\n蘋果公司創辦人｜沃茲尼克提告Youtube：放縱比特幣騙局，默許詐騙投放廣告牟利\n重磅！美國聯邦法院判定「比特幣就是貨幣！」被告無照經營”匯款業務”(D.C)\n重大進展！美國貨幣監管署 :「銀行」可提供加密貨幣託管服務，比特幣聞訊大漲5% (OCC)\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: 市場分析比特幣",
      "date": "2020/07/28",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:05.197708"
    },
    {
      "title": "「再破萬點，王者歸來」分析師：牛市開始，比特幣將上看 50,000 美元！",
      "link": "https://www.blocktempo.com/why-bitcoin-suddenly-spiked-to-10-200-liquidating-75m-in-fast-rally/",
      "summary": "在減半話題結束後，比特幣於昨（26）日下...",
      "content": "在減半話題結束後，比特幣於昨（26）日下午再度突破萬點，這也是比特幣今年「第三度」站上萬點。突然的突破殺得許多投資人措手不及，光是在 BitMEX 交易所就清算掉了 7,400 萬美元的空頭合約。搭配上進來的 DeFi 議題，牛市要來了嗎？又或者只是最後的迴光返照呢？\n（前情提要：FED彈盡糧絕？雙胞胎Winklevoss ：聯準會「美元印鈔機」在幫比特幣牛市鋪路）\n（事件背景：橋水基金Ray Dalio：資本市場已失去「自由」，FED 購入的金融資產成為市場驅動力）\n\n本文目錄\n比特幣上漲了，做空的人哭了\n突破三年來的下降趨勢線，比特幣要飛了嗎？\n重大進展｜VISA暗示將提供「比特幣 以太坊 瑞波」支付；還曾與監管單位討論過CBDC？\n重磅！美國法院判定「比特幣就是貨幣！」被告無照經營”匯款業務”(D.C)\nYFI 炒作再度發威！Curve 平台抵押資產超過 3 億美元，魔力在哪裡？\n\n \n\n近\n來市場轉好，搭配上 DeFi 熱潮，市值不大的競爭幣（Altcoin）輪番上漲，就在大家打趣的說比特幣已經變成「穩定幣」的時候，比特幣卻再度王者歸來，再度突破萬點，最高價一度上漲到 10,150 美元。\n\n根據 CoinMarketCap 數據，目前比特幣的價格為 9,971 美元，市值上升到了 1,823 億美元，24 小時交易量為 211 億美元，都是近期新高。然而，比特幣的佔比卻不斷下滑，目前佔總加密市值的 61%，和去年九月相比，下降了約 8%。\n\n比特幣的上漲也帶動了其他競爭幣的上漲，市值前十的加密貨幣中，以 Cardano（ADA）上漲最多，24 小時上漲了 4.4%，其實則是以太幣（ETH），大約 4%，近期宣布要進軍 DeFi 應用的瑞波幣（XRP）也上漲了約 2.5%。\n\n有趣的是，近期火熱的 DeFi 平台代幣，或是市值較小競爭幣在比特幣上漲的那段期間，都大幅下跌。近期最火熱的 YFI 治理代幣從 3,000 美元，下降到 2,250 美元，短短四小時，價格下跌了近 25%；去中心化預言機 Chainlink 則是四小時內下跌 5%，目前價格為 7.3 美元。\n\n延伸閱讀：蘋果公司創辦人｜沃茲尼克提告Youtube：放縱比特幣騙局，默許詐騙投放廣告牟利\n\n延伸閱讀：8天漲 86倍的 YFI｜第三礦池即將挖完，創辦人：將推出 yearn.finance v2、社群推新投票\n\n比特幣上漲了，做空的人哭了\n\n對於看空的人來說，萬點一直是投資人心理的門檻。昨天下午，比特幣突破 10,000 美元時，觸發了一系列的清算，在比特幣短暫碰到 10,200 美元價位時，光是在 BitMEX 交易所就清算掉了 7,400 萬美元的空頭合約。\n\n理論上來說，要在短時間清算掉 5,000 萬美元以上的合約，情況會非常極端。尤其是像昨天，價格僅上張不到 3%，卻可以在短短幾小時內就清算掉 7,400 萬美元。\n\n延伸閱讀：觀點｜從「橋水基金 Ray Dalio」的《世界貨幣興衰史》，尋找比特幣的最後機會\n\n突破三年來的下降趨勢線，比特幣要飛了嗎？\n\n外媒《CoinDesk》引用了知名加密分析師葛蘭・古德曼的推文，他認為，如果這週，比特幣能維持在萬點之上，那麼比特幣將可能驅動一輪新的牛市。\n\n不過這並非代表古德曼認為突破萬點就是牛市，而是萬點維持投資動能的一個心理點位，真正的壓力是在 10,350 美元。\n\n古德曼表示：\n\n「在 10,350 美元附近有一條極其重要重要的阻力線。無論它是否真正符合反方向的頭肩頂模式，它都是一條很強的水平阻力線。」\n\n比起古德曼的相對保守，著名的交易元彼得・伯蘭特（Peter Brandt）就樂觀多了，他預計比特幣的價格將突破歷史高點的 20,000 美元，並最終將會漲至 50,000 美元。\n\n「在我腦海裡，比特幣的大型三角收斂突破後，價格將會超過歷史高點，最終上漲至 50,000 美元。」\n\n但是一些變量可能會影響比特幣的短期價格趨勢。首先，BitMEX 的比特幣融資率預計會超過 0.04％。這比 0.01％ 的平均資助率高出近四倍。這表明大多數市場投資人都在作多，而市場會不會像昨天那樣，價格迅速下跌，觸發並清算合約，則是後續要注意的趨勢之一。\n\n再者，自 2019 年 10 月以來，比特幣就一直未能突破 10,540 的關鍵點位，這也意味著上方的壓力還未消耗殆盡，即使比特幣真的維持在萬點以上，並突破 10,350 美元，也未必是真的牛市。\n\n– 圖片來源：TradingView，動區加註 –\n\n相關報導\n重大進展｜VISA暗示將提供「比特幣 以太坊 瑞波」支付；還曾與監管單位討論過CBDC？\n重磅！美國法院判定「比特幣就是貨幣！」被告無照經營”匯款業務”(D.C)\nYFI 炒作再度發威！Curve 平台抵押資產超過 3 億美元，魔力在哪裡？\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\n \n\nTags: 比特幣比特幣破萬點",
      "date": "2020/07/27",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:08.501790"
    },
    {
      "title": "大反轉？McAfee：我會吃我的雞雞的，等著吧！從不信比特幣會到100萬美元",
      "link": "https://www.blocktempo.com/john-mcafee-bitcoin-priceless-never-go-to-100m-dollars/",
      "summary": "動區先前報導，約翰．麥克菲（John M...",
      "content": "動區先前報導，約翰．麥克菲（John McAfee）主導發行的隱私幣 Ghost 已能在香港迪士尼樂園的自動販賣機中做支付使用，而其去中心化交易平台 Ghost 也已經正式上線。然而這些事蹟都無法讓人忘記他在三年前做出的「吃雞」承諾，近日在推文中回應道，他又在抨擊比特幣毫無價值可言。\n（前情提要：吃雞食言王 McAfee：比特幣是垃圾幣，以太 門羅 DAI 才是加密貨幣的未來）\n\n本文目錄\n比特幣毫無價值！\n是食言王嗎？\n吃雞食言王 McAfee 再拋預測：這次疫情加密貨幣幫不上忙，但比特幣會大漲\nMcAfee又來了！改口 99% 確定中本聰身份還通過電話，白皮書中可以看出端倪\n\n \n\n身\n為曾大力支持比特幣的擁護者，防毒軟體巨頭麥克菲（McAfee）創辦人約翰．麥克菲（John McAfee）似乎自 5 月底推出自己的隱私幣 Ghost 後，便拋棄了對比特幣的夢想。麥克菲在 2017 年加密貨幣大牛市時在推特上發布了一則簡短卻令人難忘推文，他表示，如果比特幣在三年內沒有達到 50 萬美元，他就會在節目上「吃自己的生殖器」。\n\n延伸閱讀：億萬富翁McAfee的隱私幣進軍「香港迪士尼」！GHOST已成為自動販賣機的支付選項\n\n更在去年，麥克菲再度加碼，他認為當時圍繞加密貨幣市場的消極情緒被過度誇大了，尤其比特幣的價格在 10,000 美元左右，因此他認為比特幣將會達到 100 萬美元：\n\n比特幣才出現十年而已，而人們便開始表示擔憂，太好笑了！為什麼要去注意每週的波動？多去注意過去幾個月吧！它急劇上升中。到 2020 年底，我對比特幣達到 100 萬美元仍持樂觀態度。像 MTC 和 Apollo 這樣的競爭幣價格將上漲十倍以上。\n\n比特幣毫無價值！\n\n就在距麥克菲誇下海口、極盡推崇比特幣的三年後，大家仍然記得他的諾言，許多人在推特上發文希望他兌現承諾，據麥克菲在 7 月 19 日於推特上回應一位網友的推文中顯示，他不但反悔，還出給出令人意外的答覆。：\n\n比特幣不會擺脫困境的。我從未相信比特幣會達到 100 萬美元，太荒謬了！這是一個過時、無聊且毫無價值的代幣。我只是想在電視上吃生殖器，等著吧。\n\n而當提及何時要將承諾兌現時，麥克菲引用了一個名為 dickening.com 的網站，這個數據分析網站顯示，如果比特幣在 2020 年 12 月 31 日為止未達到 100 萬美元，麥克菲將承諾吃自己的生殖器。\n\n因此，麥克菲表示道，他的賭注是今年 12 月 31 日，而不是 2020 年 7 月：\n\n我是有證據的，我將在 2020 年 12 月 31 日而不是今年 7 月吃生殖器。自己去查查看，「三年內」是就是指這個日期。發文的人沒做好功課。我會吃嗎？當然了！我自己來，或者也許可以請別人來：)\n\n儘管如此，若麥克菲要贏下這個賭注，比特幣的價格從現在必須在未來五個月內至少上漲 10,000%，才有可能達成。\n\n是食言王嗎？\n\n《Keiser Report》的主持人兼比特幣投資者 Max Keiser 則在此後發布推文諷刺麥克菲，他說麥克菲現在一定是因為兌現承諾後正在醫院等待康復中，他表示：\n\n如果比特幣的價格不超過 50 萬美元，John McAfee 會兌現他的承諾，吃自己的生殖器。好消息：他在醫院狀況良好，有望完全康復。\n\n以麥克菲歷年來的言行來看，大眾對其發言多半採取半信半疑的態度，就如同在 2018 年他便表示將參與 2020 年的總統大選，並已在籌備；然而在今年 3 月時將所有競選活動喊停，並改為支持同為自由意志黨的 Vermin Supreme，並開始角逐該黨 2020 副總統的提名。\n\n相關報導\n吃雞食言王 McAfee 再拋預測：這次疫情加密貨幣幫不上忙，但比特幣會大漲\nMcAfee又來了！改口 99% 確定中本聰身份還通過電話，白皮書中可以看出端倪\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: John McAfee比特幣",
      "date": "2020/07/21",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:11.848301"
    },
    {
      "title": "近期市場疲軟的原因？ 因私募機構「靜止期」Grayscale 三週沒買比特幣了",
      "link": "https://www.blocktempo.com/grayscale-stop-buying-bitcoin-for-three-weeks/",
      "summary": "今年早前，加密信託基金管理公司 Gray...",
      "content": "今年早前，加密信託基金管理公司 Grayscale（灰度）約在 5 月比特幣完成第三次區塊鏈減半後，便持續以超過「每日比特幣產出的 1.5 倍」購買量買入比特幣，此事一直是產業內關注的焦點之一。然而，這樣的大規模收購速度卻在三個星期以前就開始停滯了。\n（前情提要：Grayscale Q2 報告：BTC ETH等信託產品「資金翻倍」至 9.05 億美元，創單季新高）\n\n本文目錄\n機構級投資人展現興趣\n為什麼投資人停止購買 GBTC？\n【劉禧深論】比特幣的三個基本面：正確看待比特幣的《投資價值》\nDefi最後一塊拼圖？託管商 Anchorage 合作銀行 Silvergate ：推出機構級「加密抵押借貸」服務\n人物故事｜減半前押注”120億”買比特幣的「金融怪傑」都鐸瓊斯：它是10年後的贏家\n資產管理公司 Grayscale 報告：三個案例顯示比特幣可以對沖「資產流動危機」\n金融巨頭富達（Fidelity）研調：已經有 22％ 的機構投資人「投資了數字資產」\n\n \n\n據\n了解，Grayscale 的比特幣信託基金（GBTC）通常每週都會向美國證券交易委員會（SEC）提交 8-K 表格，匯報其最新的比特幣購置情況。但是，外媒《CoinTelegraph》報導，Grayscale 最新一次提交 8-K表的時間是 6 月 25 日，當時該公司表示它們購買了將近 20,000 顆的比特幣（BTC）。\n\nGrayscale 發言人針對外界的疑問，向《CoinTelegraph》表示，比特幣的購買停滯只是暫時的，並且是導因於行政上的靜止期（quiet period）所致。\n\nGrayscale 的比特幣信託私募有一個管理上的靜止期。不過，GBTC 現已於美國東部時間 7 月 10 日星期下午4:00 重新。\n\n不過值得注意的是，儘管已重新開放 8 天左右，Grayscale 目前都還沒有向 SEC 披露最新一期的比特幣購置資訊。\n\n延伸閱讀：機構大鯨魚動態》避險手段？ Grayscale 2020 年已購入「 32.7 億的以太幣」\n\n延伸閱讀：華爾街資金入場！NYDIG又募了一檔「比特幣機構級基金」，24個投資人共投 1.9 億美元\n\n機構級投資人展現興趣\n\n許多人可能不曉得，比特幣信託基金並不等同於對沖基金，購買資產以期望後續能從中獲利。相反地，每當投資人向他們購買 GBTC 時，Grayscale 就根據股數買入相對應的比特幣份額。當前，每股對應於 0.00095891 BTC。\n\n據本週 Grayscale 發布的第二季數位資產投資報告，在第二季，其數位貨幣投資商品的客戶組成結構，有高達 84％ 的佔比來自機構投資人，且主要是對沖基金。此一數據顯示機構投資人對加密資產的興趣有了顯著的提升。事實上，Grayscale 從今年比特幣區塊獎勵減半發生以來，就曾多次出來宣傳自家公司購買比特幣的驚人速度。\n\n自從 5月份比特幣減半完成以來，2020 年第二季的比特幣信託基金的資金流入量超過了同期新開采的比特幣數量。與新產出的比特幣相比，GBTC 流入的資金如此之多，供應面的壓力已大大降低，這可能是比特幣價格上漲的積極信號。\n\n該公司於報告中寫道。\n\n延伸閱讀：重大進展！富達 Fidelity 調研: 1/3的「大型機構級投資人」已擁有加密貨幣資產，如比特幣\n\n延伸閱讀：華爾街巨頭潑冷水！高盛投資人會議總結: 「沒有理由把比特幣放進投資組合」\n\n為什麼投資人停止購買 GBTC？\n\n對於 Grayscale 這種長達三週的購買停滯背後有兩種可能原因。其中一個原因可能是因為是 7月往往是投資淡季，許多基經經理人會選擇在這個期間休假。另一個原因則可能是比特幣在過去幾個月中並沒有突出的表現。\n\n雖然在比特幣從 3 月的黑色星期四逐漸復甦後，許多投資人因為被傳統金融市場打擊加上美國經濟刺激方案的高度不確定性，而注意到了加密貨幣這個領域。\n\n可是，自 5 月初以來，比特幣行情並沒有受到減半的鼓舞，持續在 9,000 美元上下的區間震盪；對機構投資人來說，想要對沖美元的不確定性，也還有其他資產可選擇。\n\n相關報導\n【劉禧深論】比特幣的三個基本面：正確看待比特幣的《投資價值》\nDefi最後一塊拼圖？託管商 Anchorage 合作銀行 Silvergate ：推出機構級「加密抵押借貸」服務\n人物故事｜減半前押注”120億”買比特幣的「金融怪傑」都鐸瓊斯：它是10年後的贏家\n資產管理公司 Grayscale 報告：三個案例顯示比特幣可以對沖「資產流動危機」\n金融巨頭富達（Fidelity）研調：已經有 22％ 的機構投資人「投資了數字資產」\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: GrayScale比特幣信託",
      "date": "2020/07/18",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:14.198015"
    },
    {
      "title": "Defi最後一塊拼圖？託管商 Anchorage 合作”Silvergate銀行”推出機構級「加密抵押借貸」服務",
      "link": "https://www.blocktempo.com/anchorage-parter-with-silvergate-bank-to-encourage-institutional-investers-obtain-leverage-from-crypto/",
      "summary": "託管機構 Anchorage 上月宣布，...",
      "content": "託管機構 Anchorage 上月宣布，將與美國少數對加密產業相當友善的 Silvergate Bank 銀行合作，透過其新推出的 Anchorage Financing 融資服務，實現對機構以加密貨幣作抵押品的大規模融資借貸；現在，我們將進一步了解 Anchorage 的潛力。\n（前情提要：Abra 判罰事件啟發｜就像美國 SEC 扼殺了 ICO，DeFi 恐成下一個目標 ?）\n\n本文目錄\n取代 DeFi？\n獨立觀點｜就像網路顛覆了報紙媒體，DeFi 也將改變銀行業\n富爸爸羅伯特清崎：金價最後一次 2 千以下，學聰明點；黃金將成世代鬥爭下的淘汰品\n長文｜什麼是質押衍生品？PoS、DeFi 可以從不動產抵押貸款證券 MBS 中學到什麼？\nTether 聯手閃電貸款（Flash Loan）平台 Aave，「17% 年化利率」強勢佈局 DeFi 生態\n\n \n\n抵\n押加密資產進行借貸融資，其實在一些去中心化金融領域（DeFi）的平台上相當常見；可是，對於機構投資人來說，把資產從託管狀態中解除，就會產生一定的風險，也正是機構為何不願大規模投入的原因。如今，Anchorage 有可能解決了這個問題。\n\n今年 6 月中旬，Anchorage 宣布了與 Silvergate Bank 的合作關係，企圖為機構投資人提供通暢的加密融資管道，投資人還不需要從安全的託管環境中取出資產。\n\n此外，Anchorage 還提供了一套完善的價格監控系統，當抵押資產物價接近預設門檻時，就會自動提醒借款人，避免掉突如其來的清算。\n\n延伸閱讀：DeFi金融科普 | 什麼是「二元選擇權(期權)」，有何用處？\n\n延伸閱讀：​反射債券 Reflex-Bonds：無須錨定的穩定性，減少抵押品波動性「爭取更多清算時間」\n\n8211 Anchorage 開發的價格監控系統取自Medium 8211\n\nAnchorage 總裁莫尼卡（Diogo Monica）援引了一份由 CipherTrace 撰寫的報告，當中寫道光是今年前 5 個月在加密領域中因駭客、盜竊和詐欺等犯罪事件導致的損失金額，就高達了 13.6 億美元，創下自有紀錄以來第二高的犯罪金額，其中又以詐欺和盜用佔 98% 為最大宗。\n\n莫尼卡在公告中就說道，這正是機構投資人一直提防透過抵押加密資產進行借貸的原因。\n\nAnchorage 希望能解決這種問題，所以找來了已經與 SEN Leverage 完成對交易所槓桿進行試驗項目的 Silvergate Bank，提供機構投資人直接從 Silvergate Bank 那借出美元，還無需解除加密資產的託管狀態，釋放投資人有效利用信貸額度的能力。\n\nBlockchain Capital 的共同創辦人暨合夥人史蒂芬（W. Bradford Stephens）就指出，Anchorage Financing 完美地解決了投資人在安全性及運用槓桿間可能做出錯誤選擇的問題；他還說道，這是機構級加密基礎建設發展中的一個重要里程碑，並為市場帶來新的資金流。\n\nSilvergate Bank 的執行長萊恩（Alan Lane）也說道，許多機構投資人都一直在要求提高融資的效率；事實上，Anchorage Financing 可能打造出的生態系統，對於對沖基金、造市商，或甚至是加密貨幣礦工，都能帶來實質上的幫助。\n\n取代 DeFi？\n\n這似乎為加密融資帶來了新的希望，因為在 2020 上半年，DeFi 借貸接連地出現狀況。\n\n今年 3 月，由於主流股市突然崩盤，一併導致加密市場也迅速崩潰；以太幣（ETH）價格直線下跌後，DeFi 知名的借貸平台 MakerDAO 也觸發了清算機制，同時還被有心人士利用，最終造成高達 832 萬美元的以太幣抵押品被以 0 元競價拍走。\n\n延伸閱讀：瑞士｜加密貨幣銀行 SEBA 基於 Corda 提供證券代幣化服務，包辦發行 轉讓 清算 託管等功能\n\n延伸閱讀：Defi 事件統整｜MakerDAO 的黑色星期四：832 萬美元的質押品被「0 價格」拍走\n\n再往前回推到今年 2 月，就有人透過操縱閃電貸（Flash Loan）攻擊借貸協議 bZx，在短短十幾秒內抄走了近 35 萬美元；無獨有偶，不到幾天後，駭客又利用同樣的手法，攻擊 bZx 協議旗下的產品 Torque，獲利 2,378 以太幣，造成 bZx 約 66 萬美元的損失。\n\n延伸閱讀：什麼是「閃電貸 Flash Loan」？十幾秒內從”借貸協議 bZx”狠賺 35 萬美元的 DeFi 策略\n\n關於這幾次的攻擊，多半都是因為清算機制出現問題，或是安全系統不夠完備所導致；回顧 DeFi 的失態，也讓 Anchorage Financing 的亮點顯得更為出色，但是這是否能順利地獲得機構投資人的青睞，還是需要時間來證明了。\n\n相關報導\n獨立觀點｜就像網路顛覆了報紙媒體，DeFi 也將改變銀行業\n富爸爸羅伯特清崎：金價最後一次 2 千以下，學聰明點；黃金將成世代鬥爭下的淘汰品\n長文｜什麼是質押衍生品？PoS、DeFi 可以從不動產抵押貸款證券 MBS 中學到什麼？\nTether 聯手閃電貸款（Flash Loan）平台 Aave，「17% 年化利率」強勢佈局 DeFi 生態\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: AnchorageSilvergate Bank",
      "date": "2020/07/17",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:16.680571"
    },
    {
      "title": "推特大浩劫！歐巴馬 比爾蓋茲 馬斯克 拜登 Uber..等世界名人帳號遭駭，全發文推廣比特幣詐騙",
      "link": "https://www.blocktempo.com/elon-musk-bill-gates-jeff-bezos-obama-was-hacked-by-a-bitcoin-giveaway-scam/",
      "summary": "7 月 16 日凌晨時分，推特爆發史上最...",
      "content": "7 月 16 日凌晨時分，推特爆發史上最嚴重的駭客事件，幾乎所有在Twitter平台上的世界名人的官方帳號遭到劫持，發佈了關於回饋社群比特幣的釣魚詐騙貼文，其中包括歐巴馬、特斯拉CEO伊隆馬斯克、比爾蓋茲、美國民主黨總統候選人拜登…等皆為受災戶，雖然部分名人已成功取回帳號控制權並刪除貼文，但駭客早已募得超過數百萬比特幣贓款，且得手數字仍在快速增加中。\n（前情提要：深夜突發！幣安 Coinbase Coindesk CZ…所有世界龍頭Twitter同時遭駭！5,000比特幣大放送？）\n（背景知識：【超完整懶人包】認識比特幣！原理與應用全面解析｜動區新手村）\n\n\n本文目錄\n起因\nTwitter 官方的回應\n比特幣反而受益？\n深度探討｜推特創辦人Jack Dorsey的權力下放計畫: 藍天 BlueSky 背後究竟想改變什麼？\n拳王梅威瑟、DJ Khaled 代言的「詐騙性 ICO」: 公司創辦人認罪、共吸金 6,000 萬美元\n橋水基金Ray Dalio：資本市場已失去「自由」，FED 購入的金融資產成為市場驅動力\n觀點｜比特幣為什麼比黃金可靠？用假金條「貸款近千億」的中國金凰珠寶來告訴你\n\n \n\n現\n日任美國總統川普（Donald Trump）以推特（Twitter）治國聞名，除了打破傳統媒體及資訊傳播模式外，同時也把推特推向了前所未有的新高度，其社會影響力早已遠超於一個「社交平台」所能企及的程度；特斯拉（Tesla）創辦人伊隆馬斯克（Elon Musk）也曾因多次在推特的隨性發文，驚動美國證管會（SEC）祭出監管手段，因其於推特上的言論已嚴重影響特斯拉股價與投資人信心。\n\n然而，在英文世界早已制霸許久的推特，卻在台灣時間今日凌晨（7 月 16 日）驚爆大規模的駭客攻擊事件，且此次的受害規模及影響也非同小可。\n\n駭客幾乎駭入所有在推特平台最具知名度與影響力的世界超級名人，其中包括美國前總統歐巴馬、伊隆馬斯克、比爾蓋茲、美國民主黨總統候選人拜登、蘋果電腦Apple、優步Uber、饒舌歌手肯爺Kayne West、世界重量級拳王梅威瑟…等的「推特官方認帳證號」，以其名義發布比特幣釣魚訊息，甚至置頂於其帳號塗鴉牆上。\n\n延伸閱讀：幣寶台灣60受害者「11 起詐欺訴訟」併案獲「不起訴處分」，檢察官揭公司帳戶僅剩1,000萬\n\n延伸閱讀：金管會發布第三次「虛擬貨幣風險警示」: 台灣詐騙案猖狂、龍頭加密企業集體訴訟\n\n「因為新冠肺炎（COVID-19），我們準備回饋給社會超過 1,000 萬美元（約為新台幣 3 億）價值的比特幣給社會…」\n\n叫車App龍頭Uber官方推特帳號遭比特幣詐騙駭入挾持\n\n「每個人都要求我要回饋，現在是時候了！\n\n接下來的 30 分鐘之內，任何人只要寄比特幣至以下的 BTC 地址，我將會回贈兩倍金額的比特幣給你，\n\n只有 30 分鐘，盡情享受吧！」\n\n比爾蓋茲Bill Gates官方推特帳號遭比特幣詐騙駭入挾持\n\n「因為新冠肺炎（Covid-19）我會很慷慨。接下來的一個小時，任何人只要寄比特幣到我的 BTC 地址，我將會回贈兩倍金額的比特幣給你。祝各位好運！」\n\n特斯拉創辦人伊隆馬斯克推特遭比特幣詐騙駭入劫持\n亞馬遜創辦人Jeff Bezos官方推特帳號遭比特幣詐騙駭入挾持\n蘋果公司Apple.com官方推特帳號遭比特幣詐騙駭入挾持\n\n事實上，這其實只是加密貨幣市場常見的釣魚詐騙手法，駭客盜得之他人帳號發布相關釣魚訊息，利用被駭者本身的社會信譽或社交關係信任度，並許以高額回報吸引貪心的投資人將其數位資產寄至指定地址，偶後便不履行釣魚訊息。\n\n由於比特幣不可篡改、去中心化等特性，受害者往往無法回溯交易或尋找系統方凍結對方帳號，且由於比特幣地址的匿名性，往往事後難以追查對方蹤跡甚至身份；對於比特幣的概念原理或加密貨幣資產安全意識不甚熟悉的新手，通常為其主要目標。\n\n延伸閱讀：新手必讀｜如何保護你的數位資產？個人的安全觀念與習慣養成\n\n美國前總統歐巴馬官方推特帳號遭比特幣詐騙駭入挾持\n饒舌嘻哈歌手肯爺KanyeWest官方推特帳號遭比特幣詐騙駭入挾持\n\n根據動區稍早報導，由於受害範圍遍佈推特，且此次發布釣魚訊息的也皆為社會信譽較高的世界名人或知名公司，在短短的數小時內，駭客便已從此次行動斬獲約 12 BTC（約為新台幣 340 萬）之贓款。\n\n幸運的是，目前大部分的名人帳號已成功取回官方帳號權限，並刪除相關駭客釣魚資訊；但即便如此，數十位世界知名人物與公司、數百個大大小小被駭帳號的影響力仍然不可輕視，目前仍有不少歐美推特用戶不斷寄送比特幣至駭客指定之贓款地址。\n\n起因\n\n事實上，此次針對推特的大規模攻擊一開始的目標並非普世知名的人物和公司，而是鎖定更精準的目標：擁有比特幣或數位資產數量比例較高的加密貨幣社群與區塊鏈產業，而首波目標則為於加密貨幣領域（俗稱幣圈）的影響力產業公司，尤其鎖定具有較高聲望的加密資產交易所。\n\n動區稍早報導，區塊鏈與加密貨幣社群普遍認知的首位受害者為全世界交易量首屈一指的幣安（Binance）交易所，接著該交易所執行長 —— 在推特擁有眾多投資者粉絲的趙長鵬（CZ）的個人（官方認證）推特帳號。\n\n而在事發過後約 20 分鐘，推特社群普遍認為此為幣安的安全性問題之際，短短數分鐘內，幾乎全球所有最重要的交易所或區塊鏈公司突然都發了此則訊息。\n\nTwitter 官方的回應\n\n從第一波針對加密貨幣與區塊鏈產業的攻擊起算，大約過了 3 個小時，在駭客幾乎荼毒了所有世界名人之後，推特官方終於發布了對此攻擊事件的回應，然而從其推文的語句顯示，官方似乎還未找到此次事發原因。\n\n「我們已經注意到這個影響到多個推特帳號的安全事件，目前正在調查且逐步進行修復。」\n\n推特官方回應大規模駭客事件\n\n其後約一個小時（7 時 18 分），推特宣布限制推文功能（Tweet），且要求用戶重置密碼。\n\nWe’re continuing to limit the ability to Tweet, reset your password, and some other account functionalities while we look into this. Thanks for your patience.\n\n— Twitter Support (@TwitterSupport) July 15, 2020\n\n直至截稿前42分鐘（8 時 41 分），推特官方終於恢復了大部分帳號的推文功能，但眾多功能還未完全恢復正常。\n\nMost accounts should be able to Tweet again. As we continue working on a fix, this functionality may come and go. We're working to get things back to normal as quickly as possible.\n\n— Twitter Support (@TwitterSupport) July 16, 2020\n\n比特幣反而受益？\n\n有趣的是，此次大規模比特幣駭客詐騙事件，並未造成比特幣幣價嚴重下挫的現象；相反的，在推特上的加密貨幣社群網友反而開始出現諸多樂觀言論。\n\n許多網友甚至趁諸多世界名人罕見發布比特幣相關推文之際，於其下留言宣揚更多關於比特幣的正確觀念；在推特的熱門趨勢排行榜，比特幣因而登上了熱門討論排名。\n\n\n相關報導\n深度探討｜推特創辦人Jack Dorsey的權力下放計畫: 藍天 BlueSky 背後究竟想改變什麼？\n拳王梅威瑟、DJ Khaled 代言的「詐騙性 ICO」: 公司創辦人認罪、共吸金 6,000 萬美元\n橋水基金Ray Dalio：資本市場已失去「自由」，FED 購入的金融資產成為市場驅動力\n觀點｜比特幣為什麼比黃金可靠？用假金條「貸款近千億」的中國金凰珠寶來告訴你\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務",
      "date": "2020/07/16",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:19.734928"
    },
    {
      "title": "深夜突發！幣安 Coinbase Coindesk CZ…所有世界龍頭Twitter同時遭駭！5,000比特幣大放送？",
      "link": "https://www.blocktempo.com/all-the-big-deal-in-crypto-industry-was-hacked/",
      "summary": "16日凌晨，剛過完 3 週年的幣安，無預...",
      "content": "16日凌晨，剛過完 3 週年的幣安，無預警的在官方推特（Twitter）上發步了一則與CryptoForHealth合作，將「向社群發送 5000 比特幣」的釣魚訊息，引起社群熱烈討論。起初，由於 Binance CEO 趙長鵬在第一時間便證實幣安官方帳號遭駭的事實，推特網友普遍帶著較為戲謔的角度看待此事；然而半小時過去，Coinbase, Coindesk, Gemini, 萊特幣創辦人Charlie Lee, 孫宇晨…幾乎所有世界加密貨幣產業龍頭企業，甚至連趙長鵬（CZ）本人的推特上皆出現了同樣的釣魚訊息，社群猛然驚醒：這是針對推特的大規模駭客攻擊…\n（前情提要：富爸爸作者: 美國債務將增長11倍「至66兆美元」，該買比特幣和黃金了）\n（背景知識：【超完整懶人包】認識比特幣！原理與應用全面解析｜動區新手村）\n\n本文目錄\nTwitter 大浩劫！世界加密貨幣龍頭全部遭駭\n到底怎麼回事？\n（早上5:16更）\n深度探討｜推特創辦人Jack Dorsey的權力下放計畫: 藍天 BlueSky 背後究竟想改變什麼？\n拳王梅威瑟、DJ Khaled 代言的「詐騙性 ICO」: 公司創辦人認罪、共吸金 6,000 萬美元\n橋水基金Ray Dalio：資本市場已失去「自由」，FED 購入的金融資產成為市場驅動力\n觀點｜比特幣為什麼比黃金可靠？用假金條「貸款近千億」的中國金凰珠寶來告訴你\n\n \n\n今\n日（7 月 16 日）凌晨 3 點 13 分，一則由官方帳號所發，宣布特別合作、將放送 5000 BTC 予社群的推特訊息，驚醒了昨天剛慶祝完三週年的世界龍頭交易所幣安（BInance）。\n\n「我們已經與 CryptoForHealth 達成合作，並將給出 5,000 枚比特幣予社群！\n\n欲了解更多資訊，請點擊：cryptoforhealth.com」\n\n幣安（Binance）官方推特（Twitter）帳號遭駭\n\n兩分鐘後，幣安交易所執行長趙長鵬（CZ）即刻發出推文警告此推文，並告誡用戶「請勿點擊此連結」，間接也證實了幣安官方推特遭駭客入侵接管的事實，頓時引發全球推特網友熱議。\n\n幣安執行長趙長鵬（CZ）證實其為騙取比特幣的詐騙釣魚訊息\n\n然而，本以為僅是幣安官方單方面帳號管理失誤所導致的小型駭客事件，而抱持著戲謔態度的推特網民們，在十分鐘後便一改先前態度笑不出來了，恐慌詭異的氣氛反而開始蔓延。\n\n因為趙長鵬的官方推特帳號，於事發後 15 分鐘，也發佈了一模一樣的釣魚訊息，甚至將其置頂於推特帳號留言板。\n\n幣安（Binance）執行長趙長鵬 CZ 官方推特（Twitter）帳號在數分鐘後也遭駭\n\n延伸閱讀：幣寶台灣60受害者「11 起詐欺訴訟」併案獲「不起訴處分」，檢察官揭公司帳戶僅剩1,000萬\n\n延伸閱讀：金管會發布第三次「虛擬貨幣風險警示」: 台灣詐騙案猖狂、龍頭加密企業集體訴訟\n\nTwitter 大浩劫！世界加密貨幣龍頭全部遭駭\n\n更詭異的事發生了，不只幣安，在事發過後的 22 分鐘，美國最大的加密貨幣交易所 Coinbase 的推特官方認證帳號，也發佈了同樣的訊息，而歐美社群也陸續傳出其他世界產業龍頭推特帳號遭駭的災情。\n\n事件至此，再也沒有人敢輕視這次的駭客事件，全球社交平台與媒體彷彿炸鍋了一般，一場針對推特的大範圍攻擊陰謀，開始在各大社群平台與英文媒體之間瘋狂蔓延。\n\n美國交易所龍頭Coinbase官方推特（Twitter）帳號遭駭\n\n不只幣安和Coinbase，Gemini、KuCoin、Coindesk、與巴菲特吃過午餐的孫宇晨、萊特幣創辦人李啟威、波場、Bitfinex、Ripple…等，幾乎所有加密貨幣龍頭公司的推特官方認證帳號皆遭到駭客攻擊，散播比特幣釣魚詐騙訊息。\n\n \n\n根據區塊鏈瀏覽器 blockchain.com 的數據，截至截稿為止（7月16日5:13），光是幣安等交易所龍頭的比特幣釣魚地址，得手的贓款已經達到了約 11.2 BTC 之多（約為 11 萬美元）。\n\n然而，經動區記者追查，駭客利用所駭眾多推特官方帳號的比特幣地址，並非單單僅有一個，真實受騙金額遠高於此，甚至仍在急速攀升當中。\n\n到底怎麼回事？\n\n針對此次事件，The Block 首席研究員 Larry Cermak 在事發半小時內即對此發表了看法，其認為此次駭客事件並非想像中那麼簡單，因為有些受駭帳號其實也已經啟動了超越帳號密碼保護等級的 2FA 驗證機制。\n\n「現在只有兩種可能，不是有人駭了推特 Twitter 公司（看起來不像），就是有人駭了推特的一個排成服務（更像是這樣）」\n\n「不管怎麼樣，這都是一個非常瘋狂的，針對加密貨幣的大型同步攻擊…」\n\n（早上5:16更）\n\n在成功劫掠奪了所有加密貨幣與區塊鏈產業世界龍頭公司之後，駭客的攻擊已然突破幣圈。\n\n截至截稿為止，特斯拉執行長Elon Musk、亞馬遜創辦人貝佐斯、蘋果公司、優步 Uber…等世界知名人物或超級公司的推特帳號，皆開始發布釣魚訊息。\n\n動區將持續為您追蹤最新消息。\n\n10:16更）請看接續追蹤報導：推特大浩劫！歐巴馬 比爾蓋茲 馬斯克 拜登 Uber..等世界名人帳號遭駭，全發文推廣比特幣詐騙\n\n特斯拉Tesla創辦人伊隆馬斯克\n蘋果公司Apple.com\n優步Uber (1)\n相關報導\n深度探討｜推特創辦人Jack Dorsey的權力下放計畫: 藍天 BlueSky 背後究竟想改變什麼？\n拳王梅威瑟、DJ Khaled 代言的「詐騙性 ICO」: 公司創辦人認罪、共吸金 6,000 萬美元\n橋水基金Ray Dalio：資本市場已失去「自由」，FED 購入的金融資產成為市場驅動力\n觀點｜比特幣為什麼比黃金可靠？用假金條「貸款近千億」的中國金凰珠寶來告訴你\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務",
      "date": "2020/07/16",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:23.332881"
    },
    {
      "title": "比特幣幾週內將大漲20%？前高盛主管：以太坊將引領下一輪牛市",
      "link": "https://www.blocktempo.com/former-goldman-sachs-analyst-raoul-pal-predict-eth-will-lead-a-new-bullish/",
      "summary": "近來，繼借貸平台 Compound 掀起...",
      "content": "近來，繼借貸平台 Compound 掀起的一波熱度後，去中心化金融領域（DeFi）又再一次展露了頭角；也讓不少人開始更加重視以太坊的價值。現在，有一位在華爾街打滾多年的專業人士，更認為以太坊將引領下一波牛市，而且這波爆發離我們已是越來越近\n（相關報導：ETH 急速大漲？基金經理人: 因 Defi 發威，以太坊將達到「Escape Velocity」爆發）\n\n本文目錄\n牛市進入倒數？\n以太坊開發者預估「Ethereum 2.0」要等到 2021，V神：我不同意！今年11月就該上\n押注比特幣漲到50,000美元！有群投資人買入15萬美元在此「2021年BTC選擇權」\n牛市到來？近期市場數據總覽： 公鏈幣「上位」，幣價平均上漲近 50% 創紀錄\n\n \n\n華\n爾街資深人士、曾任高盛（Goldman Sachs）對沖基金負責人的帕爾（Raoul Pal），於上週在推特上發布了一系列推文，除了呼應他先前在 4 月作出的預測，指出比特幣可能很快就會迎來一波大漲外，還認為這場的牛市可能是轉由以太幣（ETH）引發。\n\n帕爾過去在高盛擔任分析師，離職後成立了宏觀投資顧問 Global Macro Investor（GMI）和財經傳媒集團 Real Vision Group，在金融界擁有豐富的經驗與人脈，並準確預測了 2008 年次貸危機的爆發；作為一個從傳統金融領域出身的專家，帕爾對於比特幣等加密貨幣的發展也是相當看好。\n\n今年 4 月，帕爾就在 GMI 釋出的一份報告中總結道，他認為被他稱作「未來」的比特幣可能會達到 10 兆美元的市值；5 月，在比特幣短暫突破 10,000 美元後，帕爾又迅速地在推特上發布了一系列圖表，打算從技術分析的角度出發來探討比特幣的未來。\n\n簡單來說，帕爾相信比特幣在未來的三到五年內，將有潛力攀升到 100 萬美元的高度。\n\n延伸閱讀：PayPal 若真內建「加密貨幣買賣」將顛覆戰局？比特幣能就此被大眾接受嗎？\n\n牛市進入倒數？\n\n時隔兩個月，帕爾注意到了無論從短期或長期的角度去分析，會發現一場牛市正在迅速接近；更有趣的是，帕爾認為以太幣跟比特幣之間的地位已經出現了大幅的逆轉，這波牛市很有可能會是由以太幣率先發聲，所也他也表示自己正在考慮買進以太幣。\n\n我還沒有買入任何以太幣，但是我覺得有必要考慮在資產組合中增加以太幣的占比。目前，我的主要投資仍然是比特幣；這波牛市很可能會導致其他幣一同上漲，我們已經耐心地等待一段時間，誰知道暴漲是否會突然發生，可以確定的是現在已經進入了倒數階段。\n\n事實上，帕爾在 4 月發布的 GMI 報告中，就曾談論過以太坊的發展；帕爾指出，若以黃金來比作比特幣，那麼以太幣就是貴金屬中的銀，因為以太幣同樣具備了更多的商業用途，作為價值儲存工具的用途上也只稍微落後於比特幣。\n\n帕爾表示，他對於以太坊的發展可說是越來越看好，主要原因將歸咎於 DeFi 領域的成長。\n\n延伸閱讀：SEC CFTC 罕見夾殺 Abra！強力制裁「掉期合約業務」，這是給 DeFi 發出的警訊？\n\n8211 帕爾談論以太坊 DeFi取自GMI 8211\n\n帕爾的想法並不是孤獨的，知名的大宗商品交易員布蘭特（Peter Brandt）就在本月 9 日推文指出，數據顯示競爭幣（altcoin）將會在未來幾週內，緊追比特幣和以太幣的腳步出現大幅的上漲；他還預測說，ETH/BTC 交易對將會上漲大約 20%。\n\n另一方面，Adamant Capital 的首席資訊長 Tuur Demeester 也同意了布蘭特的說法，並表示儘管他指出以太幣在一些基礎層面上仍存在嚴重的問題，但是他也認為以太幣正在引發牛市，所以將會開始做多；值得一提的是，布蘭特先前曾說過，99% 的競爭幣將會在 5 年內被眾人淡忘，不過他認為以太幣和萊特幣（LTC）具有較大的優勢。\n\n相關報導\n以太坊開發者預估「Ethereum 2.0」要等到 2021，V神：我不同意！今年11月就該上\n押注比特幣漲到50,000美元！有群投資人買入15萬美元在此「2021年BTC選擇權」\n牛市到來？近期市場數據總覽： 公鏈幣「上位」，幣價平均上漲近 50% 創紀錄\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: BTCETHGoldman Sachs以太坊以太幣比特幣高盛",
      "date": "2020/07/14",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:26.569460"
    },
    {
      "title": "富爸爸羅伯特清崎：金價最後一次 2 千以下，學聰明點；黃金將成世代鬥爭下的淘汰品",
      "link": "https://www.blocktempo.com/bitcoin-100k-investment-rich-dad-poor-dad-gold/",
      "summary": "在 7 月 8 日的訪談節目中，主持人 ...",
      "content": "在 7 月 8 日的訪談節目中，主持人 Anthony Pompliano 與來賓羅伯特．清崎（Robert Kiyosaki）討論與到加密貨幣有關的各種問題，清崎則認為隨著加密貨幣逐漸成為關注焦點，房地產和黃金投資可能不是金融的未來。\n(相關新聞：富爸爸作者: 美國債務將增長11倍「至66兆美元」，該買比特幣和黃金了)\n\n本文目錄\n加密貨幣的優勢\n世代間的爭鬥，黃金逐漸被淘汰\n看好比特幣價格\n觀點｜比特幣為什麼比黃金可靠？用假金條「貸款近千億」的中國金凰珠寶來告訴你\n富爸爸作者後悔 09 年沒買比特幣，只需「3美元」便遠大於他的數千萬黃金收益\n歷史新高！全球5兆美元現金伺機入場，比特幣會像2008年的「白銀」迎來爆發嗎？\n\n \n\n比\n特幣價格在過去的兩個月中持續盤整，然而，仍有經驗豐富的投資人宣布將持續購入比特幣，《富爸爸，窮爸爸》的作者羅伯特．清崎（Robert Kiyosaki）曾多次讚賞比特幣，而近日在加密對沖基金 Morgan Creek Digital 的共同創辦人 Anthony Pompliano 的訪談節目上他再次表示：\n\n比特幣世界正在被人們看見。\n\n並認為「房地產和黃金正被逐步淘汰」。\n\n加密貨幣的優勢\n\n主持人 Pompliano 表示，貴金屬和加密貨幣都遵循著健全的貨幣原則，黃金有著 5,000 年的歷史，而比特幣的透明性和可驗證性是加密貨幣所具有的優勢，他認為，一旦當前的金融危機結束，貴金屬和加密貨幣都將表現更加良好。\n\n清崎則回應道，他認為比特幣和其他加密貨幣現在正在挑戰美元和其他法定貨幣的霸權：\n\n2020 年 5 月比特幣減半，每日供應量從每天 1,800 枚減少到每天 900 枚，這是某種形式的量化硬化（Quantitative Hardening），與聯準會印製數兆美元的做法恰恰相反。\n\n中央銀行面對金融危機時最簡單的做法，就是從無中生有的創造出貨幣。他們創造了「假錢」並將其借給政府。然而清崎表示道，比特幣或加密貨幣就沒有這種問題，比特幣是完全去中心化的，這代表沒有人可以操縱市場，也沒有任何單點失效的情況，他更補充道：\n\n看著中央銀行在垮台前能夠承受多少來自網路貨幣的競爭，是多有趣的事情啊。\n\n延伸閱讀：富爸爸作者羅伯特清崎: 美國正在印「10兆美元的假鈔」，比特幣將呈拋物線走高\n\n延伸閱讀：美聯準會決議維持「近零利率」至 2022 年；購債規模已飆升至 7.2 兆美元新高\n\n世代間的爭鬥，黃金逐漸被淘汰\n\n清崎在加密對沖基金 Morgan Creek Digital 的共同創辦人 Anthony Pompliano 的訪談節目中表示道，他認為了解加密貨幣世界非常重要：\n\n尤其是對於像我這樣的老人而言，這是一個正在逐漸興起的世界，我們的房地產和黃金產業正在逐步被淘汰中。\n\n他將使用加密貨幣描述為「老人和年輕世代之間的戰鬥」，他直言，像華倫．巴菲特（Warren Buffett）這樣的反加密貨幣投資者，便無法理解這個新興的市場，他以自身經驗作評論：\n\n作為一個老頭，我花了一段時間才開始使用比特幣和加密貨幣，而現在我一直在購買它們。\n\n清崎總結道，老一輩的投資者需要了解加密世界的必要性，他將金、銀比擬為為「上帝的錢」，而加密貨幣則為「人民的錢」。\n\n延伸閱讀：全球富豪榜大挪移！馬斯克身價單日暴漲 1800 億，正式超越股神巴菲特\n\n然而，在訪談隔日（9 日），黃金價格上漲至每盎司 1800 美元以上，而金價可能刷新長期記錄。據《彭博社》報導，由於新冠病毒再次在某些地區爆發，加劇了人們對全球經濟持續低迷的憂慮，黃金現貨漲勢連續了六天。\n\n隨著對資產避風港的需求激增，今年流入黃金儲備交易所的交易資金已經超過了十幾年前創下的最高記錄，因此一些市場觀察家預測，黃金價格可能創下歷史新高。\n\n對此，羅伯特．清崎於 13 日在推特上發文，表示根據技術分析線圖，他會開始購買黃金，並說道：\n\n這可能是最後一次可以在 2,000 美元以下買到黃金了，你們怎麼想呢？學聰明點！\n\n看好比特幣價格\n\n清崎曾預測比特幣將在三年內達到 75,000 美元，而 Morgan Creek Digital 的創辦人 Anthony Pompliano 更引用 stock-to-flow（S2F）模型來預測比特幣將達到 100,000 美元。有趣的是，據外媒《Forbes》報導，Pompliano 最近成功說服了喜劇演員 Bill Burr 取得一些比特幣。Pompliano 認為：\n\n黃金世界中使用的 Stock-to-flow ratio 模型已經被比特幣價格變動所覆蓋過了，隨著時間的流逝，比特幣價格變動將變得越來越精確。\n\n然而，有些人質疑 S2F 模型，如 2019 年時，有匿名者將 PlanB 在 Medium 文章提出的 S2F 模型稱為比特幣「營銷手法」。 Strix Leviathan 的投資長基金經理 Nico Cordeiro 也在最近向《CoinDesk》透露：\n\nS2F 論文不是正確的經驗分析，而是類似於市場營銷文章，作者試圖說服讀者相信明天比特幣的價值將更高。\n\n節目連結：\n\n相關報導\n觀點｜比特幣為什麼比黃金可靠？用假金條「貸款近千億」的中國金凰珠寶來告訴你\n富爸爸作者後悔 09 年沒買比特幣，只需「3美元」便遠大於他的數千萬黃金收益\n歷史新高！全球5兆美元現金伺機入場，比特幣會像2008年的「白銀」迎來爆發嗎？\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: 富爸爸．窮爸爸比特幣羅伯特清崎黃金",
      "date": "2020/07/14",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:30.006734"
    },
    {
      "title": "押注比特幣漲到50,000美元！有群投資人買入15萬美元在此「2021年BTC選擇權」",
      "link": "https://www.blocktempo.com/bitcoin-options-shows-investors-betting-on-50k/",
      "summary": "比特幣（BTC）連日來的價格都並未有太大...",
      "content": "比特幣（BTC）連日來的價格都並未有太大浮動，掙扎於 9,000 美元附近，但是，在衍生品市場，卻有一群無視市場走向的投資人，下賭比特幣能在明年漲到 50,000 美元。\n（前情提要：史無前例！有「10 億美元」的比特幣選擇權 合約到期，會引起 BTC 價格劇烈波動？）\n\n本文目錄\n隱含波動性顯著下降\n買進原因？\n2018 年就發生過\n美國SEC首度批准！”Arca 國債基金” 基於以太坊ERC1404，證券以 1 億ArCoin形式讓投資人認購\n減半後機構投資人看漲比特幣選擇權，芝商所（CME）未平倉合約量達 1.4 億美元\n\n \n\n過\n去 3 週內，押注比特幣能在明年 6 月和 12 月漲到 50,000 美元的看漲選擇權成交量，總計已來到了 15 萬美元；事實上，類似的現象也曾經在 2017 年發生過，不過當初是由一間對沖基金 Blocktower Capital 獨挑大樑，在衍生品交易所 LedgerX 上買入了 100 萬美元的合約。\n\n顯而易見地，這是一場少數人才敢下場挑戰的豪賭，買進賠率如此之低的比特幣期貨選擇權，勢必也得要有個很好的理由。\n\n首先，我們就以 LedgerX 舉例，要啟動 LedgerX 上的選擇權買入資格，還需預先支付 1,000 美元的權利金，作為押注比特幣能在未來 18 個月內上漲 440% 的成本，似乎還是有些不值。\n\n若純粹從數據上來看，50,000 美元的目標，換算成每年要達成的波動率幅度，是來到了大約 100%；即便是像比特幣這種波動率相對較高的資產，每年 100% 的波動率還是一個相當高的標準，在機率上甚至還不到 8%，可謂是前景堪憂。\n\n不過，假如比特幣價格真能突破了 51,000 美元，選擇權權賣方則要面對到無限的下行風險，還必須提前拿出 1,000 美元的保證金；夢想相當遠大，可惜截至今日為止，比特幣的歷史最高價格也不過就幾近 20,000 美元，中間還有不少的阻力要闖。\n\n延伸閱讀：橋水基金Ray Dalio：資本市場已失去「自由」，FED 購入的金融資產成為市場驅動力\n\n延伸閱讀：刑事局偵破！台灣幣圈最大量化基金 Kronos 遭前員工駭入，若策略外流恐損失 1.5 億 (麒點科技)\n\n隱含波動性顯著下降\n\n此外，《Coindesk》日前報導，比特幣在本月 6 日前才在近 10 天內首次來到了 9,300 美元大關，據信是受到股票市場反彈所影響；然而，過去一個月中，價平（ATM）對應到的比特幣隱含波動性，也有了顯著的下降，從 6 月的 70% 跌到了 43%。\n\n8211 比特幣價平的隱含波動性取自Skew 8211\n\n另一方面，這次成交的合約中還有一份是在明年 12 月到期，履約價為 25,000 美元的看漲選擇權；假設，比特幣漲到了 40,000 美元，扣除掉權利金的 1,750 美元，買家的淨利潤就有 13,250 美元，整整高達 650% 回報率的誘惑，也或許是人們願意下場豪賭的原因。\n\n但是，這也意味著押注 50,000 美元的買家，將會在這場飆升到 40,000 美元的牛市中一無所獲。\n\n買進原因？\n\n對於一些推特上知名的交易員來說，他們當然是密切關注著期貨及選擇權市場的趨勢；不過，那畢竟還是少數，對於佔了更大一部分的散戶而言，買入成本高昂的期貨選擇權，很可能是毫無意義的，即便是履約價 50,000 美元這種權利金較為便宜的極端合約。\n\n遺憾的是，現在很難理解這些過度樂觀的投資人背後，究竟是什麼原因促使他們下了這場豪賭；值得一提的是，也有一種可能是他們在為買權多頭價差（bull call spread）這種進階的交易策略做佈局，也就是利用賣出價外賣權來賺取區間差。\n\n簡單來說，右手買入需要繳付較高權利金的 25,000 美元看漲期權，左手賣出履約價 50,000 美元的看漲期權，這麼一來就可以平衡權利金及保證金，把支出成本降低至 750 美元，同時還可能從潛在的牛市中獲得巨額的利潤，並控制住下行風險。\n\n不過，這是一種非常樂觀的說法，因為這種交易策略還需要是比特幣漲到一定程度後才有可能獲利。\n\n2018 年就發生過\n\n正如我們在開頭時就介紹到的，Blocktower Capital 在 2017 年 12 月時，眼見比特幣牛市飆漲到 20,000 美元，也按耐不住地在 LedgerX 押注了 100 萬美元，用來買入履約價 50,000 美元、12 個月到期的看漲期權；結果就是，Blocktower Capital 輸得一踏塗地。\n\nBlocktower Capital 執行長保羅（Ari Paul）也在年末解釋道，他其實是把當初的那些看漲期權視作為一種對沖手段，Blocktower Capital 同時間也在出售一些比特幣資產；保羅表示，他所期望的結果是長期的波動性，並非單純地對賭比特幣能達到 50,000 美元。\n\nI actually bought those calls as a “hedge” and simultaneously sold BTC and other assets. I wanted to be long volatility. I was betting on the possibility for a very sharp move in either direction, not on BTC ending the year over $50k\n\n— Ari Paul  (@AriDavidPaul) August 27, 2018\n\n相關報導\n美國SEC首度批准！”Arca 國債基金” 基於以太坊ERC1404，證券以 1 億ArCoin形式讓投資人認購\n減半後機構投資人看漲比特幣選擇權，芝商所（CME）未平倉合約量達 1.4 億美元\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: 加密貨幣市場比特幣選擇權衍生品",
      "date": "2020/07/08",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:33.207510"
    },
    {
      "title": "美國國稅局IRS欲尋追蹤「匿名幣、比特幣閃電網路」工具，鏈下交易也不安全了？",
      "link": "https://www.blocktempo.com/irs-crypto-pilot/",
      "summary": "以門羅幣為代表的匿名幣，因為其著重安全性...",
      "content": "以門羅幣為代表的匿名幣，因為其著重安全性、隱私性及抗審查等特性，始終受到一票看重隱私自由的使用者喜愛。不過，這對美國國稅局（IRS）來說卻是一個相當頭痛的大問題，據《The Block》的報導，美國國稅局刑事調查處，可能正在尋求追蹤匿名幣與其他區塊鏈隱私協議的技術工具。\n(相關背景：Coinbase 有意向美國緝毒局、國稅局出售區塊鏈分析工具，幫助國家打擊犯罪？)\n\n本文目錄\n監管視線步步逼近\n比特幣稅難逃！美國國稅局勝訴：欠稅 3300 萬夫妻檔須清算「2.1 億」加密資產(IRS)\n前總統國安顧問：中美貿易戰時，川普曾要美國「財政部長」加強比特幣監管\n\n \n\n週\n二（6/30）美國國稅局的刑事調查處（IRS-CI）對外發布《意見徵求稿（Request for Input，RFI）》，要求產業合作夥伴針對有關匿名幣協議、Layer 2 協議、側鏈以及 Schnorr 簽名演算法的相關資訊做答覆，以供該部門進行加密貨幣交易追蹤的試點計劃。\n\n根據 IRS 《意見徵求稿》中的敘述，此次公開徵集意見的行動，主要是為了網路犯罪調查部的試點計劃。該文件透露，在它們試點計劃中，其合作開發團隊與研究員正在對匿名幣的交易進行相關研究調查，因此他們需要向產業收集更多的匿名幣系統資訊。\n\n延伸閱讀：嚴防資金出逃！中國央行數位人民幣最終將「監控所有大於 10 萬 RMB」的交易\n\n延伸閱讀：「在美國面前，任何國家都沒有主權」Telegram創辦人宣布”募了510億”的TON區塊鏈失敗告終\n\n這次計畫的選定研究對象包含：\n\n匿名幣，例如：門羅幣（XMR）、Zcash (ZEC)、達世幣(DASH)、 Grin (GRIN)、Komodo (KMD)、Verge（XVG）、Horizon (ZEN))；\n\nLayer 2 鏈下擴容技術，例如：閃電網路、雷電網路、Celer Network；\n\n側鏈技術，例如：Plasma 與 OmiseGo；\n\n最後是，比特幣網路的 Schnorr 簽名演算法技術提案\n\nCI 也特別針對其計畫動機做出解釋，除了他們近來觀察到非法犯罪活動的隱私幣使用率激增以外，也表示目前該部門手上可以用來調查跟追蹤匿名幣交易的工具非常稀少。為了努力應對上這一趨勢，此次試點計畫應運而生。\n\n區塊鏈的隱私交易技術是為了用戶的隱私自由而生，然而對任務在打擊金融犯罪的美國聯邦執法機關 CI 來說可就頭痛了。《意見徵求稿》中 CI 特別強調，Schnorr 簽名演算法如果真集成到比特幣協議中，以 IRS 執法機構目前的技術是很難應對的。\n\n延伸閱讀：隱私交易專欄｜談《精通門羅幣》 讀後心得，隱私科技的偉大結晶\n\n延伸閱讀：隱私議題專欄｜讀懂什麼是「洋蔥路由 Onion Routing」？改進區塊鏈的匿名技術\n\n監管視線步步逼近\n\n美國國稅局準備積極打擊加密犯罪的態度其實早已昭然若揭，這也就意味者監管單位對於加密貨幣領域的監控只會越加細密，其監管尺度是否過大的爭議也再次浮上檯面。\n\n動區先前報導，就美國政府的公開文件顯示，美國緝毒局（DEA）及國稅局（IRS）都有意願向交易所 Coinbase 購買「Coinbase Analytics」鏈上分析工具，以用來追蹤各種加密貨幣的交易紀錄，協助打擊加密貨幣洗錢等網路犯罪活動。此消息一出，社群更在網上發起了 #DeleteCoinbase 的運動，以示反對 Coinbase 與監管機關互動過從甚密。\n\n延伸閱讀：別管Coinbase！託管機構早把「你的交易資料」交給老大哥！從交易所轉到冷錢包也一樣\n\n而根據外媒《The Block》上月初的報導，川普政府於今年二月公開了明年美國的財政預算提案，提案中向國會尋求撥款的機構就包含 IRS ，文件內容顯示， IRS 希望取得 4,054 萬美元的預算藉以擴增在「虛擬貨幣合規工作」上的努力。\n\n點擊這裡，限時加入 LINE 新功能 5000人動區討論群組\n\n相關報導\n比特幣稅難逃！美國國稅局勝訴：欠稅 3300 萬夫妻檔須清算「2.1 億」加密資產(IRS)\n前總統國安顧問：中美貿易戰時，川普曾要美國「財政部長」加強比特幣監管\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: IRS匿名幣美國國稅局",
      "date": "2020/07/03",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:35.593647"
    },
    {
      "title": "PayPal 若真內建「加密貨幣買賣」將顛覆戰局？比特幣能就此被大眾接受嗎？",
      "link": "https://www.blocktempo.com/paypal-dabbling-in-crypto-could-make-btc-a-mainstream-payment-option/",
      "summary": "動區上月報導，外媒《Coindesk》爆...",
      "content": "動區上月報導，外媒《Coindesk》爆料稱有知情人士透露，線上支付巨頭 PayPal  及旗下的行動支付 Venmo，正計劃開發一套「內建的錢包功能」，並提供用戶直接進行加密貨幣買賣；此外，PayPal 在今年年初發布的招聘公告也透露，他們正在組建一支區塊鏈研究團隊，意味著 PayPal 進場似乎不是胡亂的猜測，那麼這又會對市場帶來什麼影響呢？\n（前情提要：外媒：PayPal 新佈局可能推出「加密貨幣買賣服務」，與 Square 旗下 Cash App 競爭）\n\n本文目錄\n依舊拒絕回應\n業界反映\n潛在競爭者\n市場需求\n外媒：PayPal 新佈局可能推出「加密貨幣買賣服務」，與 Square 旗下 Cash App 競爭\nLibra勁敵｜請到 PayPal a16z 當導師！Celo聯盟舉辦區塊鏈新創培訓營\n\n \n\n據\n統計，PayPal 在全球擁有 3.25 億的活躍用戶量，PayPal 執行長舒爾曼（Dan Schulman）也在年初表示，今年將推動 Venmo 用戶量突破 5,200 萬；目前，全球的加密貨幣錢包數量也只有 4,000 萬個左右，意味著 PayPal 一進軍加密貨幣產業，勢必會帶來很大程度的影響。\n\n《Cointelegraph》報導，PayPal 事實上早在 2013 年就已經邁出了進軍加密貨幣產業的第一步；時任 PayPal 總裁，現為 Facebook 穩定幣計畫《Libra》負責人的馬庫斯（David Marcus），就曾對《彭博社》表示說：「唯一的問題只在於比特幣是否能成為 PayPal 的融資工具。」\n\n短短幾個月後，原為 PayPal 母公司 Ebay 的執行長杜納霍（John Donahoe）也向《CNBC》表示，為了跟上金融趨勢的變化，支付平台總有一天會不得不整合比特幣；爾後，在 2014 年 9 月，PayPal 就正式與 BitPay、Coinbase 和 GoCoin 展開合作。\n\n不過，當時 PayPal 只是透過第三方支付處理商來負責比特幣的交易，並未將比特幣整合到他們的數位錢包中，也沒有在網站內直接提供加密貨幣的買賣服務。\n\n接著，2015 年 7 月，PayPal 從 Ebay 脫離成為了一家獨立的上市企業，杜納霍成為了 PayPal 的董事長，舒爾曼則擔任 PayPal 的 CEO；值得一提的是，舒爾曼對於加密貨幣的看法似乎比杜納霍來的悲觀，至少杜納霍曾公開承認過他擁有一些比特幣，雖然他也表示在發現波動性過高的問題後，認為比特幣無法在傳統商業體系中成為更方便的交易媒介。\n\n來到 2016 年年初，PayPal 任命了比特幣錢包提供商 Xapo 的創辦人暨執行長卡薩雷斯（Wences Casares），擔任 PayPal 的董事會成員之一；不過，一直到 2019 年 4 月，PayPal 才首次投資在區塊鏈新創，這家幸運的金融科技公司正是也受到鴻海集團青睞的劍橋區塊鏈。\n\n延伸閱讀：鴻海也是投資人！PayPal 首次投資了區塊鏈公司「瞄準數位身份」\n\n同年 5 月，PayPal 的首席財務長雷尼（John Rainey）在接受《Yahoo 財經》採訪時好似再度反轉，因為他表示目前進入這塊領域還有些為時過早；有趣的是，又是在短短一個月後，Facebook 宏大的《Libra》計畫白皮書釋出，PayPal 也位列為天秤座協會（Libra Association）的創始成員之一。\n\n延伸閱讀：一文看懂，臉書正式發佈加密貨幣《Libra》—— 服務全球 17 億沒有銀行帳戶的公民\n\n儘管，PayPal 在發現《Libra》窒礙難行後便退出了天秤座協會，但是 PayPal 對於加密貨幣領域還是相當關注；首席技術長 Sri Shivananda 在今年 3 月受訪時就說道，加密貨幣領域的開發者們，必須時刻了解消費者的習慣，否則若是讓他們認為能從加密貨幣的槓桿投資中獲益，那麼其他一切都會陷入僵局。\n\n依舊拒絕回應\n\n對於謠傳 PayPal  計劃與一些交易所合作，直接提供加密貨幣的買賣服務，他們仍舊是拒絕給予回應；PayPal 發言人表示，他們並不會對謠言或猜測予以評論，不過發言人也承認說，PayPal 幾乎在同一時間招聘熟悉加密技術的工程師，似乎令傳言變得更加可信。\n\n業界反映\n\n關於 PayPal 傳出要進軍加密領域一事，許多專家對此並不感到意外。\n\n去中心化銀行 Celsius Network 的創辦人暨執行長馬勛司基（Alex Mashinsky）就表示，他並不認為 PayPal 擴展服務範圍，與他們現在正在做的事情有什麼矛盾；他指出，PayPal 本就有一些用戶在使用加密貨幣，他們也應該會希望能提供更好的用戶服務。\n\n區塊鏈新創 Bison Trails 的共同創辦人 Aaron Henshaw 也認為，PayPal 考慮要全面支持數位資產並不會令人感到驚訝：他接著說道，PayPal 的使命就是要讓所有人都能充分參與到全球經濟活動，這剛好也符合數位資產和區塊鏈所要達成的目標。\n\n延伸閱讀：外媒：PayPal 新佈局可能推出「加密貨幣買賣服務」，與 Square 旗下 Cash App 競爭\n\n數據服務商 TradeBlock 的研究負責人托羅達（John Todaro）則指出，普遍來說，老牌企業都會受到潛在用戶興趣的指引，而非他們過去所發表的言論；不過他也表示，自己並不認為傳統支付公司進軍加密貨幣領域，必然是與先前他們先前做的聲明相互牴觸。\n\n托羅達解釋道，傳統金融機構基本在早期都對加密貨幣技術持懷疑態度，就像是摩根大通（J.P. Morgan）的 CEO 戴蒙（Jamie Dimon），就曾在 2017 年重砲批評了比特幣，卻又在去年宣布要發行 JPM Coin；他表示，很可能是這些機構看到了潛在用戶對加密貨幣服務的興趣和需求。\n\n國際區塊鏈貨幣儲備組織（IBMR）的總經理 Sinjin David Jung 也表示，他認為 PayPal 向加密貨幣領域擴張是不可避免的；他補充說道，這肯定是一次經過深思熟慮的結果，意味著 PayPal 已經評估過了在法律和監管上的風險，已經他們本身的競爭優勢，目標極有可能是瞄準在千禧年世代。\n\n潛在競爭者\n\n正如上次報導中提到的，PayPal 想要跨足加密支付領域，還要面對到推特創辦人多西（Jack Dorsey）的 Cash App、英國金融科技獨角獸 Revolut，還有知名網路券商 Robinhood 等強勁的對手；不過，專家似乎並不為 PayPal 的發展感到擔憂。\n\n馬勛司基就表示，PayPal 擁有超過 2.7 億的用戶量，現在使用加密貨幣的人頂多也不過 5,000 萬，因此他認為 PayPal 的到來是對所有人都有利的；金融科技新創 Interlapse 的執行長 Wayne Chen 則是說道，PayPal 可能不得不與 Coinbase 等頂級交易所競爭，但他認為最大的競爭對手還是多西的支付應用 Square。\n\nSinjin David Jung 則是指出，PayPal 真正的競爭對手是其他金融科技公司的錢包應用，像是上面提到的 Robinhood 和 Revolut，而他認為 PayPal 在創新上肯定是較為落後的；不過，他也表示，PayPal 的加入對於一些專注在支付和匯款的金融科技企業來說，才應該是造成了更大的威脅。\n\nSinjin David Jung 還表示，他還在猜測 PayPal 是否會自己經營一間交易所；他說道，假如 PayPal 成立了交易所，他們能藉由充當買家和賣家，取得最好的利潤。此外，他還提到，PayPal 已經是 Coinbase 和 Gemini 等交易所的員工培訓基地，在如何建立起一間交易所上，累積了不少豐富的經驗。\n\n市場需求\n\n想像一下，當一款擁有 3.25 億活躍用戶的支付應用上，開始陳列出數位資產，從傳統金融界的視角來看，他們是否會開始認為加密貨幣是可行的；馬勛司基就表示，PayPal 進場會導致比特幣和以太幣大幅上漲，因為當它們被大量採用時，其稀缺性將會起到很大的效果。\n\nSinjin David Jung 也說道，PayPal 的到來可能象徵著加密貨幣逐漸轉成主流的開始，並推動產業的整合，這將可能會終結掉競爭幣（altcoin）的發展；他補充說明稱，這可能並不意味著競爭幣數量會因此減少，甚至還有機會帶動資產數位化，不過在相關的商業活動上或許能更加健全。\n\nTradeBlock 的托羅達則指出，PayPal 可能會成為連結加密貨幣社群和傳統金融領域的橋樑，並吸引一些從未接觸過加密貨幣的用戶進場；托羅達表示，要能提高加密貨幣的採用率，需要在傳統產業和新的去中心化加密服務間建立起橋樑，這就是我們現在正目睹的現象。\n\n點擊這裡，限時加入 LINE 新功能 5000人動區討論群組\n\n相關報導\n外媒：PayPal 新佈局可能推出「加密貨幣買賣服務」，與 Square 旗下 Cash App 競爭\nLibra勁敵｜請到 PayPal a16z 當導師！Celo聯盟舉辦區塊鏈新創培訓營\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: paypal加密貨幣支付",
      "date": "2020/07/03",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:37.963883"
    },
    {
      "title": "華爾街資金入場！NYDIG又募了一檔「比特幣機構級基金」，24個投資人共投 1.9 億美元",
      "link": "https://www.blocktempo.com/new-york-based-asset-manager-closes-190m-round-for-bitcoin-institutional-fund/",
      "summary": "上月中旬，曾經在比特幣 ETF 申請上叩...",
      "content": "上月中旬，曾經在比特幣 ETF 申請上叩關失敗的紐約投資機構威爾希爾鳳凰（Wilshire Phoenix），向美國證券交易委員會（SEC）申請成立一檔新的比特幣基金，成為知名比特幣信託基金 Grayscale 的一大勁敵；現在，Grayscale 又要面對一位恐怕更佳難纏的競爭者。\n（前情提要：機構大鯨魚動態》避險手段？ Grayscale 2020 年已購入「 32.7 億的以太幣」）\n\n本文目錄\nNYDIG 集團\n大進展！3iQ 公司獲加拿大安大略省「證券委員會 OSC」批准上市「比特幣基金」\nGrayscale強敵！Wilshire Phoenix 成立新比特幣基金，託管年費率僅 0.9% 較勁意味濃\n華爾街巨頭潑冷水！高盛投資人會議總結: 「沒有理由把比特幣放進投資組合」\n\n \n\n紐\n約數位投資集團（NYDIG）在昨（1）日向美國證管會提交一份豁免註冊的 Form D 文件，披露了在最近為一檔比特幣機構級基金，完成一輪高達 1.9 億美元的融資，也使得 NYDIG 成為目前最大的機構投資人之一。\n\n文件顯示，總計有 24 名投資人對 NYDIG 的比特幣機構級基金進行投資；據了解，該基金最早於 2018 年就已經向美國證管會完成了註冊，彼時就僅僅從 3 位投資人手上籌得 3,100 萬美元，隨後在 2019 年又有 6 位投資人注資 5,400 萬美元。\n\n值得一提的是，NYDIG 旗下總計有 3 檔大型的比特幣基金，其一是在 2019 年 10 月與著名資產管理機構 Stoneridge 共同成立的比特幣策略基金，主要投資在芝加哥商業交易所（CME）的比特幣期貨合約；文件提交後短短一個月就獲證管會批准，並於 12 月籌得 2,500 萬美元的資金。\n\n另一檔基金，則是在今年 5 月才成立的比特幣收益強化型基金，提交至證管會的豁免申請文件顯示，該基金總計籌得了 1.4 億美元的融資；不過，如同這次最新申請的比特幣機構級基金一樣，NYDIG 並未披露過多有關比特幣收益強化型基金的細節。\n\n延伸閱讀：Grayscale 以太坊信託溢價收窄、一週暴跌 50%，分析師：機構投資人正在清算資產\n\n延伸閱讀：人物故事｜減半前幾日，押注「120億買比特幣」的華爾街怪傑都鐸瓊斯：他是10年後的贏家\n\nUNITED STATES SECURITIES AND EXCHANGE COMMISSION\nWashington, D.C. 20549\nFORM D\nNotice of Exempt Offering of Securities\nNYDIG 集團\n\n目前，業界最頂尖的基金管理機構 Grayscale，旗下的資產管理規模（AUM）已經突破了 40 億美元，最近還宣佈將暫停發行比特幣（BTC）、以太幣（ETH）和以太經典（ETC）的信託基金，除了顯示機構投資人興趣明顯提高，也為 NYDIG 新成立的基金項目迎來了優良的出場機會。\n\n事實上，NYDIG 本身就來頭不小，他們在去年才囊獲了一位曾任紐約州金融監管機構的重量級人物。\n\n前任聯邦檢察官勞斯基（Benjamin Lawsky），在 2011 年一手促成了紐約州金融服務廳（NYDFS）的成立，並於 2015 年設立了對業界影響甚大的執照 BitLicense 後卸下職位；2018 年，勞斯基加入了紐約數位投資集團（NYDIG），很快在同年年底為 NYDIG 爭取到監管核發的 BitLicense。\n\n眾所周知，BitLicense 的審核標準相當嚴峻，設立至今也沒多少機構能有幸獲得金融服務廳批准，更迫使 Kraken、ShapeShift 等著名交易所直接退出紐約作為抗議；不過，勞斯基的強大還不僅如此，甚至還為 NYDIG 集團取得了紐約州的信託執照，此為富達數位資產（FDAS）在去年積極申請的執照項目。\n\n延伸閱讀：美國｜紐約州金融服務廳 NYDFS 不堪負荷，擬議放寬許可牌照 BitLicense 的發放標準\n\n除此之外，勞斯基還是瑞波集團（Ripple）的董事會成員，不過瑞波集團是在勞斯基於 2017 年加入前的一年多就申請到了 BitLicense 執照；從以上經歷不難想像，勞斯基可能光是憑著個人的政商關係，就能為 NYDIG 集團的成長帶來多少的貢獻。\n\n相關報導\n大進展！3iQ 公司獲加拿大安大略省「證券委員會 OSC」批准上市「比特幣基金」\nGrayscale強敵！Wilshire Phoenix 成立新比特幣基金，託管年費率僅 0.9% 較勁意味濃\n華爾街巨頭潑冷水！高盛投資人會議總結: 「沒有理由把比特幣放進投資組合」\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: NYDIGSEC美國證券交易委員會證管會",
      "date": "2020/07/02",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:40.319336"
    },
    {
      "title": "Max Keiser :「美國 伊朗」的算力戰，恐讓比特幣漲到 500,000 美元",
      "link": "https://www.blocktempo.com/max-keiser-us-hash-rate-war-with-iran-can-send-bitcoin-price-to-500k/",
      "summary": "知名比特幣支持者，同時也是美國 RT 電...",
      "content": "知名比特幣支持者，同時也是美國 RT 電視台《凱澤報告 Keiser Report》的節目主持人馬克斯．凱澤（Max Keiser），以一種「非比尋常」的觀點來看待加密貨幣而著名，其中最讓人記得的就是他把比特幣譽為「上帝送給人類的禮物」，更曾大膽預測比特幣會達到 10 萬美元的高度，現在他再表示要推升其預測金額至 50 萬美元。\n\n本文目錄\n暗潮洶湧的「算力戰」\n凱澤：上帝正在透過比特幣協議看著我們\n「個人退休金帳戶」投資規劃機構：42% 投資人認為比特幣年底前可達 15,000 美元\n銀行現金暴增！美國聯準會 FED：存款帳戶總額高達 15.4 兆美元破歷史紀錄\n失控的委內瑞拉，最後的希望「比特幣」也要掐滅？Paxful配合美國制裁，停止服務委國央行\n\n \n\n動\n區日前報導，凱澤在近期的 《Cointelegraph Markets》專訪中，除了大肆批評維塔利克．布特林 (Vitalik Buterin) ，認為 Vitalik  不太懂比特幣真正的價值主張以外，他還相當關注中美緊張局勢對加密貨幣的影響，這樣的論點繼續延伸到他的節目談話之中。\n\n暗潮洶湧的「算力戰」\n\n據 《Cointelegraph》報導，在最新一期的《凱澤報告 Keiser Report》裡頭，凱澤在節目上預測伊朗和委內瑞拉政權將會迫使川普政府接受比特幣（BTC）。\n\n更直言，這會讓比特幣的價格在未來達到 50 萬美元。他給出的原因是，因為美國將和伊朗、委內瑞拉展開一場大規模的「算力戰」，而且其實可以說已經開戰了。\n\n延伸閱讀：前總統國安顧問：中美貿易戰時，川普曾要美國「財政部長」加強比特幣監管\n\n凱澤在節目中解釋，目前伊朗首都德黑蘭可能已經控制了比特幣全網 3% 的算力，再加上委內瑞拉的移民局在申請該國護照的行政作業上，曾短暫接受比特幣支付（不久後又遭禁止，原因不明），美國要不要加入比特幣霸權之戰只是時間問題而已。\n\n伊朗已經獲得了比特幣全網 3%的算力，所以我現在認為委內瑞拉很快也會佔據 3\b-5 %的算力比。\n\n凱澤總結道。\n\n然後，未來某個時間點，美國就會跳出來說：「我們也必須加入這場 21 世紀的比特幣挖礦競賽」，他們會企圖佔掉大概 20% 的算力，價格到時候就會漲到 400,000 或 500,000 美元。\n\n延伸閱讀：川普讓石油幣Petro失靈！委內瑞拉央行考慮將比特幣納入外匯儲備，以規避美國制裁\n\n凱澤：上帝正在透過比特幣協議看著我們\n\n凱澤一概重複他先前的論點，認為比特幣代表者「言論自由的革新」，因為政府正是透過掌控國家貨幣體系，來維持自身地位乃至控制整個社會。凱澤甚至更堅信的認為：「比特幣協議之所以會出現，就是上帝要用來修正人類社會的工具。上帝正想方設法要把由中央銀行體制帶歪的現狀，利用比特幣導回正軌」。\n\n雖然大部分加密貨幣支持者應該不是基於跟凱澤一樣的信仰，但是從現在全球經濟宏觀市場，跟美國 Black Lives Matter 抗爭所顯現出的社會貧富差異與種族紛爭來看，比特幣在此之中或能彰顯其正義的價值。\n\n美股股市近來創下 2011 年以來最佳的季度表現，恰恰與人民對政府的憤怒不滿以及美元貶值危機形成鮮明的對比。同時，美國聯準會的購債規模也一直推向新高，目前已飆漲至 7.2 兆美元，該規模在 2008 年次貸危機發生前，甚至還不足 1 兆美元。\n\n凱澤在上週的節目上最後呼籲抗議者，應該放棄極端性的報復手段，並表示：「如果你想要個人主權，想要正義，想要不可審查、不可破壞的資產\b，最能達到其目的的方式只有買入比特幣。」\n\n相關報導\n「個人退休金帳戶」投資規劃機構：42% 投資人認為比特幣年底前可達 15,000 美元\n銀行現金暴增！美國聯準會 FED：存款帳戶總額高達 15.4 兆美元破歷史紀錄\n失控的委內瑞拉，最後的希望「比特幣」也要掐滅？Paxful配合美國制裁，停止服務委國央行\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: 中美貿易戰價格預測名人觀點比特幣",
      "date": "2020/07/01",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:42.789514"
    },
    {
      "title": "觀點｜比特幣為什麼比黃金可靠？用假金條「貸款近千億」的中國金凰珠寶來告訴你",
      "link": "https://www.blocktempo.com/chinese-firm-dumps-83-tonnes-of-fake-gold-on-the-market/",
      "summary": "中國媒體《財新新聞》近來爆料，繼瑞幸咖啡...",
      "content": "中國媒體《財新新聞》近來爆料，繼瑞幸咖啡財務報表造假後，又一納斯達克掛牌公司爆出造假疑雲，這次涉案的公司是中國湖北省的武漢金凰珠寶公司，不同的是，這次造假的不是報表，而是實體黃金。\n（背景知識：貨幣並非集體幻想〈二〉黃金的「相對稀缺性」vs 絕對稀缺的 BTC）\n\n本文目錄\n扯！第三方擔保公司拒絕負責\n厲害了，我的國！假金條抵押不是第一次\n好，所以有多少黃金是假的？\n作為抵押資產，比特幣比黃金更值得信任\n全球最大避險基金橋水｜達里歐：經濟衰退要來了，投資人應選擇黃金「而非比特幣」\n比特幣可能成為「避險資產」嗎？從70 年代美國「拋棄黃金」的歷史探討\n支付媒介？數位黃金？2020減半？ 人們對比特幣最大的誤解\n台灣虛擬貨幣 IBCoin 吸金2.5億登上國際舞台，傳銷詐騙手法全揭秘\n\n \n\n武\n漢金凰珠寶公司是中國最大的私營黃金加工商之一。該公司遭踢爆使用 83 頓假黃金作為抵押品，向金融機構貸款 200 餘億人民幣（約等值於 28 億美元、847 億新台幣），受害銀行高多達八家，包括民生信託、東莞信託、安信信託、信川信託、長安信託等多家金融機構都是受害者。\n\n作為最大的珠寶商，金凰公司近年向多家金融公司質押了大量黃金融資，但今年二月，該公司爆出信託兌付危機，遭法院強制質押，結果開箱驗金才發現，這些黃金只有上方塗層是真，內部竟然是便宜金屬—銅。\n\n財新新聞指出，金凰珠寶從 2016 至 2019 年期間，陸續向八家信託公司融資達人民幣上百億，而金凰珠寶信托融資主要用來挹注子公司襄陽軸承的財務漏洞，不過襄陽軸承的營運狀況並沒反轉，光是今年第一季就虧損 3,200 萬人民幣，終於爆發財務危機。\n\n目前未到期的融資額度約為 180 億人民幣，相當於 80 頓黃金（等值約 750 億台幣）。\n\n延伸閱讀：武漢肺炎｜地緣政治可能使「石油 黃金 央行數位貨幣」受益，而不是比特幣\n\n延伸閱讀：MCO發卡銀行Wirecard「620 億大盜」是執行長？外傳這筆資金可能根本不存在\n\n扯！第三方擔保公司拒絕負責\n\n更離譜的還在後頭。由於質借黃金需要多重保險，除交付雙方外（金凰和金融機構），還需要有第三方機構檢測合格。現在，為金凰公司擔保的保險公司都拒絕負責，因此，這些貸款給金凰公司的金融機構可能再無法拿回資金。\n\n據科技新報報導，武漢當地同業早就知道金凰公司手上沒有這麼多黃金，所以該公司的創辦人賈志宏才會找外縣市的信託機構。不僅如此，當地業者還爆料，一開始就知道黃金成色有問題，但可能是因為「透過關係」才未詳查，直到現在才出包。\n\n厲害了，我的國！假金條抵押不是第一次\n\n類似的事件其實層出不窮。\n\n在 2016 年時，中國監管機構發現有心人士以「黃金裹黑鎢」的方式向中國工商銀行股份有限公司、中國郵政儲蓄銀行等 19 家「大型銀行」貸款 190 億人民幣（約 26.88 億美元），而這 19 家銀行不僅無法追回貸款，還遭金管機構罰款 525 萬人民幣。\n\n中國銀行監督管理委員會（CBRC）調查後表示：「這凸顯的相關銀行缺乏內部控管，貸款和抵押品管理不善」。\n\n「銀行一昧的追求業務發展的規模和速度，但卻完全不了解他們的客戶。」\n\nCBRC 指出銀行盲點。\n\n這次事件也突顯中國國金融業似乎沒有學到教訓，風控機制恐怕需要重新檢討。\n\n「殺頭的生意有人做」，雖然造假黃金是刑事責任，但只要有足夠的利潤，可以預見未來還有有這種事情繼續發生。\n\n延伸閱讀：富爸爸作者羅伯特清崎: 美國正在印「10兆美元的假鈔」，比特幣將呈拋物線走高\n\n延伸閱讀：驚爆！「76 億詐死疑雲」交易所其實是龐氏騙局 ? 用戶資金在破產前已遭創辦人挪用\n\n好，所以有多少黃金是假的？\n\n中國目前的黃金儲備大約有 1,976 頓，而光是這次的假黃金就高達 8.3 頓，佔總量 4.2%，這代表中國的黃金儲備的假黃金數量可能遠多於 4%。\n\n不過，這樣的問題也不止中國才有。在過去的四年中，在摩根大通（JPMorgan Chase）的金庫中發現了至少價值 5,000 萬美元的假金條。\n\n那我們不禁要問：還有多少假黃金沒有被發現？\n\n作為抵押資產，比特幣比黃金更值得信任\n\n眾所皆知，比特幣常常與黃金相比較，甚至有「數位黃金」之稱。\n\n雖然目前已經有些新創願意接受比特幣作為抵押，但由於比特幣價格的波動性高，且市值太小（僅有黃金的 1/8），因此大多數的傳統金融機構都上不願意接受比特幣。\n\n不過，若是將波動性暫時先拋在一邊，單論辨別真偽的話，比特幣顯然比黃金還要值得信任。\n\n以抵押資產為例，信託機構只需要在比特幣鏈上資料中確認對方地址是否有足夠多的資金即可，甚至可以不需要第三方信託，或是保險公司，就可以證明比特幣為真。最棒的是，這過程幾乎不需要花任何成本。\n\n相關報導\n全球最大避險基金橋水｜達里歐：經濟衰退要來了，投資人應選擇黃金「而非比特幣」\n比特幣可能成為「避險資產」嗎？從70 年代美國「拋棄黃金」的歷史探討\n支付媒介？數位黃金？2020減半？ 人們對比特幣最大的誤解\n台灣虛擬貨幣 IBCoin 吸金2.5億登上國際舞台，傳銷詐騙手法全揭秘\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\n \n\nTags: 假金條比特幣黃金",
      "date": "2020/07/01",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:45.293567"
    },
    {
      "title": "「個人退休金帳戶」投資規劃機構：42% 投資人認為比特幣年底前可達 15,000 美元",
      "link": "https://www.blocktempo.com/survey-shows-42-of-investors-expect-a-15k-bitcoin-price-in-next-year/",
      "summary": "新冠肺炎疫情（COVID-19）於年初爆...",
      "content": "新冠肺炎疫情（COVID-19）於年初爆發，演變成一場更勝大蕭條時期的經濟災難，復甦之路看似遙遙無期，也使得投資市場陷入一片悲觀情緒；不過，根據一份調查報告顯示，投資人對於加密貨幣投資似乎還是抱持的相當大的信心，甚至認為比特幣（BTC）有可能在年底前進一步上漲。\n（延伸閱讀：富爸爸作者羅伯特清崎：無限QE美元貶值還想存錢？投資一點「比特幣」和黃金吧）\n\n本文目錄\n投資興趣\n長期投資\n橋水避險基金達里歐：世界秩序結構正在重新洗牌、世界大戰前兆風險令人擔憂\nDeloitte《2020全球區塊鏈調查》: 83%受訪者認為數位資產 「5-10 年內取代法定貨幣」\nGrayscale以太坊信託溢價收窄、一週暴跌 50%，分析師：機構投資人正在清算資產\n\n \n\n全\n球第一家把加密貨幣投資當作個人退休帳戶（IRA）規劃的 Bitcoin IRA，在 29 日發布了他們的最新調查；報告顯示，儘管全球經濟受疫情影響重創，投資人普遍還是看好加密貨幣前景，有約 42% 的調查對象認為，比特幣將會在年底前達到 15,000 美元。\n\nBitcoin IRA 號稱是全球最大、最安全的數位資產個人退休帳戶平台，他們提供用戶購置加密貨幣或實體黃金作為退休金規劃的一環，還與知名託管商 BitGo 合作處理帳戶資產；2016 年以來，Bitcoin IRA 已處理超過 4 億美元的投資，擁有超過 50,000 名帳戶持有者。\n\n延伸閱讀：KPMG 專利分析工具 Chain Fusion 上線，解決加密資產和傳統資產的分開託管\n\n延伸閱讀：專訪華爾街機構投資人｜什麼是託管？為什麼富達 FDAS 取得紐約「信託執照」很重要？\n\nBitcoinIRA.com網頁\n投資興趣\n\n為了更深入了解趨勢的變化，Bitcoin IRA 在日前對 300 多名用戶展開了一項調查，詢問調查對象最希望能從個人退休帳戶的投資機會中獲得什麼；值得一提的是，在消費者排名中位列第一的投資標的，竟是擁有較高市場波動性且風險不低的競爭幣。\n\n另一方面，有 53% 的受訪人對於透過在以太坊（Ethereum）上進行借貸和放款來賺取利息感到有興趣；從去年開始，去中心化金融領域（DeFi）開始了一波令人期待的成長，更在今年憑藉知名借貸平台 Compound 掀起的熱度，成為社群矚目的焦點。\n\n不過，一些加密貨幣投資人對於替代性資產的需求似乎也不容小覷，調查結果顯示，有 46% 的受訪者希望能投入到貴金屬市場；疫情爆發後，黃金期貨收盤價已自 2011 年首次突破 1,800 美元大關，華爾街機構更預測未來 3 年內有望站上 4,000 美元。\n\n有趣的是，儘管先前美國已在疫情趨緩的情況下試圖放寬居家避疫政策，但是由於全美示威潮持續升溫，各州出現了疫情回溫的跡象，導致不少城市正考慮重新恢復避疫策略；因此，Bitcoin IRA 的調查對象中，有 36% 的投資人想投資在大麻上，還有 9% 的人則是選擇電影產業。\n\n延伸閱讀：疫情重擊！孫正義：軟銀旗下願景基金 2019 財年虧損恐逾「5000 億」，比特幣業務受影響\n\n延伸閱讀：銀行現金暴增！美國聯準會 FED：存款帳戶總額高達 15.4 兆美元破歷史紀錄\n\n長期投資\n\n調查報告顯示，有 57% 的投資人將加密貨幣視作一種長期投資，並有 42% 的人認為比特幣有機會在年底前突破 15,000 美元；Bitcoin IRA 的聯合創辦人暨 COO 克萊恩（Chris Kline）就指出，投資人似乎認為加密貨幣的投資收益有機會在今年超越傳統資產。\n\n不過，由於此次的調查對象基本都是個人散戶，因此在價格預測上的準確性不免受到一些質疑。\n\n對此，克萊恩就表示，Bitcoin IRA 相信加密貨幣能為金融體系提供新的價值主張，也認為它將能提供基本的長期收益；他認為，在比特幣日漸普及、稀缺性提高，以及法定貨幣供應量在疫情期間飆升的前提下，加密貨幣的上行壓力應該會持續存在。\n\n相關報導\n橋水避險基金達里歐：世界秩序結構正在重新洗牌、世界大戰前兆風險令人擔憂\nDeloitte《2020全球區塊鏈調查》: 83%受訪者認為數位資產 「5-10 年內取代法定貨幣」\nGrayscale以太坊信託溢價收窄、一週暴跌 50%，分析師：機構投資人正在清算資產\n\n讓動區 Telegram 新聞頻道再次強大！！立即加入獲得第一手區塊鏈、加密貨幣新聞報導。\n\nLINE 與 Messenger 不定期為大家服務\n\nTags: Bitcoin IRA",
      "date": "2020/07/01",
      "year": 2020,
      "source": "BlockTempo-BTCtech",
      "page_num": 102,
      "scraped_at": "2025-11-18T02:05:47.631792"
    }
  ],
  "saved_at": "2025-11-18T02:05:47.631946"
}