{
  "site": "Blockcast",
  "year": 2018,
  "batch_articles": 30,
  "articles": [
    {
      "title": "代碼檢視研究：雙子星穩定幣確實可被更改或回溯交易",
      "link": "https://blockcast.it/2018/09/17/research-gusd-code-review-proved-reversible/",
      "summary": "區塊鏈研究者Alex Lebed...",
      "content": "區塊鏈研究者 Alex Lebed 與諮詢家 Alexey Akhunov 近日發表文章表示：「雙子星穩定幣 GUSD 的交易，可在每 48 小時被雙子星託管機構完全更改。」\n\n研究作者檢視 Gemini USD(GUSD) 的智能合約代碼，以確認 GUSD 如其白皮書所說，在任何時刻都能「停止轉讓」或者「被凍結」。穩定幣 GUSD 的白皮書中寫道：\n\n在重大資安事件中，GUSD 得以「暫停、阻擋或回溯代幣交易」。\n\n文章內容用文字與圖片解說步驟，讓一般用戶可以藉由這個以太坊智能合約的案例，獨立檢測如 GUSD 白皮書所述的功能特徵。\n\n此研究是基於在 Reddit 與 BitcoinTalk 上所尋獲的雙子星所屬地址推論，作者也聲稱並沒有可信方法得知該資訊是否為雙子星僅有的相關地址。\n\n就此單一線索的檢視結果發現，雙子星託管機構可以發行無限量的 GUSD，以及每 48 小時能夠完全更動交易結果，也可以凍結代幣。\n\n就此結論，研究作者表示，代碼中設定的唯一託管人「onlyCustodian」可以隨意改變交易結果，然而這個託管人的身份為何，又是否有任何限制值得存疑。作者表示，\n\n這個機制本身不是那麼重要，令人擔心的是，風險因素在「公司」本身。\n\n或許有天他們可以說：「抱歉我們不想再讓你的代幣兌換成美金了。」而這樣的案例，在歷史中連名聲顯赫的大公司也非例外。\n\n儘管如此，作者仍強調，雙子星公司並沒有要掩蓋這個事實，而這也是智能合約透明化的最佳實例，該研究的目的在於幫助讀者獨立地找到此類功能上的限制。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alexey AkhunovAlexLebedGUSD以太坊回溯交易智能合約雙子星",
      "date": "2018-09-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1081,
      "scraped_at": "2025-11-16T00:23:15.555232"
    },
    {
      "title": "專訪 ConsenSys 策略長：低信任需求的交易 是對以太坊底層協議的浪費",
      "link": "https://blockcast.it/2018/09/17/sam-cassatt-trust-needed-transaction-is-worth-for-base-layer/",
      "summary": "區塊鏈軟體公司ConsenSys...",
      "content": "區塊鏈軟體公司 ConsenSys 策略長 Sam Cassatt 於本月初的新創科技盛會「TechCrunch Disrupt SF」中受訪，談論這個致力於以太坊生態開發的公司是如何佈局，又是怎麼看產業現況發展的。\n\nConsenSys 策略佈局\n\n策略長 Sam Cassat 表示從 2014 年底區塊鏈還乏人問津之前，他們就知道區塊鏈將會很有趣，但它還不具備基礎設施。為了建構一個真正完整的生態系統，ConsenSys 的商業模式定位為「venture studio」，不同於孵化器或是創投基金，能在人力資源與財務上做更有效率的調配。\n\nCassat 表示，考量如何打造一整個生態系、一應俱全之時，你無法做一間包山包海的公司，因為那樣的狀態是無法專注的。\n\n而且，ConsenSys 認為創建一個風投基金為時過早，因為每間新創都還是必須重複彼此的工作。\n\nCassat 舉例表示，假如我有 20 個在以太坊新創項目的公司，他們可能都必須用到 Truffle 、 MetaMask 、 Infura 等基礎設施組件，而在 ConsenSys 之中的所有項目都可以共享這些組件。\n\nCassat 表示：所以我們決定讓一家公司處於一種抽象層次，這是一間建立公司的公司。\n\n細數他稱之成功的例子有像是 Gnosis 的預測市場、供應鏈平台、區塊鏈遊戲等等。至今一共有約 50 家的公司在 ConsenSys 體系之中。\n\n隨著區塊鏈的市場、政府政策不斷進步，Cassat 表示 ConsenSys 也在幫助其他公司機構，利用區塊鏈建構他們自己的應用程式。 ConsenSys Solutions 採用以太坊區塊鏈技術，基於它設計解決方案，並予以實現。\n\nCassat 表示，一面建構與支持區塊鏈新創，同時幫助既有產業帶入區塊鏈用例，是最好的組合。\n\n除此，ConsenSys 目前也擁有風投基金，以及教育組織-ConsenSys Academy，近期才在線上學習平台 Coursera 上推出「非開發者取向」的區塊鏈課程。\n\nConsenSys 感到興趣的新創：Loom Network\n\n被問及是否有對與 ConsenSys 無關的以太坊項目感興趣時，Cassat 表示 Loom Network 是一個非常有趣的項目。\n\n因為 Loom Network 基本上是使用 DPoS(股份授權證明機制) 的技術 — 由於不具備第一層解決方案應有的安全特性而被以太坊捨棄的共識機制。 Loom Network 運用以太坊作為基礎層，在其上蓋一層運用 DPoS 的協議層，又可在其上新增其他的共識機制。\n\n也因此頂層協議可以跑的更快，在遊戲或是社交網站等需要高速交易的情境下，可以在這一層協議中解決，若是之中遇到什麼問題，可在底層的以太坊層上再處理。\n\n擴容方案：鏈下 或者 分片？\n\n面對許多項目提出鏈下 (off-chain) 的擴容方案，Cassat 表示以太坊正在努力的分片機制仍有其必要性。\n\nCassat 表示，現階段鏈下擴容有其需求，不過 PoS 與分片機制會將我們提升兩個數量級。如果現在是每秒進行數十筆交易，那麼分片實行之後將會是每秒數百甚至數千的交易速度。對於金融應用的程式來說，這樣的底層協議是特別適合的。\n\n不過它仍不適合像是 Facebook 這樣的網站，你會需要不同安全特性的東西。\n\n發送 10 億美元的信任需求與 Facebook 上的需求並不相同。\n\nCassat 表示，若在社群網站上的傳輸交易用在以太坊底層上並不適合。他說：\n\n我認為這是一種浪費，而且用以太坊底層就太慢了。\n\nCassat 認為在以太坊上再架構一層或多層協議是有意義的，像是 Plasma，它可以變得更快更便宜，也更適合應用程式。像是側鏈或是 DPoS 等其他於底層鏈之外的去中心化資料庫，都可能會是 Fabebook 這類程式在區塊鏈的用例根源。例如 Fabebook 按讚，就不需要十億美元交易等級的安全性，也因此鏈下機制是合適的。\n\n以太坊並非為儲存大量數據而存在\n\nCassat 認為以太坊是為了儲存需要「大量信任」的事物存在。譬如擁有大量的金錢，在我們的社會中是需要律師、法院與警察在社會與經濟中維繫的。這是為什麼以太坊底層協議更便宜、更好、更快的原因。\n\nCassat 表示，人們不會為了自己的圖片儲存或是 DVD 收藏品，聘請律師和尋求公證，因此還有像是 IPFS 這樣的基礎設施，來作為大量數據的資料庫。\n\n分佈式帳本技術的革新實例：代幣化\n\n被問及「分佈式帳本技術\b」有何最引人注目的實例時，Cassat 表示最顯著的應用莫過於「代幣化」。\n\nCassat 表示「代幣化」已經騷動風投產業，並且改變新創公司成長的方式，以及如何籌募資金，這是一個殺手級的應用。此外，證券代幣化也是非常令人期待的應用。它們既可以是金融商品，又具有證券性質，加上法規的支持，會是可期創新的未來。\n\n此外，「各種類別資產的取得」與「新興市場融資」會是分佈式帳本技術相當強大的用例。\n\n新聞媒體方面，Cassat 表示我們的社會正處於「去中心化」較「中心化」合理的時刻。像是現在政府對 Facebook 、 Google 和 Twitter 的調查，這些公司都在證實他們控制了某些資訊。\n\nCassat 最後表示：「我們現在正在努力解決這些問題，我認為這是一個非常成熟的領域，而這樣的實例還有許多。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CassattConsenSysConsenSys AcademyCourseraDPoSGnosisGoogleInfuraLoommetamaskPlasmaSam CassatTechCrunch Disrupt SFTruffleTwitterventure studio以太坊分片鏈下",
      "date": "2018-09-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1081,
      "scraped_at": "2025-11-16T00:23:20.751158"
    },
    {
      "title": "Horowitz：加密貨幣續寫網路傳奇、「開發者活躍度」緊逼當年盛況",
      "link": "https://blockcast.it/2018/09/17/horowitz-crypto-can-be-next-dot-com/",
      "summary": "美國私人風險投資公司 Andre...",
      "content": "美國私人風險投資公司 Andreessen Horowitz 的聯合創始人 Ben Horowitz 表示，自 90 年代網路興起以來，幾乎從未見到開發者如在加密貨幣領域般活躍。\n\n根據 Horowitz 的說法，加密貨幣和區塊鏈技術可被視為一種新興運算平台，可以開發各種去中心化的系統和金融網絡。\n\n儘管大部分區塊鏈網絡目前仍比不上中心化替代方案，但 Horowitz 表示，與 10 年前的智能手機和電腦一樣，加密技術終將找到提高效率，同時與現有平台競爭的方法。他解釋道，\n\n我認為在加密領域中，開發人員的活躍程度可能當年網路興起所見要多。思考更深一層，它是一個新的運算平台。每隔 10 或 20 年，就會出現一個新的運算平台。然而，當中的假象在於大多數情況下，新平台通常比舊平台更糟，但卻具備一些新功能。\n\n可編程貨幣\n\n自 2009 年比特幣推出以來，這個全球市場上最主要的加密貨幣經常被稱為區塊鏈的第一個殺手級應用，皆因它是首個被廣泛接受的去中心化貨幣，更被用作法定貨幣的替代品。\n\n儘管區塊鏈的速度比現有運算平台更慢、效率更低，但 Horowitz 表示，區塊鏈技術的潛力是無窮無盡的，因為它可以消除多方之間的信任問題。\n\n在區塊鏈中使用加密貨幣，開發人員能夠構建去中心化應用程序 (dApps)，這些應用程式具有審查能力和分散性，允許開發者創建史無前例的應用程序，例如：點對點和共識貨幣。 Horowitz 解釋說，\n\n至於加密技術，它在很多方面都比舊運算平台更糟糕，因為它速度慢、複雜、缺乏很多功能，但它有一個前所未有的功能，那就是信任。信任是超級強大的。你不必信任政府、 Twitter 、 Facebook 或網絡上的其他人。你只需要相信數學。這為開發人員開啟了一個非常有趣的世界，因為你可以開發像貨幣一樣的應用，從沒有人能夠將金錢編碼。\n\n開發人員蜂擁而至\n\n去年 7 月，區塊鏈企業管理平台 Aragon 聯合創始人 Luis Cuende 在 90 秒內通過代幣銷售籌集了超過 3,000 萬美元的資金，他說新一波開發商正湧向加密貨幣領域，學習貨幣的編碼語言。他指出，\n\n沒有任何一個優秀的以太坊開發人員不是百萬富翁，這項技術會成為開發人員爭相學習的淘金熱潮，只是時間上的問題而已。\n\n從那時起，以太坊和智能合約市場就出現了成千上萬的活躍開發商，在大學和學院間亦引起了爆炸式的興趣增長。提到  ICO 泡沫，Horowits 表示，\n\n先前聽聞有人說，「不是所有 ICO 都是禍水，但壞公司就一定會有 ICO」。這個說法讓我想起 dot-com 時代，那些年紀較大的人可能還記得，你知道每個老舊、怪異、糟糕透頂的公司都會用 dot-com 重新命名。\n\nHorowits 接著補充，\n\n然後，他們就瞬間變成了「網路公司」，接著價格上漲，每個人都說這愚蠢至極、整件事很愚蠢、網路更愚蠢。事實證明，愚蠢的是選擇不投資「騙局」。愚蠢的是放棄網路，只因為裡面有一些愚蠢的人。我認為這是那個時代的一個重要教訓。\n\n加密領域何去何從？\n\n目前，加密貨幣和區塊鏈領域處於試驗性的採用階段。其中商家、企業和大型集團對該技術興趣增加，並進行試點測試以大規模將區塊鏈商業化。\n\n協議級別的改良正在進行，如：比特幣中的閃電網路、以太坊中的分片機制。另外，權益證明 (PoS) 區塊鏈系統已經開始成為工作量證明 (PoW) 的替代品。\n\n加密貨幣領域開發人員的活躍程度不斷提升，採用率和整合程度也隨之增加，尤其是圍繞加密貨幣的監管框架，近幾個月內已在主要地區得到鞏固和標準化。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Andreessen HorowitzAragonBen HorowitzdappsHorowitzICOLuis Cuende加密貨幣網路",
      "date": "2018-09-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1081,
      "scraped_at": "2025-11-16T00:23:25.760156"
    },
    {
      "title": "BMW 與區塊鏈新創公司合作 盼簡化消費者貸款流程",
      "link": "https://blockcast.it/2018/09/16/bmw-group-partners-blockchain-startup-to-develop-customer-lending-solution/",
      "summary": "BMW金融服務部門本月稍早宣布，...",
      "content": "BMW 金融服務部門本月稍早宣布，已挑選六家新創公司參與 BMW 金融服務合作實驗室計畫，讓這些新創公司進一步發展關於汽車與金融領域的新創想法。被選中的其中一家為區塊鏈新創業 Bloom，雙方將致力於合作透過區塊鏈技術，簡化貸款流程。\n\n根據 Bloom 公司的新聞稿，Bloom 將協助使傳統的貸款流程變得更簡便，同時有助於降低消費者資料暴露的風險。個人可利用 Bloom 基於區塊鏈的行動 App 把個人資料保障在自家的手機或其他裝置中，同時在不需要暴露個資的情況下申請貸款。透過這種做法，BMW 金融服務將為個人申請融資貸款的方式帶來革命性變革。\n\nBloom 結盟合作部門主管 Anne Ching 表示:「Bloom 很高興參與如此具有前瞻性的首創行動。我很高興能與 BMW 金融服務團隊合作，建立簡化與簡便的貸款體驗，藉此改善客戶的體驗歷程。」\n\nBMW 美國金融服務公司執行長 Ian Smith 也表示，BMW「正在探索區塊鏈帳本如何支援當前數據庫、支付與消費者資訊追蹤的任何與所有方法」。\n\n根據 Ian Smith 的說法，BMW 的目標是將多數的程序自動化，以便更為聚焦於追蹤與保障資訊。\n\n這次的舉措是 BMW 合作實驗室 2018 年計畫的一部分，這次計畫有六間新創公司獲選參與 BMW 金融服務公司位於俄亥俄州 Hilliard 辦公室的 10 周實驗。這套計畫將專注於一些關鍵領域，包括建立區塊鏈策略、資料分析、將消費者歷程去中心化等。\n\nBMW 持續嘗試利用區塊鏈技術來解決諸多問題。這家汽車大廠和福特 (Ford) 、通用 (GM) 其他汽車公司一樣都是汽車開源區塊鏈倡議組織 (Mobility Open Blockchain Initiative，MOBI) 的成員。這個倡議組織的成立宗旨是要加速汽車產業加速採用分佈式帳本與相關技術。\n\n其他也在發展區塊鏈消費金融領域的汽車大廠包括戴姆勒集團 (Daimler)，戴姆勒去年收購 PayCAsh Europe 公司，希望能推出自家的電子支付服務平台，包含比特幣等諸多支付選項。這個支付服務平台也是戴姆勒「行動與數位化策略」的一環，希望讓消費者能透過智慧手機等裝置為戴姆勒的服務付款。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BMW區塊鏈金融服務合作實驗室",
      "date": "2018-09-16",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1081,
      "scraped_at": "2025-11-16T00:23:28.655031"
    },
    {
      "title": "法國敲定新 ICO 法律框架 致力吸引全球區塊鏈創新",
      "link": "https://blockcast.it/2018/09/15/french-lawmakers-announce-new-legal-framework-for-ico/",
      "summary": "法國經濟與財政部宣布，政府已接受...",
      "content": "法國經濟與財政部宣布，政府已接受企業成長與轉型法案 (PACTE) 的一項條例，這項適用於首次代幣發行 (ICO) 的條例已被國會一個委員會採納，是總統馬克宏要強化企業成長與轉型整體計畫中的一環。\n\n法國財政部長勒梅爾 (Bruno Le Maire)12 日在推特上貼文稱:「適用 ICO 的法律框架已被創造出來。這套法律框架將吸引區塊鏈相關工作的創新… 。」\n\n正如勒梅爾的貼文所說，法國股市監管機構法國金融市場管理局 (AMF) 現在有權可向希望透過 ICO 籌資的公司發出許可證，這項立法的目的是在保護出資者的利益。\n\n勒梅爾也希望法國目前這套 ICO 法律框架能夠「吸引來自全世界的投資人」。\n\n根據國民議會 (法國國會下議院) 公布的企業成長與轉型法案計畫，在任何代幣發行前，企業必須向法國金融市場管理局申請許可，提供關於發行內容和發行者的詳細資訊。這些措施將為 ICO 提供額外的保障。法國金融市場管理局先前認為 ICO 極具風險。\n\n法國金融市場管理局在 9 月 12 日已開始就這套新 ICO 法規展開公眾諮詢。\n\n法國總統馬克宏向來看好新興創新技術，去年還提議將法國轉型為「新創國度」。今年稍晚，勒梅爾遵照馬克宏的談話在 3 月份提出企業成長與轉型法案，指出法國準備好進行「區塊鏈革命」。這項法案的目標是讓法國經濟轉型與創新。\n\n法國今年也出現加密貨幣稅制規定更加嚴格的調整。法國諮議會 (French Council of State) 釐清法國比特幣課稅的具體細節，把比特幣交易稅從累進稅（14% 至 45%）轉變為固定稅率 19% 。\n\n以整個歐洲而，歐洲議會議員在 9 月初時與區塊鏈專家舉行了 ICO 監管相關會議。比利時智庫 Bruegel 隨後發表一份報告，要求對歐盟的加密貨幣統一立法。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICOPACTE交易稅企業成長與轉型法案勒梅爾法國法案馬克宏",
      "date": "2018-09-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1081,
      "scraped_at": "2025-11-16T00:23:31.572094"
    },
    {
      "title": "【法律人看證券代幣發行 (下)】STO 在各國怎麼合規 又將如何衝擊法律行業",
      "link": "https://blockcast.it/2018/09/14/view-sto-in-the-view-of-law-b/",
      "summary": "區塊客繼《【ICO 世代結束了嗎...",
      "content": "區塊客繼 《【ICO 世代結束了嗎？】證券型代幣或為下一代區塊鏈最多用例》一文後，精選此篇專訪，以法律專業角度切入「證券型代幣」應思考的問題。\n\n上篇談到全球的區塊鏈新創募資指標地的美國，在法規面能如何在 SEC 的規範下使美國募資項目能順利出海，證券型代幣發行 (STO) 可能將成下一個熱門選擇。但一但出海後，仍須考慮外國投資人的在地法規要求，這下應該怎麼做？未來代幣簡易協議 (SAFT) 是否可行？最後 Stetiu 律師也談到她認為區塊鏈將如何影響法律行業。\n\nSTO 如何符合不同地區法規？\n\n在許多司法管轄區，對於「經認可投資者」的定義和「投資者保護」的制度都不盡相同。\n\n對於 STO 應該如何根據不同的司法管轄區確保其 KYC 合規，Diana Stetiu 表示，若是考慮在別的司法管轄區進行跨境發行，則必須確定該發行對於所有相關的接收方來說是合法的。\n\n在歐盟招股說明書指令／歐盟招股說明書規定下的「合格投資者」(Qualified Investors) ，亦或歐盟金融工具市場規則 (MiFID) 下的「專業客戶」(Professional Clients) 和「符合條件的交易方」(Eligible Counterparties)，皆與美國所用的「經認可投資者」(Accredited Investors) 一詞具備「相同含義」。\n\n雖說這些詞彙與實際規則有所不同，但它們都有助於保護投資者免受風險投資的影響。\n\n根據歐洲證券和市場管理局 (ESMA)，只要是屬於「可被轉讓的證券」的代幣產品，都將需要遵守招股說明書指令和招股說明書規定。\n\n這些立法旨在確保發行公司在歐盟籌集資金時，為投資者提供充分的資訊。\n\n在 Stetiu 看來，代幣證券發行人必須謹慎檢視每個目標管轄區的立法範圍，因其可能會牽涉到進行受監管的活動、發布招股說明書、進行金融促銷及反洗錢和數據保護法。\n\n此外，若發行人希望投資者感到安心，無論其代幣類型為何，都應先確保自身遵守「KYC 和反洗錢 (AML) 規定」。\n\n尚無法令支持的 SAFT，是否可行？\n\n未來代幣簡易協議 (SAFT)是美國盛行的一種加密貨幣發行策略，旨在降低效能型代幣被視為證券的風險。 SAFT 計劃是由 Protocol Labs 、 Cooley LLP 以及其他專家的協作參與，目的是為了保障代幣投資者權益，讓發行方與投資者間設立一項權利協議，在約定的條件下，確保未來能夠拿到代幣。只不過尚未受到美國 SEC 所認可。\n\n但基於以下要素，透過 SAFT 其實無法有效減輕此類風險：在該代幣發市前，一組經認可的投資者可能將投資的代幣分售給他人；一旦該代幣上市，初始投資者的代幣得到釋放，就可以在交易所進一步賣給未經認可的投資者。\n\n如果招股說明書的豁免受到「轉售限制」，則應遵守這些規則。僅僅使用 SAFT 並不是一種符合證券法規的避險方法。發行商應該更將心思放在其銷售方式、代幣購買者的期望和代幣的消費方式。\n\n區塊鏈會如何顛覆法律行業\n\nStetiu 表示，歸功於區塊鏈技術，法律行業可能會發生重大的變化。區塊鏈可以解決政府目前在保存和保護公共文件方面，所遇到的許多挑戰。\n\n例如：在許多新興國家，因為缺乏所有權證據或無法建立產權鏈，土地所有權往往是最受爭議的領域。對於任何行業而言，區塊鏈恰好是存儲信息的理想技術，因此也適用於法律行業。\n\n在一些民法法律體系中，房地產買方對產權鏈進行盡職調查是非常重要的，但要完整追蹤所有的產權所有者，在大多數情況下是極其困難，甚至可以說是「惡魔的證明」，指法律所要求的、卻無法完成的證明。\n\n基於區塊鏈的土地登記處可以顯著降低房地產交易所需的成本和時間。\n\n此外，目前許多交易會需要公證人確認、驗證文件上的簽名，但若使用區塊鏈技術，文檔則可以作為數位帳本的一部分進行數位化處理，應用「媒體文件的時間戳和指紋」，從而剔除對當今公證人的筆墨簽名或印章的需求。\n\n區塊鏈將對我們的業務方式產生影響，因為法律由古至今都是遵循經濟學的。\n\n因此，區塊鏈的顛覆性影響肯定會從各方面影響法律行業。\n\n智能合約不可竄改的不便性：以太坊 或 Stellar\n\n訪談中提到，法律協議可以修改，但智能合同是不可被篡改的。有鑑於此，以太坊區塊鏈及其智能合約會不會鞏固投資者信心，還是人們應該轉向 Stellar 進行 STO 呢？\n\nStetiu 表示，無論是 Stellar 的共識協議，或是以太坊的區塊鏈，每個情況都有利與弊。\n\n以太坊擁有出色的圖靈完備 (Turing Complete) 智能合約編程語言，因此它可以比 Stellar 完成更多事項。\n\n人們可能會認為，對於那些不需要圖靈完備智能合約的 ICO 來說，這個編程語言可能會「更適得其反」。同樣的，這個問題沒有確切的答案。\n\n好比說，若發行商得到 Regulation D 的豁免，該公司則需確保投資者在前 12 個月內無法出售代幣。在這種情況下，以太坊智能合約可能比 Stellar 協議更有幫助。\n\n發行符合法規的代幣的關鍵條件之一，就是能夠控制「誰」可以隨時擁有該代幣。\n\nStetiu 表示：「我認為投資者的信心可能會基於其他因素，如產品的落地採用。傳統上，ICO 都還是在以太坊網絡上使用 ERC20 代幣發行。」如今，對於較保守的證券代幣購買者來說，ERC20 代幣可能還是他們的首選。\n\n回顧上篇請見：【法律人看證券代幣發行 (上)】在美 ICO 項目應尋求監管豁免 或 走向 STO?\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Accredited InvestorsEligible CounterpartiesESMAProfessional ClientsQualified InvestorsSAFTStellarSTO以太坊合格投資者圖靈完備投資者保護歐盟法律符合條件的交易方",
      "date": "2018-09-14",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1081,
      "scraped_at": "2025-11-16T00:23:34.591845"
    },
    {
      "title": "【法律人看證券代幣發行 (上)】在美 ICO 項目應尋求監管豁免 或 走向 STO?",
      "link": "https://blockcast.it/2018/09/14/view-sto-in-the-view-of-law-a/",
      "summary": "「證券代幣化」話題發燒，若實際推...",
      "content": "「證券代幣化」話題發燒，若實際推動，用既有法律應如何遵循又該怎麼看待這樣新興工具呢？\n\n區塊客繼 《【ICO 世代結束了嗎？】證券型代幣或為下一代區塊鏈最多用例》一文後，精選此篇專訪，以法律專業角度切入「證券型代幣」應思考的問題。\n\n文內受訪者為 Diana Stetiu ，她是一名羅馬尼亞法律的合格律師，擁有法國巴黎第一大學法學碩士學位。她是法律事務所 Bulboaca＆Asociatii 的科技法業務高級助理，同時也是「銀行與金融和資本市場團隊」的成員。\n\n(法律免責聲明：文內為總體概述的發表，不能作為法律建議使用。 Stetiu 律師對於美國、瑞士和德國法律的引用是基於法律原則的考量，而不是根據美國、瑞士和德國的法律，為客戶提供任何法律經驗的諮詢。)\n\nSTO 的潛力在哪？\n\nStetiu 律師是如此看待「證券型代幣」的潛力\b，她表示，如今法律上被視為「證券」的（例如股票、債券、 票據、期權、權證），都是可以被代幣化的東西。因此，證券代幣發行 (Security Token Offering,STO) 的潛力巨大。\n\n「代幣化」是將任何資產的權利轉換為區塊鏈上的數位代幣並將其發行給公眾的過程。\n\nStetiu 律師表示，從現在開始，我們肯定會聽到更多有關 STO 的消息，因為它們有可能成為這個市場上，各大小型公司將其證券轉為代幣化發行的標準模式，而不是將其列入證券交易所。\n\n與傳統的首次公開發行 (IPO) 相比，因為成本比前者低，因此 STO 可能成為 IPO 真正的競爭對手。\n\n相較於傳統證券，公司和投資者可能更偏好數位代幣，因為對於此想要快速清算證券型代幣的投資者來說，透過合規證券交易所在二級市場交易證券性代幣更具吸引力。\n\n證券型代幣可以實現一個全新的金融世界：費用較低、加快交易處理速度、減少市場摩擦和證券結構更複雜化。\n\n與資產掛鉤的 STO 可為投資者帶來何種好處？\n\nStetiu 表示，加密貨幣領域中最緊迫的問題之一是「監管機構如何將各個數位資產分門別類」。\n\n從法律角度對代幣進行分類確實很難，因為各個代幣本身就會帶來不同的經濟面向。同時，代幣的特徵和銷售方式也會影響各個司法管轄區對於「是否適用於證券法」的決定。\n\n所有監管機構都應該意識到，最大的風險不是缺乏監管，而是過度監管或監管不當，進而破壞到這個革命性產品的發展。\n\n在歐洲範圍內，儘管瑞士和德國監管機構對於「提供代幣分類方針」表現出最強烈的興趣，但相關法規卻遲遲尚未公布。\n\n至於美國方面，證券交易委員會 (SEC) 主席 Jay Clayton 今年 2 月說過，「我相信我所看到的每一個 ICO 都是證券。」\n\n此番言論導致人們對 STO 的討論有所增加。到了 6 月，SEC 財務部主任 William Hinman 出面澄清，\n\n如果一個加密貨幣網路有足夠的去中心化程度，而購買者又不預期該資產背後有一個第三方管理者，那麼這樣的代幣就不是證券。\n\n跟 IPO 相比，投資者可能會從 STO 獲得更多的利益。證券型代幣允許公司將相關資產劃分成更小的單位，以實現部分所有權。這可減輕散戶的投資負擔，也讓代幣更容易在二級市場上轉移。\n\nSTO 可能會為「想要藉助流動性獲得良好回報的全球投資者」提供投資便利。\n\n從另一個角度來看，如果將證券型代幣與效能型代幣進行比較，我認為 STO 只能為投資者帶來一個主要的利益，亦即向符合證券法的公司購買代幣，確保自身受到保護。\n\n美國證券法「Regulation S」是募資解方？\n\nStetiu 表示，基本上如果該代幣是受監管的證券，那麼除非獲得特定豁免，否則與其相關的出價、促銷和上市活動，都將會是受規範的。\n\nRegulation S 為 1933 年證券法第 5 條之註冊要求「禁止任何美籍與外籍發行方向海外進行證券發行或銷售」提供豁免。根據 Regulation S，只要發行符合證券法第 903 條的規定，發行人即可在未經註冊的情況下，向非美國投資者提供海外的證券交易。\n\n套用證券法第 903 條有其前提：「僅能在美國之外提供與發售證券。」此外，為證券轉售機制提供空間的證券法第 904 條，也需符合上述「限定海外發售」之要求，除此之外，任何販售方不得有「定向銷售」行為，發行方才得以轉售給經認可的機構投資者。\n\n事實上，儘管這些「豁免」仍須受限於在海外各國販售證券時的證券法令，但仍有許多推出 ICO 的公司已經利用 Regulation S 和 Regulation D(僅限售予經認可投資者) 提供的「註冊豁免」來出售證券，因為這是市場的趨勢。\n\n了解更多「Regulation D」與「經認可投資者」請見：《Telegram 和 Kodak 真的在進行 ICO 嗎？》\n\nICO 項目應尋求「合規豁免」或轉以「STO 形式」進行？\n\nStetiu 表示，這個問題沒有實際上的是與否，需要仔細分析。基本上，其中有幾家公司並不是想要讓他們的 ICO 項目進行 Howey 測試 (判斷是否為具有證券性質的方法)，他們只是想選擇完全排除美國的投資。\n\n在 Stetiu 看來，這些公司應該對他們的代幣進行法律分析，如果結論是需要走入證券註冊程序或其他許可程序，下一步就可以根據他們的預期目標，選擇他們想要開始募資的國家。\n\n雖然代幣不是證券，但這個問題取決於 ICO 的結構，它也可以選擇成為「另類投資基金」(alternative investment fund,AIF)，只要它依循明確的投資規範，就能向多個投資者籌集資金。\n\n此外，這也可能影響「集合投資計畫」立法，或能促使法令改革，令 ICO 項目得以藉此收集部分資金，並在外部進行管理。\n\nSTO 應如何適應各國法規，而當區塊鏈技術結合傳統證券之後，又將對法律行業產生何種衝擊呢？請看下篇：《【法律人看證券代幣發行 (下)】STO 在各國怎麼合規 又將如何衝擊法律行業》\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AIFalternative investment fundICORegulation DRegulation SSecurity Token OfferingSTO代幣另類投資基金法律監管豁免證券證券代幣發行證券法集合投資計畫",
      "date": "2018-09-14",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1081,
      "scraped_at": "2025-11-16T00:23:38.637828"
    },
    {
      "title": "人力公司調查：受訪者多數願拿「加密薪資」為了 HODL 間接減少花費",
      "link": "https://blockcast.it/2018/09/14/survey-66-percent-enthusiasts-accept-crypto-salary/",
      "summary": "區塊鏈人力資源新創ChronoB...",
      "content": "區塊鏈人力資源新創 ChronoBank 調查發現，在受訪的 445 名加密貨幣愛好者中，有 66% 願意拿「加密貨幣」薪資。\n\n不僅如此，有高達 83% 的受訪者表示其績效獎金願收取加密貨幣。但只有 30% 的受訪者相信，他們所屬的公司願改為以加密貨幣支付薪水，美籍受訪者尤其保持懷疑態度。\n\n在支出方面，52% 的受訪者願為投資加密貨幣的獲利繳稅，較為年輕的受訪者願意為獲利納稅的超過六成。\n\n受訪者主要來自於澳洲、美國、俄羅斯 ，92% 為男性、 75% 為受雇者、 40% 年紀介於 25~34 歲。\n\n另外，ChronoBank 的 CEO Sergei Sergeinko 認為「多樣的加密貨幣支付選項」也將使雇主受益，他表示：\n\n調查中顯示有 72% 的受訪者在工作選擇上，希望雇主不僅能以加密貨幣支薪，更希望可以有多種「加密貨幣選擇」。\n\n「省錢」也成了一種另類的「加密薪資」誘因，調查中顯示有半數的受訪者都是加密貨幣長期持有者 (hodler)，他們覺得以加密貨幣作為薪資，會幫助他們減少花費 ; 在 18~24 歲間的受訪者，有更高的傾向這麼認為。此外，整體有 19% 的受訪者極力表示，他們希望繼續持有，並希望這些加密資產的價值會增加。\n\n「加密薪資」仍有監管阻礙\n\n儘管受訪者們對於「加密薪資」興致勃勃，但對於收受與處理加密貨幣資金相關法令充滿不確定。\n\nChronoBank 的 CEO Sergei Sergeinko 表示：\n\n儘管各國監管正產生許多變化，但大眾仍未充分了解這些創新。幾乎近五成的受訪者不了解所屬國是否允許「加密貨幣支薪」。\n\n調查中多數受訪者對於監管進展採正面態度，不僅認為區塊鏈將被用來作為安全支付的系統，並對於加密貨幣支付帶動經濟景氣充滿信心。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ChronoBank人力資源加密貨幣納稅薪資調查",
      "date": "2018-09-14",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1081,
      "scraped_at": "2025-11-16T00:23:41.571171"
    },
    {
      "title": "趙長鵬揭全球擴點計畫 幣安明年望設 5 到 10 家法幣交易所",
      "link": "https://blockcast.it/2018/09/20/cz-talk-about-binance-fiat-exchange-plan/",
      "summary": "加密貨幣交易所幣安的創始人兼首席...",
      "content": "加密貨幣交易所幣安的創始人兼首席執行長趙長鵬 9 月 19 日出席「CONSENSUS: SINGAPORE 2018」活動時表示，明年此時，他希望該公司能夠設立 5 到 10 家合規「法幣、加密貨幣交易所」，理想情況是每個地區分設兩家。\n\n與此同時，幣安正好準備在新加坡推出交易所，也同樣將提供當地法幣及加密貨幣的交易服務。\n\n趙長鵬週二 (18 日) 進行閉門測試後表示，他希望該平台可以在幾個月內啟動並運行，但與加密貨幣相比，跟銀行和監管機構合作會更難。\n\n\n值得注意的是，這些計畫與幣安平常提供的「幣幣交易服務」天差地遠，趙長鵬亦承認，加密貨幣的市值仍遠低於傳統金融工具。他表示，\n\n法幣仍然是全部資金所在之地。我們必須打開那扇門。\n\n趙長鵬繼續補充，幣安為此計劃繼續與較小的國家合作，例如最近與馬爾他等國的合作關係，主要因為這些國家傾向以更有效的方式作出回應。他提到，\n\n你可以造訪最高級別的政府官員，他們可以更直接、更有效地回答你的問題。他們確實很欣賞你為當地經濟帶來的投資。\n\n儘管整體加密貨幣市場低迷，但幣安在過去一年中仍獲得不俗的企業收入，這也就是法幣、加密貨幣交易所計劃的結果。\n\n趙長鵬證實，幣安在今年第一季度已獲得了 2 億美元的利潤，儘管這些資產都是加密貨幣。他補充說，由於市場下跌，第二季度的利潤下降了 1.5 億美元。\n\n當被問及「是否擔心市場波動會嚴重影響 Binance 的業績」時，趙長鵬回應說他在 2014 年賣掉房子來購買比特幣，之後價格從 600 美元跌到 200 美元，但他沒有賣掉，並補充說：“自那以後，我就不那麼擔心了。”\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 傳統金融幣安幣幣交易法幣趙長鵬",
      "date": "2018-09-20",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1080,
      "scraped_at": "2025-11-16T00:23:50.873149"
    },
    {
      "title": "電子現金元祖 David Chaum 企圖以「多方計算」再造加密貨幣歷史",
      "link": "https://blockcast.it/2018/09/20/david-chaum-talk-about-elixxir-in-consensus/",
      "summary": "「電子現金」始祖Ecash發明者...",
      "content": "「電子現金」始祖 Ecash 發明者、加密龐克 (cypherpunk) 運動的元祖 David Chaum 在「CONSENSUS: SINGAPORE 2018」峰會接受訪問，表示其新計劃將改變現有的加密貨幣。\n\nChaum 的新創項目 Elixxir 是一種區塊鏈解決方案，宣稱能以最低的成本實現快速、安全和私密的消息傳遞和支付系統。\n\n該計畫宣稱，Elixxir 區塊鏈可以每秒擴展到數十萬個交易，每則消息或付款在幾秒鐘內即可交付或確認，能有效率地支援手機應用。 Chaum 表示 Elixxir 所解決的問題可使區塊鏈躍為主流。\n\nChaum 表示 Elixxir 已達成兩項突破，其一是「改變數位簽章」，數位簽章這個用來驗證某人是否真實擁有加密貨幣的方法，在 Chaum 看來太過麻煩又浪費算力。\n\n他說：「如果每筆交易都需要公鑰執行和驗證簽章，那我們就不可能獲得速度與規模化。」Chaum 表示：「因此，我們動了一點手腳。」他解釋說，他們讓系統可以「提前」執行這些公鑰作業，並說道這種作法還沒有前例。\n\n此外，Chaum 解釋 Elixxir 中的公鑰加密可以為量子電腦時代的加密貨幣提供保障。\n\n其二是「真正的隱私」，Chaum 認為「真正的隱私」可通過「多方計算」(multi-party computation) 來實現，這個系統的重點在於有多方開發者與節點參與加密貨幣驗證的網路中，只要有少數人表現誠實，即可保護資料隱私。這樣的技術也用於匿名加密貨幣 Zcash 和 Enigma 之中。 Elixxir 也用這樣的設計創建其節點「Mixnodes」。\n\nChaum 將「多方計算」的設計比喻為，有一群人圍繞著牌桌洗牌，一個洗完牌後遞給下一個洗牌。假設有三個人詐洗牌組，實際上是暗記牌的位置。不過，只要在這群人中有一個人誠實並成功地洗牌，詐洗牌組就完全不會成功。\n\n輿論懷疑不斷\n\n加密貨幣圈對於 Chaum 復歸建構 Elixxir 的動機充滿懷疑，Chaum 也評價人們搬弄是非，企圖讓一切看來都是美好的，他認為許多項目都太過花枝招展，並說到許多技術問題將會毀了那些計畫。\n\n知名推特主 WhalePanda 則是批評 Elixxir 既是一個強調隱私的項目，但卻要求參與者進行 KYC，是與目標背道而馳。\n\n總之，Elixxir 目前正專注於支付系統，而 Chaum 也相信這個計畫未來能夠讓更多人保護自己的數位資料安全。\n\n他表示，創造公眾對於基本人權更大的希望是其大目標，數位權利能夠滿足數位生活各方面的需求。\n\n最後 Chaum 表示：\n\n在資訊時代，密碼學是唯一一項可以為個人帶來權力的東西。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ConsensusDavid ChaumEcashElixxirEnigmaMixnodesZcash加密龐克多方計算數位簽章隱私電子現金",
      "date": "2018-09-20",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1080,
      "scraped_at": "2025-11-16T00:23:55.610798"
    },
    {
      "title": "兩岸產學交流熱絡 2018 區塊鏈創新峰會台北站圓滿落幕",
      "link": "https://blockcast.it/2018/09/20/2018-coinvoice-blockchain-innovation-summit/",
      "summary": "Coinvoice主辦區塊客協辦...",
      "content": "Coinvoice 主辦區塊客協辦的 2018 區塊鏈創新峰會台北站，活動於 9 月 14 日圓滿落幕，來自台灣及中國大陸兩地的產業領袖、學界代表以及台灣立法委員許毓仁先生共同針對區塊鏈產業相關發展討論，現場數百名參與者共同聆聽各方代表的精采觀點分析。\n\n海外首站挑選台灣舉辦 展現對台灣區塊鏈產業發展重視度\n\n此次峰會巡迴，上一站是上海，海外站挑選了台灣為首發，此次包括許多資本方以及產業代表皆專程前來與台灣區塊鏈產業交流，各家資本方代表也明確點出尋找投資標的的準則與看法，足以顯現中國大陸對台灣區塊鏈產業發展的重視。\n\n主辦單位 Coinvoice 創辦人 魚文輝\n\n主辦單位 Coinvoice 創辦人魚文輝更以「打破邊界」破題，點出區塊鏈產業的前景與發展性，「馬雲、馬化騰、雷軍，他們趕上了互聯網、移動互聯網的紅利，他們在創辦企業的時候，基本上都是 25 到 35 歲，所以我覺得大家不必過多在意 90 前、 90 後的差異，區塊鏈是全民化的技術，也是大浪潮，我們 90 後出生早的，也有 30 歲了，這個年齡剛剛好。我們要在正確的年代做正確的事情，這是我們對 90 後共同的鼓勵。」\n\n台灣協辦方區塊客創辦人 Kevin Hoo\n\n台灣協辦方區塊客創辦人 Kevin Hoo 也表示：「區塊客在台灣成立超過一年，觀察產業變化發展，台灣無論在人才或技術上都有利基能好好發揮，欠缺的是與世界接軌的機會，能趁機在更多活動上把台灣的區塊鏈發展展現給更多人了解，這將是台灣一個被世界關注很好的機會。這次與中國大陸交流，許多優質資本方都希望來台灣投資，可以顯見台灣市場在這個生態圈中已被重視的程度。」\n\n雄岸基金創始合夥人 項娜 (圖左二)\n\n雄岸基金創始合夥人項娜：「我們看行業、看賽道，以及未來可期的價值會判斷，我們要看團隊，除了團隊的背景跟成員過去經驗跟履歷足不足夠支撐他走得更遠或整體願望的實現，我更願意看內部的凝聚力，因為區塊鏈更早，意味著創始人之間跟下面的管理成員有沒有凝聚力跟向心力。」\n\n萬布資本創始人 Yen Hsiang Hsiung\n\n萬布資本創始人 Yen Hsiang Hsiung：「基於我們投資邏輯是找出未來的趨勢，找出有價值有實力的團隊出來。我們投資一個項目不會計算會得到多大的回報跟收益，而是計算可以承擔多少的損失，因為現在行情太難講，我不敢說我們是最專業的，但我們會評估好，是可以生存下去的，同樣我還要跟各位投資者講的一句話是投資必須要有耐心。」\n\nJLAB 創始人 孫健\n\nJLAB 創始人孫健：「未來我們的家庭會因為人工智慧而變化，未來可能會有人娶機器人老婆或先生，整個事業體系會由股權形態變成幣權或基金會形態，無限責任公司破產要無限承擔到去世。再來是有限責任公司，未來跟現在已經發生的是社群制基金會，是信用產生的，雖然現在的資料對信用抓取不太健全，但我相信未來這個事情有發生極大的變化，有些 NGO 組織已經是這樣的形態出現，將來公司會朝這個形態演變，而且會成為未來組織的主流形態。」\n\n英諾天使基金合夥人 鄧永強\n\n英諾天使基金合夥人鄧永強：「我認為區塊鏈技術是新一代資訊技術的產業重點，區塊鏈也將積極的助力戰略性新興產業更快發展。區塊鏈 3.0 時代肯定會像當年互聯網一樣蓬勃，用 3 到 4 年，起碼能達到區塊鏈產業發展的里程碑。\n區塊鏈產業發展迅速 政府與業者須有互助互信平台。」\n\n立法委員 許毓仁\n\n立法委員許毓仁：「我們必須要更重要看的事情不是今天幣跌了多少錢，而是這個技術可以在我們生活中創造怎樣的改變? 現在區塊鏈還處在非常早期階段。臺灣對於交易貨幣的監管應採用低度管制，從讓業者可以跟政府形成互助互信的平臺，因為過早的監理是不當的監理，太遲的監理會扼殺產業的發展，區塊鏈發展非常快，法規要保持彈性，才會形成自律公約，讓業界之間彼此自律，還有政府跟業界有互助互信的平臺，讓政府知道業者都保有自律的責任。第一是守法原則，第二是公開透明原則，第三個是善良管理原則。」\n\n加速腳步成立自律組織、產業特區 台立委、律師齊推動\n\n當天特別撥空出席現場活動的立委許毓仁，並在場提出已積極進行中新北區塊鏈產業特區的展望，預計將吸引兩百家以上廠商進駐，要把此特區打造成區塊鏈產業人才技術中心，中國大陸資本方聽聞也表達高度興趣。\n\n前政委 蔡玉玲律師\n\n前政委蔡玉玲律師也表示，要推動區塊鏈產業，不僅需要業者開發技術，建議政府不要採取「剛性管制」，可採「低度管制」，從立法院支持業者自律，創造友善環境。積極推動中的 Global ICO Transparency Alliance 簡稱 GITA 平台，就是為 ICO 業者建立自律框架和可持續性的生態系，提高透明度和問責機制，其他成員包含香港、日本、南韓、越南、新加坡、泰國以及其他歐洲業者，國際化的成員加入能使 GITA 所揭露的不只是台灣的 ICO，而是全球的資訊。\n\n峰會圓滿落幕  期盼產業新商機促台灣更多發展機會\n\n峰會來客踴躍，熱烈與大陸資本方、項目方交流\n\n此次峰會現場幾乎全數都是自主報名的參與者，儘管中午兩小時休息時間，下午場展開時現場依舊坐滿人群，難能可貴與中國大陸的多家資本方有交流機會，也能聽到台灣產業代表的進程與規劃，區塊客創辦人 Kevin Hoo 表示，將努力與全球串接，廣邀各地優質代表來台灣看看，希望透過這類型活動，能讓台灣區塊鏈產業的表現讓更多人看見。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinVoiceGITAJLABKevin Hoo區塊客區塊鏈創新峰會孫健英諾天使萬布資本蔡玉玲許毓仁雄岸基金項娜魚文輝",
      "date": "2018-09-20",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1080,
      "scraped_at": "2025-11-16T00:23:58.326012"
    },
    {
      "title": "前 Linkedin 數據執行官 Michael Li 加入 Coinbase 擔任數據副總裁",
      "link": "https://blockcast.it/2018/09/20/ex-linkedin-deo-michael-li-join-coinbase/",
      "summary": "根據外媒《TechCrunch》...",
      "content": "根據外媒《TechCrunch》9 月 18 日的報導，前 LinkedIn 主管 Michael Li 最近加入美國大型加密貨幣交易所和錢包供應商 Coinbase，擔任該公司數據副總裁。\n\nMichael  自 2011 年起在 LinkedIn 擔任業務分析總監，這位專家在商業、就業導向的公司累積了 7 年的經驗，從事業務分析和數據科學等專業。\n\n他在 LinkedIn 發文表示，集中式數據組織是「為公司獲取最大數據價值的戰略方式」，聲稱它「對許多公司來說仍然是一個新概念」，包括矽谷在內。\n\n他進一步表示，在數據快速增長和監管趨嚴的環境中，強大的數據組織「正成為越來越多公司的首選」。\n\n關於他在 Coinbase 的新職位，Michael 在一篇 Medium 文章中強調，數據是賦予 Coinbase 使命權的「必要」主因，同時為「最值得信賴、最易於使用」的加密貨幣服務提供「核心戰略」，並為區塊鏈用例創建數據解決方案。\n\n另外他也提到，將利用機器學習和人工智能等現有技術，為新興區塊鏈用例創建數據，從而跟上行業格局不斷變化的腳步。\n\n8 月初，Coinbase 聘請前亞馬遜網絡服務 (AWS) 兼微軟員工 Tim Wagner 擔任工程副總裁。在此之前，Coinbase 也曾宣布，前 Pershing 執行長 Jeff Horowitz 也將加入該公司擔任法令遵循主管。\n\n今年 4 月，LinkedIn 聯合創始人兼前首席技術官 Eric Ly 推出了一項聲譽服務，允許用戶驗證 ICO 背後的團隊，旨在幫助潛在投資者確定項目的合規性。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AWSCoinbaseEric LyLinkedInMichael LiTim Wagner亞馬遜數據跳槽",
      "date": "2018-09-20",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1080,
      "scraped_at": "2025-11-16T00:24:01.370861"
    },
    {
      "title": "日交易所又遭駭! 駭客從 Zaif 熱錢包盜走近 6,000 萬美元加密幣",
      "link": "https://blockcast.it/2018/09/20/jp-exchange-zaif-hacked/",
      "summary": "日本持有執照的加密貨幣交易所Za...",
      "content": "日本持有執照的加密貨幣交易所 Zaif 在 20 日凌晨發布新聞稿，表示上周發生駭客竊盜事件，損失多達 67 億日圓 (5,967 萬美元) 的加密貨幣。 Zaif 已計劃取得 50 億日圓貸款來償還受害客戶。\n\nZaif 表示，該交易所是在 17 日發現這起資安事件，並且在隔天稍後正式確認，已經通報有關當局。駭客是從客戶的熱錢包中竊取 45 億日圓的加密貨幣，另從 Zaif 的資產中竊取 22 億日圓。\n\nZaif 團隊在 17 日晚間以伺服器故障為由宣布停止比特幣、比特幣現金和 MonaCoin 的出入金，目前則暫停所有存款與提領，以防止二度遭駭，並加強資安與系統修復。\n\n調查人員仍在蒐集相關細節，但 Zaif 表示，駭客攻擊事件發生在 9 月 14 日當地時間 17:00 到 19:00 之間，當時攻擊者從該交易所的「熱錢包」盜走三種加密貨幣。\n\n「熱錢包」是描述安全措施較輕微的加密貨幣位址，加密貨幣交易所透過熱錢包保存資金並用於即時交易，例如幣幣交易，或是加密貨幣對法幣交易的操作。與熱錢包相反的是冷錢包，攻擊者需要通過多重身份驗證系統才能存取資金。\n\nZaif 表示，駭客從熱錢包竊走了比特幣、比特現金與 MonaCoin，合計價值達 67 億日圓 (5,967 萬美元) 。\n\n在這將近 6,000 萬美元被竊的加密幣資產中，有 3,780 萬美元是比特幣資金 (5,966 顆比特幣) 。 Zaif 仍在調查駭客的伺服器，以確認關於比特現金與 MonaCoin 被竊取的確切數量。\n\nZaif 已基本敲定取得 50 億日圓貸款計畫來償還受害客戶，但尚未公布任何其他細節。今年稍早，日本金融監管當局進行干涉，強制另一家加密貨幣交易所 Coincheck 為 2017 年 5.3 億美元加密貨幣失竊的駭客事件賠償客戶。\n\n成立於 2014 年的 Zaif 總部位於日本大阪，今年 2 月 16 日也曾爆發烏龍事件，因交易所的計價系統失靈，讓七名客戶以「零元」成功下單買進比特幣，其中一人更買了 21 億顆比特幣，價值 2,200 兆日圓（約 20 兆美元），然而這實際上已超越比特幣總發行量上限 2,100 萬顆。 Zaif 隨後在當天晚上七點多修正錯誤，並取消相關交易。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Zaif日本比特幣比特現金熱錢包駭客",
      "date": "2018-09-20",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1080,
      "scraped_at": "2025-11-16T00:24:04.961213"
    },
    {
      "title": "【以假換真】號稱 EOS 首間去中心化交易所遭「假 EOS」攻擊",
      "link": "https://blockcast.it/2018/09/19/newdex-attcked-by-fake-eos/",
      "summary": "EOS去中心化交易所Newdex...",
      "content": "EOS 去中心化交易所 Newdex 本月上週爆出「假 EOS」刷幣事件，造成用戶價值 11,803 個 EOS 的損失 (時價約 6 萬美元)，交易所 Newdex 全盤承擔損失。\n\n事件始末\n\nEOS 帳戶「oo1122334455」於 9 月 14 日於 EOS 主網發行 10 億個名為「EOS」的冒名代幣，多次轉換至帳戶「iambillgates」後，在去 EOS 中心化交易所 Newdex 上成功交換了 IPOS 、 BLACK 、 IQ 和 ADD 代幣。\n\n帳戶「iambillgates」首先是嘗試性地用一個假「EOS」掛單成功買入 IPOS 和 ADD 代幣。之後變開始展開大規模的攻擊，分多筆共 11,800 個「假 EOS」以市價購買 BLACK 、 IQ 和 ADD 代幣，並全數交易成功。\n\n得手之後，隨即轉入「xx1234512345」與「x12345x12345」帳戶，最終賣得 4,028 個「真實 EOS」。\n\n去中心化交易所 Newdex 在攻擊一個小時逾後停止相關服務，緊急修復後恢復正常營運。不過在停止服務之前，攻擊者已將非法獲得的 4,028 個「真實 EOS」轉入中心化交易所「Bitfinex」，用「假 EOS」換得的剩餘代幣，則留在「xx1234512345」帳戶中。\n\nNewdex 官方完整公布始末，並表示：\n\nNewdex 認為駭客的此次行為嚴重破壞 EOS 生態的穩定，表示強烈譴責，Newdex 將會進一步追查駭客的資訊，並追究駭客行為。\n\n雙重問題點：代幣名稱 + 假去中心化交易所\n自由創建代幣 可重複命名\n\n在 EOS 、以太坊這樣的公鏈上，都能用智能合約創建代幣，並且自由命名。既有了 EOS，再度命名新的代幣為「EOS」也無仿，包含你想要創建名為「ETH」的代幣也可行。\n\n判別真偽的方式就是「智能合約地址」，每個代幣項目都有一個獨有的智能合約地址，這是不能重複與偽造的。\n\n這件事在 Newdex 出現了漏洞，從結果看來，它的系統並沒有區別真偽代幣的能力。\n\n假去中心化交易所\n\n在事發前一天，論壇 reddit 上才出現名為「勿相信 Newdex 為去中心化交易所，他們甚至沒有智能合約，也為公開其中心化搓合伺服器的開源代碼」討論串。\n\nreddit 帖主 0xFF810000 提出四大疑點：\n\nNewdex 不使用智能合約搓合交易， 而是用中心化伺服器處理所有鏈下訂單。\nNewdex 根本沒有智能合約在處理交易，用戶只是在交易時將資金轉入該交易所的所屬 EOS 帳戶，再由其處理交易。\n因資金不在智能合約中處理，用戶無法查看搓合訂單的原始代碼，以及檢視交易安全性。假設交易所的密鑰被盜，所有交易用戶都會受損失。\n該交易所使用相同的密鑰管理交易活動，也因此只要一個密鑰被盜，就會影響全體用戶。大多的交易所至少會使用多個錢包管理。\n\nNewdex 網站上的宣傳「智慧合約鏈上存儲」(圖一)，對比這次遭攻擊事件與 reddit 帖主 0xFF810000 所得到的「無智能合約」官方回應 (圖二)，讓無辜的交易用戶在茫茫交易所海中更加無所適從。\n\n(圖一)\n(圖二)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: EOSNewdex交易所以太坊創建代幣去中心化智慧合約",
      "date": "2018-09-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1080,
      "scraped_at": "2025-11-16T00:24:07.858046"
    },
    {
      "title": "新加坡金管局：至今所見的代幣都不屬於證券",
      "link": "https://blockcast.it/2018/09/19/mas-none-of-token-seen-are-security/",
      "summary": "新加坡金融管理局(Monetar...",
      "content": "新加坡金融管理局 (Monetary Authority of Singapore，簡稱 MAS) 之官員表示，其所見過的代幣都不屬於證券。\n\n主責中央銀行職能的 MAS，其金融科技創新科技基礎設施處負責人 Damien Pang 於此次 Consensus Singapore 2018 論壇上表示，MAS 將代幣分為：效能型、支付型與證券型代幣。\n\n對於效能型代幣，MAS 並不打算進行監管 ;  對於支付型代幣在今年底會有支付服務草案制定 ; 至於，證券型代幣則適用於現有的新加坡證券法及期貨法。 Damien Pang 更表示，至今監管機構所見的代幣都不屬於證券。\n\nDamien Pang 強調他所陳述的與國際監管機構或有不同，是由於各國監管機構都有其評斷「證券」的標準，像是美國 SEC 也有其結論，只不過尚未提供完整加密貨幣監管框架。\n\n這些分類依據來自於 MAS 於 2017 年出版的 「數位貨幣發行指導」，Damien Pang 也表示 MAS 所制定的分類將會隨著時間，依照代幣的現在與未來的特性而改變。他說：\n\nMAS 仔細審視這些代幣的過去、現在與未來，而非僅限於技術層面。\n\n若是有任何效能型或支付型代幣與「證券」性質變得相近，例如：未來可期的收益，Damien Pang 則表示新加坡將對這些資產進行監管。\n\nDamien Pang 也提到中央銀行沙盒計畫的現況，目前監管機構尚未收納任何代幣項目。唯大都會人壽在新加坡試驗以區塊鏈運行保險支付一例。\n\nConsensus Singapore 2018 論壇中 Damien Pang 回應問題–「為何新加坡沒有進一步清晰定義現有的加密貨幣落於哪些代幣類別」，他則表示，當你開始下標籤，人們就會傾向字面解讀，非黑即白，這無助於創造一個令人鼓舞的創新環境。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinDeskConsensusDamienPangMAS新加坡證券",
      "date": "2018-09-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1080,
      "scraped_at": "2025-11-16T00:24:10.590730"
    },
    {
      "title": "3 家 CME 比特幣期貨合作加密貨幣交易所遭警告：無「防操縱」政策",
      "link": "https://blockcast.it/2018/09/19/cme-partnered-exchange-be-warned/",
      "summary": "根據《彭博社》報導，美國紐約監管...",
      "content": "根據《彭博社》報導，美國紐約監管當局日前針對 3 家加密貨幣交易所提出警告。這 3 家加密貨幣交易所分別是 Bitstamp 、 itBit 和 Kraken，均與芝商所 (CME) 合作推動比特幣期貨市場。\n\n根據紐約州檢察長 Barbara Underwood 9 月 18 日所發布的報告，Bitstamp 和 itBit，尚未正式實施任何政策，以打擊市場操縱行為。\n\n另外，拒絕參與審查的 Kraken 此前曾就「濫用交易」公開表態，即使詐騙猖獗，操縱對於大多數加密貨幣交易者而言「無關緊要」。\n\n有鑑於 CME 合同是取決於加密貨幣交易所的比特幣成本，如此一來便無法排除「CME 期貨價格受操縱」的可能性，此消息足以引起各界關注。\n\n截至截稿時間，CME 尚未就此事發表任何評論。\n\n該報告還提到，另一家與 CME 合作的加密貨幣交易所 Coinbase 已具備相對正式的市場操縱政策。根據司法部長的說法，芝加哥期權交易所的加密貨幣交易所搭檔 Gemini 亦是如此。\n\n同時，相關政府監管機構也對加密貨幣市場操縱的問題感到遺憾。美國證券交易委員會 (SEC) 上個月又再否決多項比特幣 ETF 申請，理由是申請者「並未達到防範詐欺與操縱行為和伎倆的國家證券交易所規定，更表達了對詐欺與比特幣市場遭操縱的擔憂。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Barbara UnderwoodBitstampCMECoinbaseGeminiitBitKraken交易所操弄比特幣期貨紐約",
      "date": "2018-09-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1080,
      "scraped_at": "2025-11-16T00:24:13.365288"
    },
    {
      "title": "Bitfinex 推以太坊混合式交易所 Ethfinex 成交量達 1.4 億美元",
      "link": "https://blockcast.it/2018/09/19/bitfinex-launched-ethfinex-trustless/",
      "summary": "加密貨幣交易所 Bitfinex...",
      "content": "加密貨幣交易所 Bitfinex 9 月 17 日推出基於以太坊的交易平台「Ethfinex Trustless」，致力將「安全、隱私和控制權交還給用戶」。\n\n根據 Ethfinex 所公佈的數據顯示，該平台自上線已處理了超過 70 萬顆以太幣，約為 1.4 億美元。\n\n該平台開發團隊強調，這個解決方案對於加密貨幣圈中的消費者來說是當務之急。\n\n雖然中心化交易所掌握不成比例的權力，但他們仍不斷努力尋找解決方案，因此就創建了 Ethfinex Trustless 。\n\n如下圖所示，Ethfinex Trustless 允許用戶在鏈上進行高流動性的加密貨幣交易，無需出金、入金、註冊或提交 KYC 。\n\n該平台將允許用戶通過 Ledger 或 Metamask 執行無信任、匿名和高流動性的交易，並支持超過 57 種基於以太坊的代幣，其中包括 0x (ZRX) 和 OmiseGo (OMG) 。\n\n值得注意的是，該平台目前僅仍處於「試營運」階段，若在接下來幾週內情況順利的話，將推出 40 多個 ERC 代幣，並支援 0x 智能合約。\n\n另外，該交易所團隊還提到，\n\n無信任的入口網頁是建立去中心化交易所的第一步。通過消除當前中心化機構一系列的問題，Ethfinex 旨在推動數位資產交易的新時代，也就是一個將安全、隱私和流動性置於用戶手中的時代。\n\n據悉，在推出基於以太坊的混合式交易所之後，Bitfinex 下一步計劃推出 Eosfinex，為 EOS 代幣創建一個無信任的交易環境，同時也打算「複製並超越」中心化交易所當前所實施的標準。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 0XBitfinexEosfinexEthfinexEthfinex TrustlessLedgermetamaskOMGOmiseGoZRX交易所以太坊",
      "date": "2018-09-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1080,
      "scraped_at": "2025-11-16T00:24:18.728878"
    },
    {
      "title": "因應千萬移工國際匯款市場 沙烏地最大銀行加入瑞波網",
      "link": "https://blockcast.it/2018/09/19/suadi-bank-national-commercial-join-ripple/",
      "summary": "沙烏地阿拉伯最大銀行、也是第一家...",
      "content": "沙烏地阿拉伯最大銀行、也是第一家成立的銀行「國家商業銀行」(National Commercial Bank) 已成為最新加入瑞波企業級區塊鏈網絡「瑞波網」(RippleNet) 的金融機構。\n\n沙烏地因為龐大的移民工人人口而成為龐大的國際匯款市場，沙國已經讓中央銀行試驗瑞波的即時國際支付的技術。在全世界有超過 500 萬客戶的國家商業銀行已跟隨央行加入瑞波網，以實現接近即時的國際支付，讓匯款瞬間抵達該銀行在國際間的合作銀行。\n\n瑞波網是瑞波公司的企業級區塊鏈網絡，目前有超過 100 多家金融機構參與，包括銀行、支付服務業者、匯款營運業者以及其他金融機構，會使用 SWIFT 替代平台來進行接近即時的國際交易清算與結算。\n\n瑞波公司在一份聲明中表示，沙烏地國家商業銀行起初將連結在北美與亞洲的金融機構，會先從新加坡展開。\n\n瑞波公司認為，沙烏地國家商業銀行是過去十年來世界上最大的匯款來源之一。根據世界銀行 (World Bank) 的統計數字，2016 年沙國向外匯款匯款 370 億美元，這些匯款多數是來自外籍勞工。儘管這個阿拉伯最大經濟體經濟成長減緩，但今年的外籍勞工人數仍超過 1,000 萬人。\n\n瑞波公司表示:「對於仰賴國家商業銀行的中小企業與企業來說，更有效率且透明的匯款將提供穩定度，並且協助他們加速發展業務。」\n\n沙烏地阿拉伯中央銀行 (SAMA) 成為世界上第一個加入瑞波網的央行機構。沙烏地央行利用瑞波的端對端追蹤企業級區塊鏈軟體 xCurrent，在地區銀行間推出試驗計畫。\n\n與此同時，沙烏地阿拉伯與阿拉伯聯合大公國的央行目前也正為兩國之間的跨境加密貨幣即時交易進行相關工作。\n\n截稿為止，瑞波幣 (XRP)24 小時內已上揚超 18%，為今日漲幅最劇的十大加密貨幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: SAMAswiftxCurrent企業國家商業銀行沙烏地阿拉伯瑞波",
      "date": "2018-09-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1080,
      "scraped_at": "2025-11-16T00:24:24.043151"
    },
    {
      "title": "【BNB 消息】CMC 將修正 BNB 流通量 市值排名可望超越 NEO 、 TRX",
      "link": "https://blockcast.it/2018/09/23/bnb-supply-correlation-market-cap-may-be-13th/",
      "summary": "幣安創辦人趙長鵬(CZ)昨日於推...",
      "content": "幣安創辦人趙長鵬 (CZ) 昨日於推特表示，BNB 創建地址中未鎖定的部分將被轉移，如此一來將會修正 Coinmarketcap 上的整體流通量數據，由 112,443,301 個 BNB 到 144,443,301 個 BNB 。\n\nhttps://twitter.com/cz_binance/status/1043465265600548866\n\nCZ 表示：\n\n為了合乎 CMC(Coinmarketcap) 所用的流通量計算方式，我們將會把已解除鎖定的創建地址餘額，在未來幾天移出。 CMC 也建議我們以多筆小額交易方式轉出，以免產生波動。並在 CMC 上達到最終正確的流通供應量：144,443,301 個 BNB 。\n\n此例顯示，在創建如這類 BNB 代幣時，創建者已將代幣鎖定在某些創建者地址中。以致這意味著 Coinmarketcap 上顯示的流通供應量是不準確的，因其未納入某些代幣創建地址。\n\n那麼幣價會因此下跌嗎？\n\n當 CZ 發文一出，下頭立刻出現「Sell,Sell,Sell」的驚呼回應。\n\n據媒體評論，在 CMC 上的 BNB 流通量並不會影響市場，因為此流通量一直是不變的 144,443,301 BNB，只是 CMC 上的數據未如實而已。\n\nCZ 也立即回應該恐慌評論：\n\nlol (大笑)，這則推特貼文就是為了要避免人們恐慌而賣出的。你們會看到開心的買家的，我很確定。但請自己做出判斷，除了將少量代幣移到新地址以外，並沒有麼什麼改變。\n\n接續的評論獲得 CZ 的認同，網友表示：\n\n市值將會增加，這可能將 BNB 推上 13 名的位置，取代 TRX 。它很可能會反彈。\n\n在截稿時，CMC 上 BNB 為 10.24 美元，總體市值預期將從 11.5 億美元增加到 14.79 億美元。至少我們能預期 BNB 將取代 NEO 第 14 名的位置。\n\n幣安的代幣 BNB 是今年表現最好且相對穩定的硬幣之一，在全球最大的加密貨幣交易所中主要作為交易手續費支付，具有顯著的實際功能。在今年殘破的幣市中，大衰退後的價格與曾達到的歷史價格高點距離是最為相近的：2.2 倍。\n\nonchainfx 上顯示 BNB 在大衰退後的價格與曾達到的歷史高位距離是最為相近的 2.2 倍。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BNBCMCCoinmarketcapNEOTRX市值幣安幣市趙長鵬",
      "date": "2018-09-23",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1079,
      "scraped_at": "2025-11-16T00:24:31.244526"
    },
    {
      "title": "美國國會議員計畫提出區塊鏈與加密貨幣支持法案",
      "link": "https://blockcast.it/2018/09/23/us-congressman-tom-emmer-proposed-3-bills/",
      "summary": "美國國會議員Tom Emmer計...",
      "content": "美國國會議員 Tom Emmer 計畫提出三項法案，以支持區塊鏈技術和加密貨幣。\n\n據其發布的新聞稿，即將發布的三項法案的標題為「支持數位貨幣和區塊鏈技術的決議」、「區塊鏈監管確定性法案」和「納稅人資產安全港法案」。\n\n該立法的重點為支持和發展區塊鏈技術，以及為擁有「分岔」數位資產的納稅人建立一個安全港。\n\n該法案將促使聯邦政府供應「簡單的法律環境」，並在國稅局 (IRS) 對「分岔」數位資產提出對申報的適當手段之前，將限制對個人呈報持有「分岔」數位資產的稅務罰款。\n\n國會議員 Tom Emmer 表示：「納稅人只有在法律明確的情況下才能遵守法律。」\n\n這位明尼蘇達州代表進一步為該倡議表示：\n\n美國應該優先加快區塊鏈技術的發展，並創造一個​​使美國私營部門能夠引領創新和進一步成長的環境，這就是我推出這些法案的原因。\n\n此外，Tom Emmer 已上任國會區塊鏈核心小組共同主席，將為整個行業和政府合作提供平台。根據公告：\n\n核心小組認可採取不干涉的監管方式，允許這項技術的發展方式與網際網路相同– 自行發展。\n\n本週早前，美國立法者促請國稅局澄清加密貨幣稅務問題，以及給予「全面的」加密稅收方針。\n\n立法者認為，雖然美國國稅局已主動持續提醒納稅人違反規定的處罰，但還未能導入更有力的稅收框架，因此嚴重阻礙納稅人履行其義務的能力。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Tom Emmer分岔加密貨幣區塊鏈國會法案稅收美國",
      "date": "2018-09-23",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1079,
      "scraped_at": "2025-11-16T00:24:36.744966"
    },
    {
      "title": "經濟學家稱：阿根廷或可將比特幣價格推高",
      "link": "https://blockcast.it/2018/09/23/economist-say-arg-is-the-factor-of-btc-ath/",
      "summary": "美國丹佛大學經濟學家與數學家D....",
      "content": "美國丹佛大學經濟學家與數學家 D. H. Taylor 表示，阿根廷才是將比特幣推向高點的可能。\n\n阿根廷的經濟震盪\n\n經濟學家 Taylor 撰文表示，他曾長期追蹤阿根廷經濟狀況並撰寫論文，該國的經濟持續在泡沫與蕭條中擺盪，不僅在 1990 年代，其他時期也都處於經濟危機。\n\n他認為該國現在的狀況並不是因為國家行為自身引起，或只是運氣不佳。\n\nTaylor 表示：\n\n目前嚴重的乾旱正破壞阿根廷高度依賴的農業。而美國的利率也正在上升。美國正在採取手段穩定並重新定位整個聯邦系統。也因此阿根廷披索受到波及，正在陡然下滑。\n\n阿根廷披索對美金十年來正急遽下滑\n經濟學家 Taylor：阿根廷群眾可成衝高比特幣幣價的推手\n\n據 Taylor 表示，阿根廷所面臨的經濟問題與以往不同，而作為金融災難的替代方案也增多，其中最為大宗的就是比特幣。\n\n阿根廷 LocalBitcoins 比特幣交易量較 2016 年增長 124%\n\nTaylor 表示，阿根廷出生的舊金山企業家 Santiago Siri 向阿根廷中央銀行行長 Luis Caputo 提出建議，讓央行將中央儲備貨幣的 1% 轉為比特幣。輿論認為若此舉施行，央行的舉動將把比特幣價推向更高。而據阿根廷中央銀行的採購文件看來，區塊鏈與比特幣相關書籍都在列，可見其也正在了解相關機會。\n\n不過 Taylor 認為，央行的動作並不會真的造成影響，有效推動比特幣的價格的是阿根廷的購買群眾。\n\n從交易量的攀升以及增長的加密貨幣提款機數量，都可見端倪。目前阿根廷中央也放寬加密貨幣提款機的限制，也為該國帶來 4,000 台初步安設的計畫。 2018 年 9 月 19 日製造商 Athena Bitcoin 才在商場中裝設第一台加密貨幣交換提款機，未來阿根廷也將出現更多設點。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTM南美洲幣市投資比特幣經濟蕭條阿根廷",
      "date": "2018-09-23",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1079,
      "scraped_at": "2025-11-16T00:24:39.666937"
    },
    {
      "title": "立委許毓仁推產業自律第一步 台灣虛擬通貨交易所行為準則首次發表",
      "link": "https://blockcast.it/2018/09/22/taiwan-blockchain-self-regulatory-organization-revealed-code-of-conduct-for-exchanges-crypto-congressman-jason-hsu/",
      "summary": "立法委員許毓仁於9月21日上午召...",
      "content": "立法委員許毓仁於 9 月 21 日上午召開「區塊鏈產業自律與 ICO 資訊揭露平台」記者會，公布台灣第一部基於共識且具有彈性的虛擬通貨交易所行為準則 (Code of Conduct for Exchanges)，並展示許毓仁代表台灣與南韓、新加坡、陸港澳、日本及澳洲簽署的合作備忘錄 (Memorandum of Understanding，MOU)，強調區塊鏈的區域治理及自律。此外，記者會上由前政務委員蔡玉玲同步介紹跨國的非營利組織 GITA(Global ICO Transparency Alliance)，藉由資訊揭露平台的建置加強 ICO 的公開透明。\n\n記者會現場產官學界齊聚，行政院洗錢防制辦公室、法務部檢察司、金管會的證券期貨局、銀行局與科技發展與創新中心；以及區塊鏈、虛擬通貨相關業者與會計、法律事務所均到場支持。\n\n區塊鏈與虛擬通貨產業在全球飛速成長，然而目前台灣政府態度卻仍不明確，至今未有清楚的規範框架，想深入了解的民眾無從得知真相，相關產業業者也無所適從。因此，許毓仁早在今年五月即倡議產業自律，發起成立台灣區塊鏈暨加密貨幣自律組織 (Taiwan Blockchain Self-Regulatory Organization, TBSRO)，在相關法規完備施行前，推動產業自律並訂立相關行為準則。\n\n交易所行為準則發布與未來發展\n\n自台灣區塊鏈自律組織 (TBSRO) 發起成立後，每兩週一次的召開交易所行為準則討論會議，與會成員包含產官學研各界專家，尤其均有交易所的法務、法遵等代表參與，以韓國、日本的自律組織運作模式作為參考，才研擬出更適合台灣區塊鏈及虛擬通貨產業的自律規範。\n\n許毓仁強調，這部交易所行為準則是經過專家、學者及業者長期琢磨、多方參與，像區塊鏈一樣以共識為基礎而生的準則。而這只是第一步，未來會持續在推動法案、敦促主管機關施政以及國際交流合作等方面，努力打造台灣成為區塊鏈之島。\n\n這部交易所行為準則已獲十五間國內外虛擬貨幣交易負責人或執行長的認同簽署，包括：Ace 、 Algo Cipher 、 BitoEX 、 BITPoint 、 BitRabbit 、 BitStar 、 BiTWe 、 COBINHOOD 、 EOSex 、 Fusion$360 、 Joyso 、 Ktrade 、 MaiCoin 、 STAR BIT 及 TokenBacon 。\n\n台灣金融科技協會理事長王可言表示，台灣在區塊鏈產業上應成為一個核心位置，目前業者與相關單位及金融科技協會等對於法規的協定都著力甚深，也辦理了許多區塊鏈相關活動。在區塊鏈飛速發展之下，台灣一直未出現確切的法規，這讓業者難以因應，因此台灣業者進行自律自管，讓產業走在正向健康發展的道路上。王可言也指出，自律組織是一種全球的趨勢，各國都開始成立自律組織，自行揭露訊息達到透明化。\n\n經過各界多次努力，本次記者會公布的交易所行為準則囊括五大面向，包含守法、公開透明、善良管理、作業風險管理、市場、流動資產及信用風險管理，透過基本原則性的規定，一方面在監管機構正式確定並訂立法規前，讓業者有規範得以遵循，也可保護消費者，提升社會大眾對於該產業的正確認知。\n\n王可言理事長指出，在本次交易所行為準則發布後，台灣區塊鏈產業下一步的重要關鍵就是 ICO 發行的行為準則要訂立，以法國新 ICO 框架為可行參考方向，同樣以吸引全球創新者與投資者為目標來推動台灣區塊鏈產業的前進。\n\n許毓仁強調一貫主張的「幣鏈分離」，幣要納管，鏈要發展。第一步他已提案建置虛擬通貨的洗錢防制規範；第二透過業界認同且參與的自律規範，讓業者正向發展；第三藉由區域治理讓台灣與國際接軌，業者能以世界為舞台，不限於虛擬通貨，台灣成為亞太區塊鏈的重要角色；第四配合全球 ICO 資訊平台 GITA，提供民眾查閱，強化業者揭露義務與市場監督機制。\n\n會後有媒體針對台灣法令進度太慢提出疑問。對此，王可言理事長指出，立法是重要的，但更重要的是要如何立法，因此必需要依照系統性風險來評估監理的力道，目前風氣是鼓勵業者自律，金管單位也加強跟上變化快速的區塊鏈成長速度，以謹慎態度來立出一個合適的法規。\n\n蔡玉玲律師也表示法令定立後難以修改，因此 ICO 監管法令更需要嚴謹的思考，而且 ICO 的特性屬於全球性的募資新工具，並不適用以往的監管方法，各國都會針對不同的產業生態來找尋並思考管理方法，嚴格的監管只會讓資金往其它地方去，將資金從該地逼向其它地區。對此，許毓仁也表示贊同，不樂見倉促的立法，許委員指出剛性的法令反而容易扼殺產業中守法的業者，不利區塊鏈產業發展。\n\n許委員表示目前政府單位相當正面看待業者自律組織，讓業者與政府間的互信機制呈現正面成長。此番發言，也獲得到場官員的同意，對於業者自律的行為一致表示認同。\n\n由於區塊鏈是跨國發展，台灣不可能獨身其外，藉由成立平台、推動自律聯盟等，不但能促進台灣區塊鏈產業的繁榮、引導加密貨幣正向發展，更能藉由區塊鏈將台灣推向國際舞台，增廣台灣的能見度。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Code of Conduct for ExchangesTaiwan Blockchain Self-Regulatory OrganizationTBSRO交易所行為準則台灣虛擬通貨",
      "date": "2018-09-22",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1079,
      "scraped_at": "2025-11-16T00:24:42.570626"
    },
    {
      "title": "瑞士欲通過銀行進駐 以色列點頭合作監管加密貨幣、區塊鏈",
      "link": "https://blockcast.it/2018/09/22/switzerland-and-israel-collaborate-on-cryptocurrency-blockchain-regulation/",
      "summary": "為了通過銀行進入以色列市場，瑞士...",
      "content": "為了通過銀行進入以色列市場，瑞士財政部長 Ueli Maurer 日前與國際金融事務國務秘書 Joerg Gasser 一同參訪以色列，希望獲得當地貿易許可。\n\n據路透社報導，經過商討後以色列政府已同意就「金融技術、加密貨幣和區塊鏈」的監管進行合作。\n\nGasser 還表示，他正準備一份有關區塊鏈監管方法和條件的報告，並將在年底前提交建議，目的是讓議會能夠趕在明年批准，新法規即可於後年上路。\n\n長期以來，瑞士一直走在區塊鏈創新的最前沿，除了歡迎各地新創公司和研究人員，更針對區塊鏈進行友好監管。瑞士城鎮楚格 (Zug) 因為孕育了不少區塊鏈新創公司，故有「加密谷」(Crypto Valley) 之稱，以太坊基金會的總部就設在楚格。\n\n雖然瑞士的監管環境持開放態度，但該國央行卻不那麼樂觀。今年 7 月，瑞士金融監管機構 (FINMA) 阻止該國的加密貨幣項目轉移到其他國家，而瑞士央行也因擔心違反洗錢法，仍對加密貨幣持懷疑態度，部分公司更無法開立銀行帳戶。\n\n在更早之前，瑞士央行董事甚至公開表明，區塊鏈技術目前的的發展程度，不足以用於發行「電子法郎」。然而，楚格一家名為 Alprockz 的新創公司正研發一種基於瑞士法郎的穩定幣，突顯出加密技術就算缺乏銀行支持的情況下，也能正常發展。\n\n另一方面，以色列也是全球主要的技術中心，除了是大多數 Intel 晶片的來源。挖礦業巨頭 Bitmain 更宣佈，擴大其位於以色列西部的開發中心，以增加 ASIC 的產量。\n\n去年，以色列總理 Benjamin Netanyahu  甚至認為，傳統銀行及其服務的時代即將結束，加密貨幣有可能成為轉折點。他當時表示，\n\n銀行業終將消失嗎？是，這答案是肯定的。但明天就會發生嗎？我們需要利用比特幣來達成嗎？目前是個問號。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 以色列加密谷瑞士",
      "date": "2018-09-22",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1079,
      "scraped_at": "2025-11-16T00:24:47.211427"
    },
    {
      "title": "澳洲加密幣交易所 Bit Trade 宣布 由澳幣擔保的穩定幣預計明年問世",
      "link": "https://blockcast.it/2018/09/22/bit-trade-partnership-with-emparta-first-australian-dollar-stablecoin/",
      "summary": "價值錨定美元、歐元等的穩定幣已經...",
      "content": "價值錨定美元、歐元等的穩定幣已經誕生，而澳洲也即將出現第一個由澳幣所擔保的穩定幣。\n\n澳洲老牌加密貨幣交易所 Bit Trade 宣布與區塊鏈就業平台 Emparta 結盟，將合作設計價值與澳幣掛鉤的穩定幣，預計明年推出。\n\nBit Trade MD 經理 Jonathon Miller 指出，這種由澳幣擔保的穩定幣將填補市場上的不足，這可作為因應與加密貨幣相關大幅波動的緩衝。\n\nJonathon Miller 在聲明中寫道:「穩定幣解決一大主要問題：波動性。波動性正是導致尋求穩定回報的投資人，以及目前接受傳統貨幣的商家遠離數位貨幣的原因。」\n\n我們認為穩定幣將提升信任度、加速加密貨幣廣泛採納，而且可做為以區塊鏈為基礎的金融應用的支柱，尤其是在擁有有利法規環境的澳洲。\n\n原型階段\n\n這兩家公司目前正研究這個穩定幣的原型，預期將在一個多月後完成。根據 Emparta 公司的說法，可依需求完全贖回的特性將是這種以澳幣擔保的穩定幣與 Tether 的主要差別之一。 Emparta 還在部落格貼文中表示，穩定幣的首批資金將存放在澳洲本國內。\n\nEmparta 指出:「首批資金將置於澳洲以支援雙方第一個合作平台 Bit Trade and Emparta Payments，這會是澳幣擔保的穩定幣首個應用場景。」\n\n不久前，由 Winklevoss 兄弟成立的加密貨幣交易所 Gemini 才宣布推出由美元擔保的穩定幣。 Gemini 在發布聲明時還表明，推出新款穩定幣的目標是要取代 Tether，提供更優質的穩定幣。一直以來，Tether 被批評為欠缺信賴與監管的區塊鏈美元代幣。\n\n不支持穩定幣人士的看法\n\n雖然穩定幣扮演著法幣與加密貨幣之間的橋樑，但它並未受到各方的認同。例如在 Gemini 宣布推出穩定幣之後，加州大學柏克萊分校經濟學教授 Barry Eichengreen 就質疑穩定幣的可行性。\n\nBarry Eichengreen 指出，獲得全面抵押的穩定幣涉及發行機構的大量支出費用，因為每單位的穩定幣都必須要有等量掛鉤的資產 (例如澳幣或美元) 做為擔保。另一方面，半擔保的穩定幣則容易發生下列情況，即市場對發行穩定幣的機構產生信心與信任危機，喪失信心時，接納擔保資產的銀行容易發生存款擠兌情況。\n\n儘管外界存在這些批評，Bit Trade 與 Emparta 所發行的以澳幣擔保的穩定幣也將不會是最後一個誕生的穩定幣，預料未來仍將有類似的穩定幣問世。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bit TradeEmparta澳幣穩定幣",
      "date": "2018-09-22",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1079,
      "scraped_at": "2025-11-16T00:24:50.004875"
    },
    {
      "title": "無懼市場不濟！Bitfury 推新一代 ASIC 晶片比特幣挖礦設備",
      "link": "https://blockcast.it/2018/09/21/bitfury-launches-new-suite-of-bitcoin-mining-hardware/",
      "summary": "區塊鏈數據服務供應商 Bitfu...",
      "content": "區塊鏈數據服務供應商 Bitfury Group 9 月 19 日推出新一代比特幣挖礦硬體設備，搭配最新比特幣挖礦 ASIC 晶片 Bitfury Clarke 。\n\n除了可以安裝到其他的 Bitfury 比特幣挖礦設備 (挖礦伺服器、 BlockBoxes）之外，Bitfury Clarke ASIC 還將單獨出售。\n\n另外，Bitfury 計劃在加拿大、挪威、冰島和格魯吉亞的挖礦中心全面應用新的 ASIC 晶片 。該公告進一步描述，\n\n這個 14nm 的 Bitfury Clarke ASIC 是完全為 SHA256 比特幣挖礦而量身訂製的。它可以執行每秒高達 120 GH/s 的算力和低至 55 mJ/GH 的功率，其電源電壓需求可低至 0.3 伏特。\n\n去年 12 月，Bitfury 為多倫多挖礦公司 Hut 8 提供採礦設備和其他必需品，讓該公司順利成立。今年 7 月，Hut 8 聲稱已成為全球最大的公開交易運營商，自開業以來已挖得 1,900 顆比特幣。\n\n同月，外媒報道稱，ASIC 加密貨幣挖礦設備的銷售受到負面影響，當月價格初估下降 20％，受影響的公司包括台積電 TSMC 及其 IC 田金廠商 Global Unichip 。\n\n此外，GPU 的價格也隨著加密貨幣市場的萎靡不振而持續下降。今年 4 月，AMD 的 OEM 4GB RX 580 6 件裝以 3,600 美元的價格售罄，而 7 月的售價卻降到 2,500 美元。 Nvidia GeForce GTX 1080 Founders Edition 售價為 1,050 美元，但 7 月時已降價到 709 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ASICBitfuryBitfury Clarke晶片",
      "date": "2018-09-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1079,
      "scraped_at": "2025-11-16T00:24:55.166988"
    },
    {
      "title": "Michael Novogratz：加密貨幣已觸底、比特幣或將反彈",
      "link": "https://blockcast.it/2018/09/21/cryptocurrency-has-hit-bottom-bitcoin-due-for-renaissance-novogratz/",
      "summary": "根據《路透社》報導，前對沖基金經...",
      "content": "根據《路透社》報導，前對沖基金經理兼加密貨幣資產管理公司 Galaxy Digital Capital Management 的創始人 Michael Novogratz 週四 (20 日) 表示，加密貨幣的價格已觸底，比特幣將會反彈。\n\n截至截稿時間，比特幣的最後價值為 6,550.41 美元，遠不及去年 12 月接近 2 萬美元峰值的三分之一。加密貨幣中就屬比特幣最有價值，他們是電腦編碼的一部分，不受任何中央銀行或硬資產支持。\n\nNovogratz 在「雅虎財經第二屆年度全體市場高峰會」上表示，比特幣在 2016 到 2017 年間經歷了「典型的投機性全球狂熱」，但現在正處於上升期，因為市場已經出現「賣方疲勞」。\n\nNovogratz 表示，Galaxy Digital 的加密貨幣指數的峰值已下跌超過 85％，是市場典型見底 (Classic Bottom) 的訊號。今年 5 月，Galaxy Digital 與彭博社 (Bloomberg) 合作推出加密貨幣指數 (Bloomberg Galaxy Cryptic Index, BGCI) ，用於跟蹤 10 種加密貨幣的市場表現。\n\n作為前 Fortress 對沖基金經理和前高盛合夥人，Novogratz 一直是華爾街最直言不諱，且提倡加密貨幣的名人之一。他表示，\n\n比特幣成功防守 6000 美元的關卡。是的，雖然脫離了高點，但它已經成為一個有價值的存儲。\n\n他補充，現在有很多機構準備將資金投進加密貨幣，尤其是在風險投資基金上，如此一來，價格將會得到提升。\n\nNovogratz 還提到，銀行將在加密貨幣這個狂潮中體驗到「FOMO」(Fear of Missing Out，害怕錯過某件事) ，並認為機構正朝投資邁進。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Michael Novogratz加密貨幣比特幣",
      "date": "2018-09-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1079,
      "scraped_at": "2025-11-16T00:24:59.903725"
    },
    {
      "title": "瑞士創投資本成立區塊鏈孵化器 目標 1 億美元資助新創公司",
      "link": "https://blockcast.it/2018/09/21/consortium-of-swiss-investors-launch-blockchain-incubator-with-100-million-goal/",
      "summary": "Swissinfo.ch網站報導...",
      "content": "Swissinfo.ch網站報導， 以瑞士為根據地的財團組織 Crypto Valley Venture Capital(加密谷創投資本，CV VC) 已成立一家目標資金為 1 億美元的區塊鏈孵化器。\n\n加密谷創投資本據報導已在被封為「加密谷」的瑞士楚格 (Zug) 成立名為「創世紀重鎮」(Genesis Hub) 的區塊鏈孵化器。加密谷協會是在 2017 年 3 月由政府出資機構提供資金所成立，目標是「支持發展區塊鏈以及與加密相關的技術和企業」。\n\n目前這個孵化平台包含 20 個區塊鏈新創公司，計劃每年提供資金給 60 家公司。目前獲核准的新創公司將完成加密谷創投資本為期三個月的啟動計畫，以 12.5 萬美元做為種子資金，幸運的計畫將獲得稍後階段的融資。此外，新創公司也將獲得來自加密谷創投資本技術顧問的支援與指導。\n\n該公司的長期目標是每年為全球 1,000 家區塊鏈公司敞開大門，不過新創公司將必須以事業多達 8% 的股權或數位代幣形式的股份回報加密谷創投資本的資金協助。\n\n加密谷創投資本雄心壯志的計畫還包括在其他國家建立類似的孵化器，並且在未來數年發展成全球網絡。加密谷創投資本的聯合創辦人 Mathias Ruch 表示，「區塊鏈技術是一種全球現象，因此我們能夠拓展到世界各地」。\n\nMathias Ruch 還認為首次代幣發行 (ICO) 以及首次公開發行股票 (IPO) 將有助為新興的企業創造一種新的融資模式。加密谷創投資本顧問與加密谷協會副總裁 Vasiliy Suvorov 也支持這個願景，他表示:\n\n「ICO 將繼續成為一種有用的機制，但它們將不再成為區塊鏈經濟的主要核心。我們已盡全力宣揚 ICO，而如今我們需要一種能將所有很棒的技術想法帶入實體經濟的模式。」\n\n根據加密金融協會 (Crypto Finance Conference) 分析師在 7 月編纂的一項調查，瑞士名列「最有利於」進行 ICO 國家排行榜第二名。這份研究室基於 ICO 籌措資金名列前 100 名國家的公開數據，同時以 ICO 計畫發行的數量排名。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Crypto Valley Venture CapitalGenesis Hub加密谷瑞士",
      "date": "2018-09-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1079,
      "scraped_at": "2025-11-16T00:25:07.520820"
    },
    {
      "title": "LINE：年底前推出由 LINK 代幣驅動的生態系統",
      "link": "https://blockcast.it/2018/09/21/line-launch-crypto-token-ecosystem/",
      "summary": "日本通訊軟體巨頭 LINE 9 ...",
      "content": "日本通訊軟體巨頭 LINE 9 月 20 日在「Coindesk Consensus Singapore」大會上公佈一項計劃，預計將在 2018 年底之前推出由代幣驅動的生態系統。\n\n根據 LINE 的說法，該計畫以先前宣布的 LINK 代幣為中心，旨在利用每月 1.6 億的龐大活躍用戶群實行資本化。 由 1000 萬風險投資基金和新推出的加密貨幣交易所支撐，LINE 表明將全力專注於開發 LINK 區塊鏈上的 dApp 。\n\n這足以成為 2018 年「企業機構應用區塊鏈」的代表性計劃之一。 LINE 盼望其 LINK 代幣能夠成為消費者在各種面向都能使用「燃料」，從餐廳、其他服務支付，甚至是向上內容服務。\n\nLINK 生態系 (圖：LINE unblock)\n\nLINE 在活動演講中提到，其目標是讓代幣及其應用程式盡可能易於使用，再將部分用戶遷移到新生的加密經濟中。\n\nLINE 的概念在於，通過使用 dApp 來獎勵用戶，而不是通過某種銷售方式分發 LINK 代幣。至於開發人員，他們也可以使用該公司的區塊鏈即服務來開發自己的應用程式。\n\nLINK 交互鏈計畫-線性網路 (圖：LINE unblock)\n\n另外，LINE 還計劃提高其平台的可擴展性。該計劃名為「LINEAR NETWORK」，可在其所謂的「leafchains」(葉鏈) 上承載 dApps ，而這些 leafchains 雖為個體，但仍可與其他分支進行互動。\n\n同樣的，LINEAR NETWORK 將以 LINK 代幣為基礎，並通過智能合約跨鏈交易。根據該公司的介紹，LINE 預計將在 12 月推出 LINK 的代幣框架及 LINEAR NETWORK 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DAppleafchainsLineLINEAR NETWORKLINK代幣企業",
      "date": "2018-09-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1079,
      "scraped_at": "2025-11-16T00:25:12.670981"
    },
    {
      "title": "比特大陸在港提 IPO 招股書 2018 上半年營收 28.45 億",
      "link": "https://blockcast.it/2018/09/27/bitmain-hkex-reveal-ipo-details/",
      "summary": "根據區塊客先前報導，加密貨幣挖礦...",
      "content": "根據區塊客先前報導，加密貨幣挖礦巨頭比特大陸一直考慮在香港上市，打算進行數十億美元的公募募資。 9 月 26 日，該公司發佈 IPO 招股說明書，正式向港交所 (HKEX) 申請上市。\n\n有鑑於該申請仍處於草案形式，並有待港交所進一步聆訊，因此尚未知悉該公司的最終估值。如比特大陸的申請書所示，許多上市細節仍在編輯中，包括：股票發行數量、公開發行時程表。\n\n此外，招股說明書還透露了比特大陸的財務狀況、公司結構和內部運作。該公司 2017 年的收入總計為 25 億美元，2016 年產生的收入僅為 2.7 億美元。截至今年 6 月 30 日，比特大陸的收入為 28.45 億美元。\n\n比特大陸於各年度收益狀況 (HKEX)\n\n收入當中，比特大陸 2018 年上半年的利潤為 10 億美元，2017 年為 12 億美元，遠高於 2016 年的 1.5 億美元。扣稅前，2016 年的數字為 1.3 億美元，2017 年為 8.9 億美元，2018 年上半年為 9.07 億美元。\n\n招股說明書指出，比特大陸在調整成本和支出後， 2015 年的淨利潤為 4860 萬美元，2016 年為 1.135 億美元，2017 年為 9.525 億美元，2018 年第二季度為 9.521 億美元。\n\n比特大陸調整後淨收益為：2017 年 9.525 億美元，2018 年第二季度 9.521 億美元\n\n比特大陸還呈報了截至 6 月 30 日的加密貨幣持有量，包含：比特幣、比特幣現金、以太幣、萊特幣和達世幣，共值 8.869 億美元，這等同於該公司總資產的 28％。值得注意的是，比特大陸過去 6 個月的加密貨幣淨虧損達 1.027 億美元。\n\n截至 2016 年底和 2017 年，該公司的加密貨幣持有量分別為 5630 萬美元和 8.726 億美元，佔總資產 30％。\n\n挖礦設備銷售熱潮\n\n據該文件顯示，比特大陸從 2015 年到今年上半年，在挖礦硬體銷售方面大幅度提升。\n\n2015 年，比特大陸的 ASIC 收入約為 1.078 億美元，到了 2018 年上半年，相關收入約為 26 億美元，甚至比 2017 年的 22.6 億美元多出了 5 億美元。\n\n該公司硬體產品銷售量與其收入呈正比。比特大陸在 2015 年出售了 23 萬台礦機，2016 年出售 26 萬台礦機，2017 年出售了 162 萬台礦機，截至 2018 年第二季度，出售了 256 萬台礦機。\n\n2017 年，從挖礦設備客戶收到的資金中有 27％ 是加密貨幣。值得注意的是，銷售礦機以加密貨幣結算的款項，由於被出售為法幣後入帳，因此不被計入「經營現金流」，而是「投資現金流」。\n\n招股說明書還顯示，比特大陸的挖礦產品多年來已變得多樣化。例如 2015 年，全數設備都面向比特幣，但到了今年上半年，73.2％ 的礦機可以用於挖取比特幣或比特幣現金。\n\n然而，比特大陸寫道，曾經以為「加密貨幣挖礦設備市場將強勁增長」。然而，進入 2018 年為了應付加密貨幣市場低迷所致的銷售放緩，大量訂單被轉移至其他生產合作夥伴，導致 2018 年上半年庫存供過於求。\n\n2018 年上半礦機銷售下滑，供過於求導致庫存增加。\n\n截止今年 6 月底，比特大陸仍有近 9 億美元的硬體設備存貨，雖為知悉第三季度的銷售量，但考慮到該公司即將推出新一代礦機，這些存貨可能會對緊接著的盈利數字帶來不少減值壓力。\n\n土地之爭\n\n比特大陸一直在收購中國的土地，用於建立國內加密貨幣礦場，似乎並未受到中國加密貨幣禁令政策的衝擊。該文件稱，比特大陸在內蒙古擁有兩塊地，面積分別為 31,045 平方米和 45,345 平方米，寧夏第三塊為 33,335 平方米，四川地區為 9,338 平方米。\n\n招股說明書顯示，就租賃區而言，比特大陸已在 5 個地點租用了 15,200 平方米的土地，共有 50 個物業，總面積達 99,700 平方米。\n\n比特大陸還計劃啟動海外挖礦業務，並補充說，已選擇美國華盛頓州、田納西州和德克薩斯州及位於加拿大魁北克省，電力價格相對低廉的地方挖取加密貨幣。\n\n據說，美國和加拿大的礦場目前正在施工，預計將於 2019 年第一季度開業。\n\n除了實際礦場，比特大陸表示還在香港、美國、加拿大、巴西、格魯吉亞、以色列、吉爾吉斯斯坦、馬來西亞、荷蘭、俄羅斯、新加坡和瑞士為其國際業務運營提供了更多的物業空間，其中包括辦公室和倉庫。\n\n資金細節\n\n根據外媒《CoinDesk》報導，比特大陸已向亞洲和美國的投資者籌集了三輪融資，但該公司一直以來對參與融資的投資者跟金額保護到家。\n\n如今，招股說明書所示，2017 年 8 月 8 日所結束的 5000 萬美元 A 輪投資中，比特大陸向 SCC Venture 獲得了 1,875 萬美元，向 Richway Investment 獲得了 1,250 萬美元，向 Sinovation 獲得了 1,250 萬美元，向 Blue Lighthouse 獲得了 425 萬美元，向 IDG China 獲得了 120 萬美元，向 Beijing Integrated Circuit 獲​​得了 80 萬美元。\n\nSCC Venture 是 A 輪的最大貢獻者，同時也在 B 輪融資中領投超過 1.2895 億美元。\n\nB 輪融資於今年 6 月 19 日收盤，總得 2.927 億美元。其中包括：SC GGFIII (4,998 萬美元)，China Taijia (2,999 萬美元)，Blue Lighthouse (2,599 萬美元)，Coatue (1,749 萬美元)，EDBI (1,399 萬美元)，Rising Delight Enterprises (799 萬美元)，FreeS Bit SPV Fund (799 萬美元)，Richway Investment (499 萬美元)，Han Guang Capital (399 萬美元) 和 FBH Partners (99 萬美元) 。\n\n接著，比特大陸的 pre-IPO 募資於 8 月 7 日結束，並籌得了 4.22 億美元。其中，Crimson Partners (14,909 萬美元)，Casmain (4,301 萬美元)，CICFH Entertainment Opportunity (4,001 萬美元)，Lioness Capita l(3,301 萬美元)，Bluebell Global Holdings (3,000 萬美元)，Gortane Avatar Investments (3,000 萬美元)，Palace Investments (3,000 萬美元)，Jumbo Sheen Amber LP (3,000 萬美元)，Temasek’s Pavilion Capital (2,000 萬美元)，Xin BM Investment (2,000 萬美元)，Newegg Technology (1,500 萬美元) 和 Shanghai Investment Corporation(1,200 萬美元) 。\n\n公司結構和交易\n\n除了審計以外，比特大陸的招股說明書還透露了公司一系列的資料。例如 2018 年上半年，比特大陸僱用了 2,594 人。其中 840 名專注研究，701 名用於產品管理，535 名用於礦場維護和管理，235 名用於管理，209 名用於客戶服務，74 名用於銷售和市場。此外，詹克團持有比特大陸 36% 股份，為最大股東，其次是吳忌寒，持股比例為 25.25% 。\n\n招股說明書還重點介紹了在 IPO 交易中的顧問及合作公司，並在財務方面列出中國​​國際金融有限公司，香港證券有限公司 (發行的唯一保薦人) 和 Commerce & Finance Law Offices (通商) 。另外，香港 Maples and Calder 、畢馬威和 Frost＆Sullivan 也為其提供審計、法律和諮詢服務。\n\n再來，該公司未曾公開披露的收購細節也被披露。比特大陸在投資 5000 萬美元給 Opera Limited 公司後，如今持有 Opera 網路瀏覽器 3％ 的股份。另外，Global Digital Mercantile Ltd. 也獲得比特大陸 100 萬美元的資金，以換取該公司 5％ 的股份。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: HKEXIPO以太幣比特大陸比特幣比特幣現金港交所營收礦機萊特幣達世幣",
      "date": "2018-09-27",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1078,
      "scraped_at": "2025-11-16T00:25:19.935201"
    },
    {
      "title": "加拿大礦業公司 Squire 將以三星 ASIC 晶片製造礦機",
      "link": "https://blockcast.it/2018/09/27/squire-partner-samsung-produce-asic/",
      "summary": "加拿大礦業公司Squire於25...",
      "content": "加拿大礦業公司 Squire 於 25 日發佈與韓國大廠三星的合作計畫，由韓國晶片設計公司 Gaonchips 設計、三星集團製造 ASIC 晶片。\n\nSquire 官方表示，這項計畫於 8 月 1 日已經底定但未能揭露，現在才得以正式公佈。 這兩個合作夥伴將協力執行後端設計、測試、首批大量生產 ASIC 晶片，供應包含：比特幣、比特幣現金及其他相關加密貨幣挖礦使用。\n\n比特大陸尋求 IPO 之際，礦業公司 Squire 與三星的合作消息，讓 ASIC 礦機市場又添潛在競爭者。\n\n礦機製造大宗-比特大陸，與台積電\b的合作關係眾所皆知。不過，交易所 BitMEX 近來發佈比特大陸相關分析報告顯示，目前該公司正以較低價格出售包括 Antminer s9 等產品的策略，而降低利潤來提高市場競爭力的策略，同時也帶來虧損的風險。\n\n礦業公司 Squire 與三星的合作利基在於填補台積電的供不應求的產能通點，特別是三星的代工體系可以滿足 Squire 不受資源限制。\n\nSquire 團隊表示，一旦 Gaonchips 開發的晶圓加工技術通過一系列標準，三星將可立即製作 ASIC 晶片。 Squire 團隊表示：\n\n我們前端開發團隊的工程師與程式設計師正與 Gaonchips 合作研發首款 ASIC 晶片。\n\n這項公告是由礦業公司 Squire 自行公布，三星方面則是未發佈正式公告。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GaonchipsSquire三星比特大陸礦機",
      "date": "2018-09-27",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1078,
      "scraped_at": "2025-11-16T00:25:22.580521"
    }
  ],
  "saved_at": "2025-11-16T00:25:22.580635"
}