{
  "site": "Blockcast",
  "year": 2018,
  "batch_articles": 30,
  "articles": [
    {
      "title": "伊斯蘭學者稱加密貨幣合教法 可望拓 16 億人口伊斯蘭市場",
      "link": "https://blockcast.it/2018/04/15/islamic-compliance-btc-crypto-aaoifi/",
      "summary": "剛於波斯灣島國巴林召開的伊斯蘭金...",
      "content": "剛於波斯灣島國巴林召開的伊斯蘭金融機構會計和審計組織 (AAOIFI) 會議中，主席 Ebrahim Bin Khalifa Al Khalifa 表示對加密貨幣開放討論，更新伊斯蘭世界的金融概念。與會的印尼群眾募資公司 Blossom Finance CEO Matthew J. Martin 則稱區塊鏈提供的所有權證明，更符合伊斯蘭精神。\n\n每年一度的伊斯蘭金融會議，主辦方 AAOIFI(Accounting and Auditing Organisation for Islamic Financial Institutions)，從 1991 年起於巴林王國 (Kingdom of Bahrain) 建立，負責全球伊斯蘭經濟事業標準的發展與發佈，是一個具有領導地位的國際非營利組織。若對加密貨幣發佈宗教許可，可讓伊斯蘭世界的企業得以投資加密貨幣，拓展在中東及東南亞這些伊斯蘭經濟中心的業務。\n\nAAOIFI 主席 Ebrahim Bin Khalifa Al Khalifa 表示，隨著金融科技發展伊斯蘭學者們應重新審視金融概念，對於加密貨幣的合規性，特別針對其 Riba 特性作為討論。 Riba，指的是根據伊斯蘭法律，在貿易或是商業領域所取得不公正或剝削性的收益。\n\n會中學者討論其一關鍵問題為加密貨幣是否屬於「Ribawi」範疇，「Ribawi」意指在可被測重與衡量之下的作為交易的物品：金、銀、椰棗、小麥、鹽和大麥。 ribawi 必須在正確的量測之下，做出立即性的所有權轉移，這麼一來才能符合無 Riba 的標準。\n\n部分學者雖然曾表示，比特幣不符合伊斯蘭教法，因為它價格的劇烈波動與非法活動的使用。但 Blossom Finance CEO Matthew J. Martin 説道：「價格波動與非法活動並非伊斯蘭教法下的有效理由，這跟比特幣無關。比特幣的價格受制於供給與需求，這和商品及法定貨幣相同，將任何合法的東西用於非法目的，並不會使該物的本質轉為非法。」Martin 進一步說道，區塊鏈能證明資產的所有權，它證明你實際擁有了交易中所發送的資金。\n\n傳統銀行透過債務來創造金錢數字，這完全不符合伊斯蘭的金錢原則。「區塊鏈用數學證明來提供你所有權，整體來說，比起法定貨幣，這更符合伊斯蘭的金融精神。」Martin 還補充表示，加密貨幣不是透過債務建立的，它是一種真實的東西，譬如蘋果或是第納爾硬幣 (Dinar coin, 硬幣名稱, 如巴林也使用 Dinar)，它是一串不能被複製或是竄改的代碼。。\n\nAAOIFI 目前仍未發佈關於加密貨幣相關的指引，不過各學者將持續討論其宗教合規性與未來影響。\n\n伊斯蘭世界也並非都在加密貨幣圈之外，以黃金為儲備的加密貨幣 One Gram 與伊斯蘭認證物流追蹤的 Halal Chain 都是相關加密貨幣發展例子。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AAOIFICryptocurrecy伊斯蘭",
      "date": "2018-04-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1141,
      "scraped_at": "2025-11-15T23:39:45.716318"
    },
    {
      "title": "純粹的資本主義把戲？談 ICO 代幣須支付高額交易所上架費用",
      "link": "https://blockcast.it/2018/04/15/cryptocurrency-exchanges-listing-tokens-cost-fees/",
      "summary": "《商業內幕》與獨立調查機構Aut...",
      "content": "據《商業內幕》（Business Insider）上月公開的調查內容，加密貨幣交易所對 ICO 項目收取的代幣上架費用，最高可達 100 萬美元，商業內幕稱這些數據是由業內人士透露。\n\n「約有六分之一的代幣發行商向我們（商業內幕）表示，若想將其項目代幣在加密貨幣交易所平台上架的話，必須支付 5 萬到 100 萬美元不等的費用。」\n\n相較於傳統的股票上市費而言，加密貨幣交易所上市費價格高出許多，這樣的現象也反映了一個問題：交易所與 ICO 項目兩者之間的權力不平衡。\n\n至於是哪家或是哪些家交易所開出這樣高收費的條件，消息人士卻不欲多談或透露。在目前的市場情況，加密貨幣交易所在整個生態中擁有極大的權力或影響力，能否讓項目代幣上架大型交易所很可能意味著項目在成功與失敗之間的差異，這正是為什麼項目的創辦不願多透露交易所的名字，以勉出現差錯。\n\n風投 Mangrove Partners 合夥人之一 Michael Jackson 表示：「許多人希望他們的代幣能夠在交易所上架，交易所就是能夠讓資金流動、聚集的地方，這（交易所）就是現在的權力所在。」\n\nICO（Inicial Coin Offerings）在 2017 年蓬勃發展，對企業而言，ICO 募資方式比起傳統的募資方式提供了更快、成本更低的選擇。另一方面，對於投資者而言，ICO 提供了一種傳統募資方式不能實現、在項目中能夠輕鬆交易的股權能力。\n\n為了讓 ICO 項目募資成功，許多 ICO 發行商都希望能搶入一個以上的加密貨幣交易所上架，一如股票市場為股票提供交易的情形一樣。現任瑞士金融技術諮詢公司、前瑞士銀行資訊總監 Oliver Bussmann 表示：「如果你準備要發行 ICO 項目的話，勢必得考慮到在交易所上交易，因為 ICO 募資活動成功與否──投資者觸及項目的『流動性』是一主要關鍵。意思是說，代幣上架規模越大的交易所，需要的努力與成本也隨之增加。」\n\n要想募資成功必須先交「入場費」？\n\nOliver Bussmann 是瑞士 Crypto Valley Association──專為促進瑞士楚格（Zug）地區的公開與私人的加密貨幣事業合作的協會總裁，也曾經為多個知名的加密幣項目提供建議，例如 Ripple 及 IOTA 等。當被問到 ICO 項目在交易所上架收費的問題時，Bussmann 回答：「就我所知，依照交易所的規模，費用在 5 萬至 100 萬美元不等。」除此之外，一位正在規劃發行 ICO 項目的執行長也告訴《商業內幕》，他們被一家大型交易所要求支付 100 萬美元作為上架代幣的費用，因為整個過程已簽訂保密協議，因此該公司拒絕透露姓名或公開發言。\n\n由此可知，並非所有的交易行為都是平等的，根據交易所的規模，收費也會有所落差。交易品質高、交易量大的交易所因為流動性大，因此在交易時可以獲得溢價，代幣的潛在市場價值越高，該項目的成功性也越大。 Bussmann 表示：「優質的交易意味著項目在市場的適應性高，能夠取得高流動性及大量的投資者；相反地，倘若項目只在部分交易所上市，也意味著投資者對於該項目接觸的機會有所侷限。」\n\n然而，並非所有的交易所都向欲在該交易所上市 ICO 發行商索取上市費，部分交易所會根據 ICO 項目所列出的優點或者讓交易所用戶以投票的方式來選擇讓哪些 ICO 項目在該交易所上市，無論 ICO 發行商付上市費與否，交易所都能透過銷售代幣獲得收益；這些交易所指定及收取的上市費，也凸顯了加密幣市場營運商的日益增長的實力。\n\nBussmann 認為交易所收取了過高的上市費，「100 萬美元太多了。執行一個合法、正常會計財務運營的 ICO 項目需要花費 50 萬至 100 萬美元的成本，然而光 ICO 項目在交易所的上市費又要多花 100 萬，這並不是一個正常的對等關係。」\n\n傳統的 IPO 募資活動花上 100 萬不意外，因這些費用分攤於律師費、合規成本、會計師費以及其他雜費等方面，而不像 ICO 只是單單支付交易所上市費就有可能達到這個數字。\n\nMangrove Partners 的 Michael Jackson 指，我們常聽到某些項目募集了多少美元諸如此類的消息，由於募資效益高、募得金額龐大，交易所很可能認為收取 100 萬美元的上市費是理所當然的，Jackson 補充：「純粹的資本主義，可能是對收取高額上市費的情況最貼切的解釋。」\n\n各個交易所的回應\n\n《商業內幕》根據 CoinMarketCap.com 的統計數據，聯繫了交易量最大的十個交易所，並直接詢問他們收取多少的代幣上架費。美國知名交易所 Kraken 發言人回覆稱：「首先，必須澄清的是，Kraken 並沒有收取任何的上市費，但我們確實有一個非常全面的評估流程。執行評估的流程肯定是需要成本，但我們認為保持公正性是非常重要。在我們目前有限的資源下，一般的處理方式是上架具有一定優勢及在創新上具有長期性的代幣；然而，投資者在投資前仍然需要自己做研究。」\n\n另外，據發言人表示，韓國火幣提供讓顧客對於要讓哪一個 ICO 項目代上架進行投票，這不會收取上架費用。 Coinbase 則表示，旗下的兩個交易平台目前暫不支援 ICO 代幣交易。 Coinbase 在去年 11 月發佈了一個關於代幣上市的規定框架，然而當中並沒有提到任何相關成本的說明。\n\nOKEx 、 Bittrex 及 Bitfinex 都澄清並沒有收取代幣上市費用，OKEx 只要求 ICO 發行商在代幣營銷預算中必須加強宣傳他們的公司即期商業模式、理念及願景，以提高代幣購買意識及發行效益；Bittrex 表示，他們希望能推動區塊鏈行業，在審查 ICO 代幣上已投入了大量的資源，並會持續這樣做；Bitfinex 發言人在回覆時稱，對於能夠提供各種優質項目來支持加密貨幣生態系統的開發感到非常榮幸，並指出其公司設有一個兩步的審查過程，涉及質量審查和內部合規審查。\n\n「通過這些規則，我們能上架我們認為具有長期發展的優質代幣，這亦符合我們對客戶的最佳長期利益的考量。我們發現每一種情況都是不同的，因此不能採用一刀切的方式，而且我們所有的商業協議和關係都是保密的。」Bitfinex 發言人表示。\n\n其他交易所如 Binance 、 Upbit 、 Bithumb 及 HitBTC 等則尚未就商業內幕的查詢做出回應。\n\n市場監管有望使上市費降低\n\nBussmann 認為驚人的 ICO 項目上市費的情況將會有所改善，上架費用是可以改變的，我們甚至可以將它降低至 10 萬美元，目前收費規定不明的情況亦很可能會引起金融監管機關的質疑。\n\n去年，鉅額的資金大量湧入加密貨幣市場，大部分的資金都流入到交易所去；然而，大多數的交易所都沒有受到監管，許多業務的運營及所有權都存在不透明化的問題。全球金融監管機構意識到這樣的問題，並開始積極展開一連串的監管規範制訂，例如日本、英國及美國官員最近都接連要求政府必須執行加密貨幣交易監管，美國證監會在上月表示，加密貨幣交易所必須向監管機構申請註冊待批准後才能夠營運。\n\n對此，Bussmann 及 Jackson 都認為這些舉動將會降低 ICO 項目代幣在交易所的上架費，並提高市場透明度。 Bussmann 表示，透過監管，加密貨幣交易業務將變得更標準化、專業化，收費也會因此受到影響，如此一來，更能吸引到更多元化的 ICO 發行商與投資者。另一方面，ICO 募資活動也會變得更成熟，符合 100% 的監管要求，ICO 將能變得更透明、更「證券化」，屆時所有 ICO 的費用都必須公布，而整個加密貨幣交易市場也會有所改變。\n\n獨立調查機構持同樣看法\n\n除了《商業內幕》披露了有關上架交易所的收費情況外，獨立調查機構 Autonomous Research 也釋出調查內容指，「加密貨幣交易所收取的代幣上架金額是傳統證券交易所要求金額的十倍」。\n\nAutonomous Research 與《商業內幕》均提出了同樣的看法，就是目前的加密貨幣交易所經營者意識到，ICO 項目代幣需要創造流動性，這是項目對投資者產生吸引力的地方，亦對項目募資成敗產生重大影響，因此，於交易所經營者的角度來看，收費是合理的。但在目前這樣不清楚明確的收費標準情況下，亦造成不少創業公司為自己的項目籌集過多資金，以彌補上架費用預算的問題。\n\nAutonomous Research 指他們收集到的數據是，上架加密貨幣交易所的市場價格一般是 100 萬美元，如果要獲得更快的流動性，則有可能需支付到 300 萬美元。\n\n目前在納斯達克資本市場上市 1,500 萬股的申請和入場費用只需 55,000 美元，上市後需繳納的年費也大概是這個數目。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICO交易所加密貨幣交易所",
      "date": "2018-04-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1141,
      "scraped_at": "2025-11-15T23:39:48.422538"
    },
    {
      "title": "bitFlyer 拓加密貨幣應用版圖 日本 74 間診所開始比特幣支付",
      "link": "https://blockcast.it/2018/04/15/bitflyer-sbc-cosmetic-clinic-btc-payment/",
      "summary": "日本 SBC 美容集團於 4 月...",
      "content": "日本 SBC 美容集團於 4 月 9 號宣布與交易所 bitFlyer 合作，SBC 旗下「湘南美容診所 (Shonan Beauty Clinic)」的 74 間診所，開始接受比特幣支付。這是繼 bitFlyer 上回與車商合作之後，此次又跨足到了醫療美容市場。\n\nSBC 美容集團營業範圍包括美容外科、美容皮膚科、美容牙醫、整形外科、近視治療… 等等，在日本國內診所群，每年約有 125 萬人的來客量。根據這次合作內容，用戶以比特幣支付 SBC 美容集團所提供服務，每次付款上限達 200 萬日圓。與其他合作廠商不同之處為，如車商 L’Operaio 僅有東京少數據點接受比特幣支付，但 SBC 則是全國據點皆能提供此項服務。\n\nbitFlyer 在今年三月的用戶數量已超 200 萬人，位居日本交易所用戶數首位，同時正拓展不同商家的加密貨幣支付業務。目前已有丸井百貨、 BIC Camera 、 Hapitas 、 Samantha Thavasa Japan 等知名企業加入。為了使商家與消費者更安心地使用其服務，bitFlyer 甚至與三井住友推出傳輸交易失敗的保險，確保權益不會因使用比特幣交易而受損。\n\nbitFlyer 在新聞稿中指出，目前已導入各業種共 1 萬個以上的店家，下一步希望能增加女性客群居多的業種加入服務，給予國內外用戶有更多方便性，因此促成此次的合作。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: beauty clinicbitFlyerJapansbc",
      "date": "2018-04-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1141,
      "scraped_at": "2025-11-15T23:39:51.454981"
    },
    {
      "title": "韓國國會圖書館出版加密貨幣書刊 向主要機關深入介紹國內外現況及活用案例",
      "link": "https://blockcast.it/2018/04/14/korea-parliament-cryptocurrency-book/",
      "summary": "韓國國會圖書館發行《虛擬貨幣大剖...",
      "content": "如我們所見，目前全球各地對於加密貨幣的相關議題十分關注，有人甚至大膽預言不久之後紙幣有可能因為虛擬貨幣或加密貨幣的出現而逐漸消失。對於虛擬貨幣及區塊鏈技術發展投注大量資金與心力的韓國，在月初，該國國會圖書館發行「Fact book」（팩트북）系列叢書第 66 號《虛擬貨幣大剖析》一書，全書內容共 187 頁，書中所闡述的內容包括了加密貨幣的現況、區塊鏈技術國內外發展現況及活用的實例等，皆作了詳細的說明。\n\n《虛擬貨幣大剖析》一書由韓國國會圖書館於 2018 年 4 月 3 日出版，圖片為韓國國會圖書館書籍資料檢索之頁面。\n\n以區塊鏈等尖端技術所打造出的加密貨幣發展到現在，種類約有 1,560 多個，包括我們所熟知的比特幣、以太幣、瑞波幣等。但由於區塊鏈技術的特性之一「匿名性」的特點，使得不法人士、犯罪集團有機會利用這些加密貨幣來進行逃漏稅、犯罪資金集資、匯款等，多國政府紛紛針對加密貨幣可能造成犯罪問題進行研討與政策制訂，例如中國與俄羅斯採取實施嚴格管制，美國、日本、英國、德國等國家則正積極制訂加密貨幣交易相關法規，以解決交易衍生出來的相關問題。\n\n韓國國會圖書館有效地利用館藏資料及國內外資料為基礎，實際地對於加密貨幣的發展現狀及相關活用例子、各國對於加密貨幣管制現狀、虛擬貨幣相關爭議等，都進行了詳細說明與分析。\n\n據悉，韓國這套名為「Fact book」的系列叢書是從 2008 年 11 月開始發行，主要蒐集與某一熱門議題相關的資訊，是一本不定期發行的刊物。為使讀者在閱讀時能夠「一目了然」，全套叢書特別使用了簡潔清楚的語法撰寫。這本第 66 號《虛擬貨幣大剖析》將陳設在韓國主要機關如國會議員室、常務委員會、各個政黨辦辦公室、政府的行政部門及地方自治團體等，此外也會發放給與議會相關的研究機關、學界及輿論界。\n\n韓國對於區塊鏈技術的應用與加密貨幣交易政策制訂相當積極，今年 3 月初時，韓國互聯網振興院（KISA）在官網公布了一份「2018 年區塊鏈各個領域示範項目招募說明書」，希望藉由推動區塊鏈示範項目，來檢視運用區塊鏈核心技術的成效。此外，韓國各個城市也積極地擬定區域加密貨幣相關政策，他們認為區域加密貨幣和區塊鏈技術結合有助於促進區域經濟發展。\n\n根據韓國《京畿日報》上個月中的報導，韓國國會預定將在今年 10 月 15 日，與英國、愛沙尼亞、芬蘭議會共同舉辦「區塊鏈‧虛擬貨幣相關國際會議」，屆時將共同制訂具體的合作方案。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至  info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: koreasouth korea虛擬貨幣韓國",
      "date": "2018-04-14",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1141,
      "scraped_at": "2025-11-15T23:39:55.360307"
    },
    {
      "title": "【區塊客專訪】日本幣寶交易所大膽進軍亞洲 攻佔臺灣視合法化為第一優先",
      "link": "https://blockcast.it/2018/04/14/blockcast-interview-bitpoint-enters-taiwan-market/",
      "summary": "幣寶可以新臺幣入金，成為臺灣民眾...",
      "content": "2018 年剛開始，臺灣加密貨幣市場又熱鬧起來，來自日本的交易所：幣寶（BITPoint Japan），在 1 月 15 日悄悄宣布在臺試營運，開設幣寶在臺灣的子公司「BITPoint Taiwan」，直接提供用戶新臺幣入金的選項，大舉進攻臺灣市場，更讓玩家們躍躍欲試。試營運短短兩周的時間，就吸引了近 5 千名用戶註冊。臺灣也是幣寶繼韓國、香港設立加密貨幣交易所之後的另一個海外版圖，也是進軍東南亞市場的跳板，現已和泰國、新加坡簽訂加密貨幣交易所的合約。幣寶日本大膽攻向海外，成功吸引加密貨幣市場的目光。\n\n日本目前有 16 家合法的加密貨幣交易所，幣寶就是其中之一。幣寶臺灣的執行長找來深耕臺日兩地多年的郭雅寧擔任，她強調，幣寶臺灣的優先事務，就是交易所的法規遵循。 「交易所的合法性要先做好，要讓金管會跟政府安心。」因此，幣寶在用戶註冊、入金、出金上，有繁複的驗證手續，用嚴謹的制度，來強化交易所整體的安全性，同時也兼顧消費者保護。幣寶也和聯邦銀行合作，由銀行來做金流的驗證與資金保管。期盼可以在臺灣成為最受信任的交易所。\n\n臺、日全面同步  海外子公司以對接法幣為主\n\n幣寶雖然來自日本，不過成功在臺灣立足，成為本土交易所的另類競爭的對手。也讓很多加密貨幣的用戶十分興奮。郭雅寧表示，幣寶進軍臺灣的決定從去年 6 月開始，規劃半年左右，終於在 2018 年 1 月問世。\n\n而幣寶臺灣的所有交易核心系統、伺服器全都來自日本，僅有前端的登入網頁是臺灣製造，其他系統全數跟日本對接。郭雅寧也堅持，「我要求全部和幣寶日本一模一樣，網頁也要一樣，CIS 設計也是。」就是希望藉著幣寶在日本是政府認證合格的交易所，其挾帶的名氣與標誌，可以在臺灣建立信任感，並打響名號。\n\n也因為所有海外子公司的系統，都全數和日本總公司對接，所以上架的幣種也都相同。交易池的部份，「每一個國家的交易所只處理法幣的問題，所有加密貨幣都在同一個日本的交易池裡。」所有海外子公司統一集中在日本，由日本跟海外做撮合。她指出，這樣的模式，交易量才會大，加密貨幣的價格也會更有優勢。幣寶在當地也都會有冷、熱錢包的控管跟資金水位的動態調整。\n\n幣寶在日本要跟 16 家合法交易所搶食市場，競爭激烈不在話下。收費策略上，不收任何帳戶管理費、交易手續費及收發加密貨幣的手續費，只有出金入金時會收取 1% 的手續費。\n\n因為幣寶的系統全部在日本，安全機制也都由日本端去掌控。郭雅寧指出，日本有金融廳（FSA，Financial Service Agency）嚴密監管著交易所的安全性，資訊安全也全數遵守日本金融廳的指示。去年 12 月 26 日，日本另一家加密貨幣交易所 Coincheck，遭駭 580 億日幣的虛擬貨幣 NEM，震驚全球，日本金融廳也首次大動作對虛擬貨幣交易所進行檢查，可見日本金融廳對加密貨幣的態度謹慎，更甚以往。\n\n身分驗證嚴謹  不容許任何內、外部風險\n\n幣寶臺灣團隊目前 14 人，主要負責客服、開戶、入金等事項。「幣寶最重視的是員工的品格。」郭雅寧強調，幣寶臺灣的每一位員工都是她親自面試，而且要有良民證、聯徵信用來做為背景的擔保。因為，不論資金或是敏感的個資，都是用戶很重要的資產，她強調，不容許內部有任何風險。在權限設置上也都很明確，「就連權限最高的工程師也不知道客戶的交易密碼。」\n\n現階段，臺灣政府、金管會對加密貨幣的態度曖昧，也未有明確法規可供參考，但是幣寶希望用嚴謹的方式來執行，這也是為長久經營做好準備。開戶的審核要求上傳身分證明文件、地址證明文件，再耗時約 1 至 2 個工作天，進行人工的審核，才算完成開戶。\n\n而幣寶的出金制度選擇採用 T+3，也就是當天買入，3 天後才可交割變現，為的就是短時間內無法將金額大量搬移，防範洗錢的風險。目前，也不開放外籍人士申請註冊，避免將問題複雜化。\n\n強調在地化策略  符合當地法令為第一優先\n\n幣寶在韓國、新加坡及臺灣的策略，都是以在地化為主軸。因為加密貨幣的市場策略需要因地制宜，當地人的習慣、特色、宣傳手法，甚或是法令規範，必定是熟悉當地的決策者最清楚。這也是他們進軍海外的策略。「我們才懂臺灣人在想什麼。」因此，幣寶由郭雅寧領軍，積極在臺灣找到生存之道。\n\n現階段，臺灣雖然無法可依，但郭雅寧堅定地表示，幣寶希望以公開透明的方式，和外界溝通。他們和聯邦銀行緊密合作，用戶的錢就是專款專用，以及自營運資金全都由聯邦銀行做保管、背書。現在，由於金管會不准許以網銀的方式進行有關加密貨幣的相關業務，幣寶只能以傳真的方式來執行匯款。雖然麻煩，但是她表示，只要需要配合法規的部份，幣寶都會盡全力去符合。\n\n幣寶更展開雙臂，歡迎金管會來參觀他們的辦公室。她表示，希望可邀請金管會來看幣寶的系統、怎麼審核、又如何和日本公司對接，以及客戶的資金如何運用等。雖說臺灣法令仍在灰色地帶，「由幣寶當先驅者，去創造法令，配合金管會。能做就盡量去做。」郭雅寧說，一切以合法為最高原則。\n\n希望成立聯盟匯集業界能量  將臺灣推向另一波經濟高峰\n\n郭雅寧 18 歲時就到日本念書、工作，整整 16 年的時光，日本就像她的第二個家鄉。一直到近年重心轉回臺灣，仍經常往返兩地工作。談起投入加密貨幣市場的契機。她表示，在日本宣布加密貨幣合法化之前，一直認為加密貨幣就是詐騙手段，「日本宣布合法化，更在今年一月份正視比特幣為貨幣，我很驚訝。」日本重視嚴謹、紀律，這樣的宣布，讓她決定開始深入了解，就這樣一頭栽進了加密貨幣的世界中。\n\n接下來，幣寶臺灣也打算利用辦公室作為據點，定期邀請加密貨幣專家、學者或顧問，舉辦加密貨幣的講座，不講投資、炒幣指南，講座的重點在於加密貨幣的趨勢。「很多年輕人想入門，但不知道從何開始。」她希望，教導消費者辨識風險，用正常的管道去了解何謂加密貨幣，也進一步帶動市場的活絡。辦公室也打算設定為開放空間，用戶都可以到辦公室諮詢，接下來也會在中部、南部設立辦公室，讓各地的用戶都可以直接接觸到幣寶。\n\n同時，幣寶也是「日本加密貨幣業者協會」的成員之一，郭雅寧也希望在臺灣成立類似的聯盟或協會，匯集起臺灣正在做加密貨幣市場的業者，定期聚會，交流經驗、努力帶動臺灣的加密貨幣生態系。有機會的話，還可以牽線，讓日本的協會跟臺灣交流。\n\n「我也希望臺灣，可以在不同的方面去推動臺灣的經濟，不一定是加密貨幣。」她認為，應該用更開放的心胸，去接納新的事物。至少要嘗試過，才知道可不可行。日本放眼 2020 年的東京奧運，正努力用加密貨幣和其他優勢，將國家重建起來，臺灣也可以向日本借鏡，將臺灣推向另一個高峰。\n\n郭雅寧表示，對臺灣政府有信心，而幣寶也會全力配合，「我希望，幣寶成為臺灣最受信任的品牌！」她說，每家交易所各有優勢，希望幣寶能成為臺灣民眾最信任的加密貨幣交易所跟品牌。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BITPoint交易所台灣幣寶日本郭雅寧",
      "date": "2018-04-14",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1141,
      "scraped_at": "2025-11-15T23:39:58.629529"
    },
    {
      "title": "雅虎日本宣布收購 BitARG 交易所股份 預計今秋推出服務",
      "link": "https://blockcast.it/2018/04/13/yahoo-japan-to-buy-minority-stake-in-cryptocurrency-exchange/",
      "summary": "上月底傳出消息，雅虎日本將收購東...",
      "content": "雅虎日本今日宣布將購入東京加密貨幣交易所 BitARG 的少量股份，成為日本最新一家進軍數位貨幣領域的大型金融服務公司。\n\n雅虎日本在聲明中表示，它預計透過全資子公司 YJFX 購買 BitARG 的 40％股份，並計劃在秋季推出加密交易服務。\n\n雅虎沒有透露這筆投資的詳細金額，但一位知情人士表示，總金額可能在 20 億至 30 億日元之間，相當於 1,860 萬至 2,800 萬美元。\n\n日媒《日經新聞》在上月底曾做過報導，指出雅虎日本將收購 BitARG 股份，當時遭到後者的否認，然而不到一個月時間此事便已成定局。\n\n在日本，有鑑於加密貨幣交易所必須向日本金融廳 (FSA) 申請營運執照，收購現有交易所似乎已成為快速進入該產業的方式。\n\n本月初，日本線上券商 Monex 收購了年初遭竊的 Coincheck 交易所，後者正在申請執照當中，Monex 的入主有望加速批准。而日本金融巨頭 SBI 集團則是在與火幣的合作破局後，專注於推出自有交易所。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitARG日本雅虎",
      "date": "2018-04-13",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1141,
      "scraped_at": "2025-11-15T23:40:04.675074"
    },
    {
      "title": "知名交易所 OKEx 將前往馬爾他開展業務",
      "link": "https://blockcast.it/2018/04/13/crypto-exchange-okex-moves-to-blockchain-island-of-malta/",
      "summary": "有「地中海心臟」之稱的馬爾他致力...",
      "content": "為了成為一個對加密貨幣友善的「區塊鏈之島」，地中海島國馬爾他 (Malta) 最近通過了關於區塊鏈、加密貨幣和 ICO 的監管立法，正歡迎交易所 OKEx 進入當地拓展業務。\n\n不久之前，另一世界知名交易所幣安 (Binance) 也在 3 月底收到日本金融廳 (FSA) 警告後，計畫在馬爾他開設辦事處。推特暱稱 WhalePanda 的加密貨幣投資者看到消息後發文表示：「馬爾他越來越擁擠，OKEx 也正要過去」。\n\n為了吸引區塊鏈和加密相關企業進駐，馬爾他在 2 月份公布了一份文件名為「馬爾他──分布式帳本技術的監管領導者」，且提出要建立一些輔助監管的組織。\n\nOKEx 在公告中寫道，公司管理層已與馬爾他政府及監管領導人會面，詳細了解他們的立法和監管計劃。該交易所對馬耳他政府的做法充滿信心，因此決定以馬爾他作為 OKEx 未來發展計劃的基石。\n\nOKEx 執行長李書沸表示：\n\n我們期待與馬爾他政府合作，他們思維的前瞻性與我們的中心價值觀同步，最重要的包括：以保障投資者及公眾為大前提、嚴格遵守反洗錢及『了解你的客戶』的監管規定、決心創新及持續發展區塊鏈生態的平衡和穩定。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2018-04-13",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1141,
      "scraped_at": "2025-11-15T23:40:09.286169"
    },
    {
      "title": "摩根大通前交易員仍看好加密貨幣 相信比特幣是黃金和法幣破壞者",
      "link": "https://blockcast.it/2018/04/13/former-jpmorgan-trader-reveals-why-he-sees-bitcoin-bouncing-back/",
      "summary": "過去曾擔任摩根大通能源交易部門負...",
      "content": "CoinShares 公司主席 Danny Masters 自 2014 年以來一直是比特幣信徒，他堅信比特幣是黃金和法幣的破壞者，而其他加密貨幣亦是許多現有社會架構的破壞者。\n\n過去曾擔任摩根大通 (JPMorgan) 能源交易部門負責人的 Masters 本周三在 CNBC 節目上談論比特幣，他說：\n\n我喜歡比特幣，我想我們已經看到很多清算，我想我們已經看到很多市場上的槓桿，這對一些人來說持有的風險可能太大。\n\n除了比特幣之外，Masters 認為今年的另一場遊戲是競爭幣、 ICO 、 ERC20 代幣領域的「精選項目」。他指出有一些優秀的開發人員和區塊鏈想法，他們的代幣價格已被壓低，並且在市場上非常有吸引力。\n\nMasters 在節目中表示，將加密貨幣和其他資產類別進行比較是一個錯誤。相較於華爾街的傳統金融企業，他反而更願意聽進入加密領域 5 年以上的「業界資深人士」的意見，他說：「那將帶給你非常、非常不同的感受」。\n\n他還對美國銀行 (Bank of America) 的「比特幣是史上最大資產泡沫」評論做出揶揄，說道 「我不記得他們在比特幣上漲前有發出看漲通知」。\n\nMasters 認為比特幣是一個非常難以分析的市場，一些我們過去熟知且喜愛的指標在這個市場中並不存在。\n\n他表示交易加密貨幣和當初交易石油之類的商品有相似之處，而當石油和大宗商品具有獨特的特點以及經歷過改變遊戲規則的事件，加密貨幣也會有自己的故事，但可能需要十年之久來證明它們的用處。他說：\n\n比特幣的使用案例正在破壞金錢和黃金，以太坊正在破壞資本的型態，還有其他協議正在破壞身分的出處。這些東西還沒有得到證實，但相當有希望。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至    info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinSharesDanny Masters摩根大通",
      "date": "2018-04-13",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1141,
      "scraped_at": "2025-11-15T23:40:14.592807"
    },
    {
      "title": "控管更嚴格 中國淘寶網更新加密貨幣及 ICO 相關政策",
      "link": "https://blockcast.it/2018/04/13/taobao-bars-crypto-ico-services-in-policy-update/",
      "summary": "中國知名網購零售平台淘寶網在本週...",
      "content": "擁有近 5 億註冊用戶數、每日超過 6000 萬的固定訪客，深受歡迎的中國網購零售平台淘寶網（Taobao），在本週二（10）於官方網站發表了一則《淘寶禁售商品管理規範》裡關於虛擬貨幣類商品規則之解讀變更公告，以確認虛擬貨幣生成之定義範圍與增加管控基於區塊鏈技術產生的數位化產品衍生服務兩個面向進行調整。\n\n根據淘寶官方網站的公告，淘寶網現在已正式禁止該平台上的商店提供 ICO 相關──包括技術開發、商業策劃、中介、市場行銷、商業計畫書撰寫及代理服務等其他相關服務。此新規定將於下週二 4 月 17 日正式上路，除了原本對於出售加密貨幣挖礦設備及提供挖礦相關課程的限制沒有變更之外，新規定主要從原本的單純禁止商店出售虛擬貨幣到現在擴大範圍至禁止提供任何虛擬貨幣及區塊鏈技術相關服務或銷售產品，如加密商品「謎戀貓」（CryptoKitties）的販售與交易在淘寶網上都被禁止。很明顯地，淘寶網這份關於虛擬貨幣類商品規則新制政策比先前的規定限制更多，企圖對於區塊鏈相關產業及商品進行更嚴格的管控。\n\n去年 9 月，中國央行發佈禁止中國境內執行 ICO 相關活動之後，淘寶網也跟隨著中國頒佈的政策指明在該網站上違反這項規定仍然提供 ICO 相關服務的商家將受到處罰。然而，在淘寶網上與 ICO 相關的各種服務卻仍然非常活躍，一些商家提供了 ICO 項目製作白皮書，而這裡所謂的協助 ICO 項目製作白皮書卻是提供顧客一些錯誤的訊息，以一種提供錯誤資訊的手法來「間接」削減 ICO 相關活動。此外，目前若在搜尋引擎上輸入「白皮書」的話，仍然可以搜尋到一些為區塊鏈和 ICO 募資活動提供白皮書撰寫服務。但是 ICO 一詞稍微被改變了「I.CO.」。\n\n除了淘寶網之外，最近 Google 、臉書和推特等諸多社交媒體接連宣布禁止加密貨幣相關廣告的禁令，間接宣告了它們退出作為 ICO 和區塊鏈項目與投資者連結的平台。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至  info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Taobao淘寶淘寶網阿里巴巴",
      "date": "2018-04-13",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1141,
      "scraped_at": "2025-11-15T23:40:17.560979"
    },
    {
      "title": "委內瑞拉石油供應不足 恐成為 Petro 發展的最大危機",
      "link": "https://blockcast.it/2018/04/17/venezuelas-bolivar-sees-454-inflation-in-q1-as-maduro-hawks-the-petro/",
      "summary": "近期，受到全球石油價格低迷的影響...",
      "content": "委內瑞拉總統尼古拉斯·馬杜洛（Nicolás Maduro）為了解決委國通膨問題與扭轉國家經濟受美國制裁的劣勢，在去年 12 月初首次宣布了國家加密貨幣「Petro」發行計畫，同月月底更宣布將以 50 億桶原油作為 Petro 的後盾。\n\n然而 Petro 原本發行的美意，似乎目前仍然無法改變這樣的情勢。根據《路透社》報導，委內瑞拉在 2018 年第一季的通貨膨脹率為 454%，在過去 12 個月以來上漲了 8,900% 。這個數據由反對 Petro 政策的國會所提供，惡性通貨膨脹讓該國經濟處於邊緣崩潰，根據估計，每天有 5,000 名委國人民逃離委內瑞拉。\n\n除了全球石油價格低迷的影響外，這個以自然資源為基礎的國家級加密貨幣「Petro」，雖聲稱在預售期間已創造超過 50 億美元的銷售額，但委國政府管理不當及石油產量下降，Petro 往後的發展也成了很大的隱憂。\n\n根據英國《獨立報》的報導，指出委內瑞拉國內石油產業目前只剩不到 40% 的石油產能。根據國際能源署（International Energy Agency）在今年 3 月 5 日發表的一篇石油相關的文章中，內容提到原本以石油出口為主要經濟來源的委內瑞拉，在未來可能會變成全球石油供應最大的風險。\n\n國際能源署（IEA）在上個月 5 日發表了一篇 〈Record oil output from US, Brazil, Canada and Norway to keep global markets well supplied 〉的文章中，提到委內瑞拉石油生產量在過去 20 年當中減少了一半以上，而且數量持續加速下降中。\n\n以黃金與貨幣發行量為例子來思考，一個擁有金礦的國家在決定以黃金為基礎發行相關貨幣事務時，該國擁有的黃金產量與貨幣的發行息息相關。委內瑞拉的石油與 Petro 可以用同樣的思考模式來看，該國原油產量的急速遞減會對於 Petro 也會造成一定程度的影響。\n\n對於 Petro 的發行，委國政府內部意見紛歧。馬杜洛總統宣布 Petro 視為委內瑞拉法定貨幣，並聲稱透過 ICO 募資的方式已募得超過 50 億美元的鉅額。然而，委內瑞拉的立法機關卻不承認 Petro 的合法性，並積極阻止 Petro 的發展。據了解，Petro 宣稱將以某種方式與委國石油做結合，但卻沒有詳細的運作說明，另外 4 月即將舉行的委國總統大選，一旦馬杜洛未能連任成功，Petro 的政策很有可能面臨更大的考驗。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: oilPetro委內瑞拉石油",
      "date": "2018-04-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1140,
      "scraped_at": "2025-11-15T23:40:28.727727"
    },
    {
      "title": "電子業巨頭三星將利用區塊鏈管理全球供應鏈網路",
      "link": "https://blockcast.it/2018/04/17/samsung-might-turn-to-blockchain-for-its-global-supply-chain/",
      "summary": "智慧型手機和半導體製造業巨頭三星...",
      "content": "智慧型手機和半導體製造業巨頭三星電子 (Samsung Electronics Co.) 可能將利用區塊鏈來管理其龐大的全球供應網路。\n\n從跨境支付到追蹤超市雞隻的生命週期，全球各大企業都表示正計畫在其業務上部署區塊鏈技術。而三星集團是首批認真考慮在其營運中使用分布式帳本的全球性製造商之一，負責為集團開發區塊鏈系統的是旗下的 IT 服務公司「三星 SDS」。\n\n三星 SDS 副總兼區塊鏈部門負責人 Song Kwang-woo 表示，三星正在考慮使用區塊鏈帳本系統來追蹤每年價值數百億美元的全球產品出貨情況，而該系統可以將運輸成本降低 20％。他說：\n\n這將對製造業的供應鏈產生巨大影響，區塊鏈是推動我們數位革新的核心平台。\n\n由於比特幣的崛起，區塊鏈被宣傳成一種突破性的技術，將改變紀錄交易、驗證和共享的方式。即便目前的商業使用仍然有限，但國際研究暨顧問機構 Gartner 預測，區塊鏈相關的企業將在 2025 年前創造 1,760 億美元的價值。\n\n航運業的區塊鏈支持者表示，該技術減少了來回發送文書以及與港務局協調所需的時間。根據 IBM 的統計，對貨櫃航運業來說，文件往來的成本要比運輸本身高出兩倍以上，該公司正與航運巨頭快桅 (Maersk) 合作利用區塊鏈追蹤貨物的動向，並將文書流程自動化。\n\n三星的供應鏈系統可以管理從設備組件、成品出貨到商店貨架的各個環節，三星 SDS 預計它開發的區塊鏈系統今年將處理 488,000 噸空運貨物和 100 萬個 20 呎標準貨櫃 (TEU) 的貨運單位，其中包括 OLED 顯示器和三星 Galaxy S9 手機。\n\n根據首爾高麗大學工業工程學教授 Cheong Tae-su 的說法，區塊鏈系統可以幫助企業縮短產品發表和實際發貨之間的時間間隔，從而更容易對競爭對手的產品做出應對，並改變中國等新興市場的消費者偏好。他說：\n\n它削減了經常性開銷並且消除時間瓶頸，這最大限度地提高供應效率和可見度，將轉化為更強大的消費者信心。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至  info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 三星供應鏈",
      "date": "2018-04-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1140,
      "scraped_at": "2025-11-15T23:40:31.699888"
    },
    {
      "title": "日本央行：中央銀行暫無計劃發行加密貨幣",
      "link": "https://blockcast.it/2018/04/17/boj-no-plan-for-cbdc/",
      "summary": "日本中央銀行(Bank of J...",
      "content": "日本中央銀行 (Bank of Japan,BoJ)4 月 16 日發佈聲明，目前並無計畫發行中央銀行數位貨幣 (Central Bank Digital Currency,CBDC)，並指明是由於金融穩定性考量。\n\n日前由國際貨幣基金組織 (International Monetary Fund,IMF) 與日本金融機構組織舉辦了金融科技會議，席間日本央行副主席雨宮正佳表示，無論是否應用區塊鏈，直接發行數位貨幣給消費者，將會破壞目前運行的雙軌制度。 (意指中央銀行與商業銀行)\n\n目前中央銀行只與有限的機構往來，例如：私人銀行。雙軌運行制由商業銀行作為直接與消費者往來的單位。日本央行副總裁雨宮正佳讚揚這個過程為「人類歷史上實現貨幣體系效率和穩定的智慧」。\n\n央行副總裁雨宮接著解釋由中央銀行做背書的數位貨幣，將會無益於金融穩定。\n\n「在此案例中，由央行發行作為一般用途使用的數位貨幣，就像是家家戶戶與公司行號都在中央銀行開戶一樣。這對於現有的雙軌系統和私人銀行的中介角色可能有重大影響。」副總裁雨宮正佳說道。\n\n這名副總裁並未完全排除銀行自行發行加密貨幣的可能性，事實上目前銀行也開始研究商業用途的區塊鏈技術。\n\n早先於這份報告，日本央行才與歐洲央行開始了一項計畫，Project Stella 。這個計畫最近釋出了關於如何利用分布式帳本技術創建證券結算機制的研究。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BoJCBDC",
      "date": "2018-04-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1140,
      "scraped_at": "2025-11-15T23:40:34.655554"
    },
    {
      "title": "信用卡公司 Mastercard 申請專利 利用區塊鏈技術打擊偽造身分",
      "link": "https://blockcast.it/2018/04/17/mastercard-patents-blockchain-tech-to-combat-fake-identities/",
      "summary": "傳統上，透過政府身分證、信用卡、...",
      "content": "根據美國專利商標局 (USPTO) 於 4 月 12 日公布的文件，信用卡公司 Mastercard 提交了一份專利申請，要利用區塊鏈系統來儲存及驗證身分資料。\n\n申請文件中寫道：\n\n傳統上，身分的證明通常透過政府身分證、信用卡、名片來提供。但這樣的證明可能並不準確，或可能用難以辨識的方式來偽造，因此需要一種技術解決方案來提供身份和憑證數據的不可變儲存。\n\n該專利表示在區塊鏈系統上以分布的方式儲存身分資料可以預防這些缺陷。它提出一個私有鏈解決方案，僅允許被授權的節點提交並更新系統資料。\n\n被 Mastercard 核准的節點要求每個法人實體至少提供公鑰以及地域管轄 (Geographic Jurisdiction)，這些「下屬」法人將被「上級」法人分配一個數位簽名。接著 MasterCard 的處理伺服器「哈希模組」(Hashing Module) 會為每個法人實體產生一組「身分值」以及時間戳，並將之記錄到區塊鏈中。\n\n通過這種方式，該專利得出的結論是，區塊鏈可以維持數據記錄列表的不斷增長，並可防止篡改和修改。\n\nMastercard 積極發展區塊鏈技術，去年 10 月份它的企業對企業區塊鏈支付系統正式上線，11 月份提交了區塊鏈即時支付的專利申請。今年 4 月 15 日，Mastercard 的愛爾蘭分公司在該國首都都柏林招募 175 名新員工，特別要求區塊鏈技術方面的專家。\n\n總體而言，該公司的立場似乎是堅定支持區塊鏈，但堅決反對比特幣。據報導，Mastercard 實驗室迄今已申請了 30 多項與區塊鏈技術相關的專利。然而其執行長將非政府授權的加密貨幣貶斥為「垃圾」，這一立場在今年 3 月再次得到突顯，一位資深的 Mastercard 高階主管強調該公司只接受央行發行的數位貨幣。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MasterCard專利美國專利商標局",
      "date": "2018-04-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1140,
      "scraped_at": "2025-11-15T23:40:37.298003"
    },
    {
      "title": "智利銀行關閉加密貨幣交易所銀行帳戶 引發當地業者抗議",
      "link": "https://blockcast.it/2018/04/17/cryptocurrency-trading-upended-in-chile-as-banks-close-accounts/",
      "summary": "三家智利當地的加密貨幣交易所BU...",
      "content": "三家智利當地的加密貨幣交易所 BUDA 、 Orionx 及 CryptoMarket（CryptoMKT）因在無預警情況下遭到當地銀行關閉該交易所的銀行帳戶而表示不滿，該幾家公司表示，已向智利法院提出申訴。\n\n今年 3 月 9 日，智利合作銀行（Itau Corpbanca）和加拿大豐業銀行智利分行（Bank of Nova Scotia de Chile）宣布關閉 BUDA 及 CryptoMarket 的銀行帳戶。一週後，智利國家銀行（Banco del Estado de Chile）也跟進對於 BUDA 、 Orionx 及 CryptoMarket 三家交易所的銀行帳戶。這些交易所一方面設法繼續營運，一方面也向智利法院提申訴，目前該法院同意審理此案，但該交易所的銀行帳戶仍停在被關閉的狀態。\n\n加密貨幣交易與銀行密不可分，目前任何以法幣買賣加密貨幣仍需要透過銀行帳戶匯款進行。然而，智利的金融機構似乎有意禁止該國的加密貨幣發展，才出現了關閉加密幣交易所的銀行帳戶情況。該國加密貨幣愛好者憂慮目前的情況，甚至擔心南美洲跟進中國與韓國對於加密貨幣交易及 ICO 執行禁止的政策。\n\n一名推特用戶 HernánMaureira 對智利金融機構這樣的行為感到失望，並在推文上寫道「當世界與這項技術攜手並進時，智利卻退後一步。」\n\n不僅如此，BUDA 交易所的聯合創辦人及執行長 Guillermo Torrealba 對此行為表示不滿，並對外鄭重呼籲：\n\n「他們（指智利金融機構）的行為是在扼殺這個行業。在智利，安全地買賣加密幣是不可能的，我們必須回溯到五年前大部分都是親自進行交易的時候，在當時交易規則相當地鬆散。」\n\n據悉，智利的加密貨幣市場目前規模仍不算不大，但也正在迅速發展，在被銀行關閉帳戶之前，BUDA 交易所每天的交易額約在 100 萬美金左右。此外，對於 BUDA 交易所的加密貨幣交易情形，Torrealba 作了詳細的說明，他表示 BUDA 交易所透過自行監管機制，遵循與智利金融業相同的 KYC 措施，並只接受銀行轉帳而非現金之交易。\n\n智利國家銀行行長 Milton Maluhy 在上個月（27）曾對外表示，智利銀行的立場是支持新創公司與區塊鏈技術，但認為加密貨幣是一個需要更多監管的行業。關於關閉加密幣銀行帳戶一事，智利銀行業協會不願意發表任何評論，而豐業銀行及智利國家銀行對此質詢沒有回覆任何意見，而智利財政部對此問題也沒有回覆。\n\n根據智利在本月（5）發行的一篇金融政策聲明中，當中提到了加密貨幣投資相關的風險與警告，因此，當地媒體臆測關閉智利交易所銀行帳戶的命令，與智利政府的政策有著密切的關係。\n\n對當地銀行無預警關閉交易所帳戶一事，Torrealba 希望智利法院能做出公正的裁定，他表示：「希望上訴法庭會看到我們是對的。」\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BUDAChileCryptoMarketOrionx智利",
      "date": "2018-04-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1140,
      "scraped_at": "2025-11-15T23:40:40.615508"
    },
    {
      "title": "NASA 研究利用以太坊區塊鏈技術 探索遠程外太空",
      "link": "https://blockcast.it/2018/04/17/nasa-ethereum-based-blockchain-outer-space-exploration/",
      "summary": "NASA參與一項計畫合作，研究利...",
      "content": "NASA 參與一項計畫合作，研究利用以太坊區塊鏈的智能合約技術，在閃避太空碎片同時開啟太空船自動導航。\n\n遠程外太空探勘發展中，這可能具有重大啟發。 NASA 為這項研究計畫提供資源，擬將透過區塊鏈技術驅使太空通訊與導航更具效率與安全性。\n\n名為「彈性網路與計算範例」(Resilient Networking and Computing Paradigm) 的計畫是由艾克朗大學 (University of Akron) 的電機助理教授 Jin Wei Kocsis 所主持。\n\n透過三年 33 萬美元的捐款，Kocsis 將會開發太空載具中的認知架構，使其不需要在依賴地球上的科學家給予重要訊息。\n\n以太坊為基底的智能合約將會幫助太空船「自行思考」，偵測與閃避太空中的漂浮碎片，避免造成重大撞擊傷害。\n\nKocsis 說道，「在這個計畫中，以太坊區塊鏈科技將被應用，發展成一個去中心化、安全，具有認知網路以及遠程太空探勘運算的架構。這個區塊鏈共識協議將會進一步改善基礎架構的靈活性。」\n\nKocsis 期望在去中心化架構下，在太空船執行自動航行模式同時，得以執行其他任務。讓地球上的科學家重回分析數據崗位，而非費時研究太空船的飛行軌跡如何避免外界傷害。\n\n「我希望發展一個能夠辨認環境威脅並閃避的科技，同時自動完成多項任務。」她說道。\n\n這個計畫目前尚未明確決定它將會是公鏈或是私鏈。\n\n更甚，據 NASA 的 Glenn 研究中心進階通訊方案主管表示，這個應用可能成為「下個世代的太空網路」。將促使 NASA 得以透過太空節點達到資訊去中心化，確保資訊正確安全。 NASA 官方補充道，將會有一個更具反應機動性的網路，同時也可能整合現在的網路系統。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: EthereumNASAouterspace",
      "date": "2018-04-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1140,
      "scraped_at": "2025-11-15T23:40:45.623074"
    },
    {
      "title": "香港證監會：相較一般投資者 ICO 更適合創投基金等專業投資者",
      "link": "https://blockcast.it/2018/04/17/sfc-the-type-of-fundraising-conducted-through-initial-coin-offerings-ico-is-better-suited-to-venture-capital-funds/",
      "summary": "香港證監會(SFC)副行政總裁梁...",
      "content": "香港證監會 (SFC) 副行政總裁梁鳳儀女士在 4 月 13 日一場「新科技與資產管理」演講中表示，透過 ICO 的募款方式更適合創投基金。\n\n梁鳳儀同時也是 SFC 於 2016 年初成立的「金融科技諮詢小組」主席，她將當前時代形容為「第四次工業革命」。\n\n第一次工業革命是蒸汽動力，第二次工業革命是電力，第三次工業革命是數位力量。而她引用 Klaus Schwab 教授在其著作《第四次工業革命》中的說法，第四次工業革命的特點在於透過各式嶄新科技將現實世界、數位世界與生物世界結合起來。\n\n梁鳳儀指出，雖然 SFC 作為證券監管機構的角色認為區塊鏈等創新技術有益，但也強調採用這項新技術有一些重要的注意事項：\n\n雖然我們明白，創新科技 (例如區塊鏈技術) 或可提升效能並使金融服務更為普及，但這並不表示任何人有權在違反證券法例的情況下進行眾籌。鑑於這些項目有部分涉及大量技術內容且透明度低，一般投資者難以辨別哪些才是卓越的項目，而這項工作，會較為適合專業投資者 (例如創業投資基金) 。\n\n她補充道，使情況變得更複雜的是，許多這類集資活動，即使並非徹頭徹尾的欺詐，都令人半信半疑。基於發行人的跨境性質，以及加密資產的結構安排，它們並不受任何監管機構的管轄，故發行人能夠避過警方或監管機構的監察。\n\n梁鳳儀表示，許多在 ICO 中認購代幣的千禧世代都明白代幣並無內在價值，他們奢望著代幣會在第二市場迅速升值。比特幣價格的快上快落掀起了炒賣加密資產的熱潮，並帶動了只受到很少或完全沒有監管的加密交易所在亞洲各地冒起。\n\n在香港，假如 ICO 涉及的代幣符合「證券」的定義，則對這類數位代幣進行交易、提供意見、管理或推廣投資代幣的基金，均可能構成受規管活動。\n\n她舉了一個個案，SFC 因關注到 Black Cell Technology Ltd 可能曾進行未獲認可的推銷活動及無牌活動而對其採取監管行動後，Black Cell Technology Ltd 隨即停止向香港公眾進行 ICO，同意取消有關交易並退還資金。\n\n今年 3 月份在阿根廷舉辦的 G20 峰會上，各國領袖呼籲監管機構繼續監察加密資產及它們的風險。\n\n就香港而言，除了採取執法行動，SFC 也與投資者教育中心合作，就 ICO 及加密資產相關的風險發表教育材料，並舉辦公眾教育活動。\n\n香港交易所 (HKEX) 在 3 月份宣佈，將與澳大利亞證券交易所 (ASX) 就區塊鏈的創新和實施展開合作。而梁鳳儀在演講中也表示，SFC 已與英國、澳大利亞、馬來西亞、杜拜及瑞士等國的監管機構簽訂協議，為彼此之間金融創新的合作提供一個穩健的平台，並且分享各自的市場上有關金融科技的資訊。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至  info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: SFC梁鳳儀",
      "date": "2018-04-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1140,
      "scraped_at": "2025-11-15T23:40:48.923813"
    },
    {
      "title": "印度交易所疑監守自盜 400 多個比特幣遭竊",
      "link": "https://blockcast.it/2018/04/16/indian-cryptocurrency-exchange-coinsecure-lost-btc/",
      "summary": "印度儲備銀行才下令全國停止加密貨...",
      "content": "印度儲備銀行才下令全國停止加密貨幣業務，以整治亂象及保護投資人，就傳出印度交易所 Coinsecure 遭竊四百多個比特幣，其資安負責人為矛頭指向。據 Coinmarketcap 台北時間 4 月 16 日下午四點比特幣價每個約 8120 美元計算，損失超過 350 萬美元。\n\n於台北時間 4 月 12 日週四 Coinsecure 發出公告，其首席安全官 (Chief Security Officer,CSO)Amitabh Saxena 在一次提取比特幣黃金 (Bitcoin Gold) 分發給客戶期間，聲稱過程中將資金丟失了，該資金於當時的價值超過 350 萬美元。隔日官網發出詳細遺失訊息，共有 438.318 個比特幣丟失，同時公布了被轉移到哪個操控外錢包地址。\n\n在後續的公告中，調查結果指向 Amitabh Saxena 的監守自盜，事件發生當天由 Saxena 的系統轉出 BTC，隨後他便聲稱資金的消失。「由 Saxena 描述的劇本與整個過程顯示，並非正常程序。在被盜的同時，Saxena 也在系統線上。」公告上如此敘述。\n\nCoinsecure CEO Mohit Kalra 目前已發函至印度當局報告此事件，並表示：「由於私鑰是由 Amitabh Saxena 保管，我們認為他正在虛構故事來轉移焦點，他可能在此事件中扮演主要角色。」這些資金的私鑰只有 CEO Mohit Kalra 與 CSO Amitabh Saxena 擁有。 Kalra 同時也表示應查扣 Amitabh Saxena 的護照以免其潛逃。\n\n媒體 CNBC 也發函至印度德里警署的網路犯罪部門確認此事，但目前尚未得到回應。 Coinsecure 公告表示已著手處理客戶損失，CNBC 也向 Coinsecure 問及何時開始相關處置，未得到回應外，對於 Amitabh Saxena 的下落，Coinsecure 發言人也表示以公告為主。\n\n這是印度加密貨幣交易所首起重大醜聞，印度央行 RBI 日前公告呼籲社會：「雖加密貨幣的技術創新，可能提高金融系統的效率與包容性，但卻有消費者保護、市場誠信與洗錢等疑慮。」因而禁止加密貨幣相關活動，而這樣的擔憂在監守自盜疑雲下再次成讖。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCcoinsecurehackindialost",
      "date": "2018-04-16",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1140,
      "scraped_at": "2025-11-15T23:40:53.916579"
    },
    {
      "title": "Brian Kelly：同意 Tim Draper 的預測 比特幣有望攀上 25 萬美元",
      "link": "https://blockcast.it/2018/04/16/cbnc-brian-kelly-react-btc-250000/",
      "summary": "投資巨頭Tim Draper提出...",
      "content": "投資巨頭 Tim Draper 提出 2022 年比特幣將飆漲至 250,000 美元狂預測， 美國全國廣播財經頻道 (CNBC)Fast Money 節目主持人 Brian Kelly 在一個專訪中附和了這一項預測，表示這樣的推論是合理的。\n\n台北時間 4 月 15 日 CNBC 晚間訪問中，向 Brian Kelly 提問關於 250,000 美元預言的看法，Kelly 即便說了：「這聽起來很瘋狂。」但也隨之推論，「在過去兩年間，比特幣已有超過 40 倍的回報，在四年後有 30 倍的回報，也只會是延續我們所見過的趨勢。」\n\nKelly 也提出其觀點，他尤其指出機構型投資人的入場影響甚巨，Rockefeller 家族、前高盛執行長的加入與索羅斯的加入，這些因素使得加密貨幣市場將趨於穩定，讓加密貨幣能夠更容易地如貨幣般應用，也因此需要四年時間才能達到 Draper 的目標。\n\nKelly 認為目前加密貨幣最常見應用場景，是為那些身處不可靠政府與銀行系統之下的人們提供服務。 Kelly 曾被他的朋友質疑，為何會有人要冒著可能賠掉 20% 或者更多的風險，去投資加密貨幣呢。他則是回答，「你聽著，這至少比你的資產被流氓政府控制而流失 100% 來的好。」\n\n至於對於研究顧問公司 Fundstrat 的 Tom Lee 分析指出，加密貨幣市場的在 2018 年第一季大幅下滑是由於美國稅收日前夕的關係，Kelly 則認為應該是由於亞洲新年的關係，基於加密市場有三分之二的交易量都在亞洲，稅收日只是火上加油而已。 Kelly 也認同過去幾次下滑，跟 Mt.Gox 的比特幣出售有關。\n\nKelly 表示，比特幣價格 2018 年到 25,000 美元、 2022 年到 250,000 的目標，關鍵點在於交易量，\n\n如果交易量可以再上升一些，那麼我相信我們已經觸底了，接下來將有一個可延續的牛市在前方等著。\n\n牛市論點不僅於此，根據華爾街日報上週報導，對沖基金 Pantera 預測，比特幣將在今年底重回 20,000 美元，而 6,500 美元可能就是底部了。去年 12 月 Pantera CEO Dan Morehead 才預測比特幣在突破新高之前，將會有 50% 的跌幅，如今他的預言已經部分實現了，直至 2 月，比特幣下跌了 65% 。\n\n不同於大膽的投資預測，諾貝爾經濟獎得主 Robert Shiller 不改比特幣為泡沫的論點，在台北時間 4 月 14 日的 CNBC 專訪中，表示比特幣可能是一個泡沫，但不代表他會破滅，並永遠消失。\n\n現任耶魯大學經濟學教授的 Shiller 表示，人們對於時尚行為是著迷的，我對比特幣的泡沫現象感興趣，這不代表他會破滅消失，它可能還會與我們共存一陣子。\n\n即使 Shiller 身邊有許多朋友都投資了加密貨幣，但他認為加密貨幣的故事性勝於其優點，用心理學來解釋這一切比起技術更有意義。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 25萬美元Brian KellyBTCcnbcTim Draper比特幣預測",
      "date": "2018-04-16",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1140,
      "scraped_at": "2025-11-15T23:40:58.831865"
    },
    {
      "title": "專家大膽預言再現：2018 年比特幣達 25,000 美元，四年後十倍",
      "link": "https://blockcast.it/2018/04/15/bitcoin-prediction-2018-25000-2022-250000/",
      "summary": "比特幣近來價格才由谷底爬上8,0...",
      "content": "比特幣近來價格才由谷底爬上 8,000 美元，分析專家指出這是由於機構投資者的需求，以及新加入的資金潮造成。華爾街分析師、 Fundstrat 創辦人 Tom Lee 認為在 2018 年底比特幣很可能達 25,000 美元，著名加密貨幣天使投資人 Tim Draper 預測至 2022 年比特幣將來到 250,000 的歷史天價。\n\n短期與長期預測\n\n許多加密貨幣的投資人並未嚐到短期獲利的甜頭，大多數的投資人在 2017 年底時，都已兌現出場。不少經濟學家更認為加密貨幣市場已是泡沫，那些沒有在 2017 年底了果斷離場的投資者都是基於貪婪。\n\n不認同這樣觀點的專家也很多，華爾街分析師、 Fundstrat 創辦人 Tom Lee 表示在 2018 年底，比特幣的價格可能高達 25,000 美元，從反彈修正中達到歷史新高。\n\n著名加密貨幣天使投資人 Tim Draper 與矽谷投資大戶 Peter Thiel 也都未從市場中抽身，Draper 更在著名創業加速器學校 Draper University 中發言稱，「我覺得比特幣在 2022 年會來到 250,000 美元。他們都會覺得你瘋了，但相信它，它正在發生而且會變得很棒。」\n\nDraper 在過去的預言紀錄中表現不俗，所以市場觀察者們不會輕視。在 2015 年這位風投資本家預言在 2017 年底比特幣價格將會來 10,000 美元，結果在年底升到了 13,000 美元。這次的預言若成真，比特幣的價格則必須在 4 年內增長 31 倍。\n\n \n\n比特幣市值的未來\n\nTwitter CEO Jack Dorsey 、 Tim Draper 、 Peter Thiel 皆同意，比特幣必須達到數兆美元的市場，才能夠與傳統資產如黃金的市場估值比擬。目前整個加密貨幣市場的流動性，還遠不及紐約證交所與 Nasdaq 股票市場。\n\n如果比特幣能作為主流貨幣，被數十億的用戶、零售商、商人、餐廳、咖啡廳等各行各業使用的話，它將輕易地達成數兆美元的市場估值。像是 Draper 這樣真正了解加密貨幣與去中心化金融網路的先知投資者，都在宣揚這樣的理念。\n\nTim Draper 來自長期從事風險投資的家族，擁有史丹佛大學電機學士與哈佛大學 MBA 學歷，2014 年在一場拍賣會上以 600 美元單價，買下了 30,000 個比特幣。過了四年，以每個比特幣 8,000 美金的現價來說，是一個很不錯的長期投資。\n\n傳統金融的 Rockefeller 家族入場與矽谷的認可，也是另一個預測的指標，即使大多數人都在說比特幣已經結束了。為了讓人們更了解這些，Draper 的母校史丹佛，也開設了關於比特幣、加密貨幣與區塊鏈的 MBA 課程。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoindraperprediction",
      "date": "2018-04-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1140,
      "scraped_at": "2025-11-15T23:41:01.629799"
    },
    {
      "title": "魁北克首席科學家：比特幣不是洗錢的工具",
      "link": "https://blockcast.it/2018/04/19/quebec-governments-chief-scientistbitcoin-is-not-a-tool-for-money-laundering/",
      "summary": "加拿大魁北克省的首席科學家在一篇...",
      "content": "加拿大魁北克省首席科學家在一篇新發表的文章中表示，比特幣不是洗錢的工具，也不是其他類型犯罪活動的「磁鐵」。\n\n本周稍早，魁北克首席科學家 Rémi Quirion 的辦公室發表了一份比特幣評估報告，審查它是否許多人認為的「洗錢指數」。\n\n然而，與這種看法相反，魁北克政府發現比特幣和犯罪活動之間沒有任何有意義的聯繫，這主要是由於比特幣交易不是匿名的，而且執法機構通常很容易追蹤。\n\n文章寫道：\n\n比特幣並沒有凌駕法律之上，也不是非法交易的磁鐵，它只是在這個星球上流通的犯罪資金中的一小部分。原因在於，對於任何想要交易而不留痕跡的人來說，它的吸引力小了一些。\n\n文章還引用了華盛頓智庫「保衛民主基金會」(Defense of Democracies Foundation) 的研究，指出在四年內與非法活動有關的資金僅佔進入加密貨幣交易平台總資金的 0.61％。\n\n此外，與洗錢有關的比特幣交易比例實際上隨著時間推移而下降，從 2013 年的 1.07％下降到 2016 年的 0.12％。部分原因可能是像門羅幣 (Monero) 這樣以隱私為核心的加密貨幣取代了比特幣，成為暗網市場上的首選貨幣。\n\n事實上，美國參議院司法委員會去年 12 月舉行了一次聽證會，重點討論反洗錢法律的現代化，包括研究數位貨幣所扮演的角色。其中財政部官員表示，美元仍然是犯罪網路中最被廣泛使用的貨幣。\n\n魁北克的報告還指出，比特幣不受監管的說法是錯誤的，因為它受到許多當地和國家法規的約束。以魁北克省來說，企業必須獲得營業執照後才能在該省經營加密貨幣交易所。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至  info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加拿大洗錢魁北克",
      "date": "2018-04-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1139,
      "scraped_at": "2025-11-15T23:41:10.549822"
    },
    {
      "title": "IMF 總裁表示：加密貨幣有助於保障產權 增加市場信心並促進投資",
      "link": "https://blockcast.it/2018/04/19/imf-crypto-asset-investment-stability/",
      "summary": "國際貨幣基金組織(Interna...",
      "content": "國際貨幣基金組織 (International Monetary Fund,IMF) 總裁 Christine Lagarde 在台北時間 4 月 17 日於 IMF 部落格中表示，加密貨幣的益處為快速便宜，並能為金融系統帶來更好的平衡。\n\n最新公開文章再次強調去年在英格蘭銀行演講重點，她曾表示「如同在網路時代只有少數科技留下並改變我們的生活，最後存活下來的加密貨幣將可能改變我們如何儲蓄、投資與支付帳單。」並表示，現在加密貨幣帶來益處已逐漸成形。\n\n文中闡述加密貨幣的快速與便宜，指其能提供快速廉價的金融交易，並提供便利的現金功能，近期將在 IMF 全球金融穩定報告中進一步解析。她也寫到，分佈式帳本技術能幫助金融市場有效運作，而智能合約能消除對中間商的需求，如澳洲證券交易所正計劃使用分佈式帳本技術管理股權交易與結算。對於發展中的經濟體，加密貨幣也有助於維護財產權，進而增加市場信心與投資意願。\n\n儘管各國央行與金融界對於加密貨幣有許多疑慮，但 Lagarde 表示金融科技革命並不會消除對經紀人與銀行家的需求，反而能使金融環境更加多樣化，在中心化與去中心化的服務商間取得更好平衡，並能有效抵禦可能威脅。\n\n至於令人擔憂的金融穩定性，IMF 目前的評估認為，其在全球經濟佔比仍十分少數，跟其他金融系統的連結有限，並不會造成直接威脅。但仍呼籲金融監管單位應留意加密貨幣槓桿交易的風險，以及融入主流金融商品時所帶來的衝擊。\n\nLagarde 在文末主動提出 IMF 在國際監管協調可扮演的角色，她認為全球機構在監管加密貨幣資產方面應達成共識，由國際合作才能真正落實監管。 Lagarde 表示，IMF 擁有 189 個會員國，適合作為建議提供與合作的討論平台。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Christine LagardeIMF儲蓄分佈式帳本技術加密貨幣去中心化國際貨幣基金組織威脅投資支付智能合約結算網路時代股權交易證券交易所金融穩定性金融系統",
      "date": "2018-04-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1139,
      "scraped_at": "2025-11-15T23:41:13.479680"
    },
    {
      "title": "花旗集團正在徵求比特幣專業人士 以加強反洗錢業務",
      "link": "https://blockcast.it/2018/04/18/citigroup-searches-for-bitcoin-professionals-to-deter-money-laundering/",
      "summary": "根據LinkedIn上的招聘廣告...",
      "content": "花旗集團正在尋找具有比特幣背景的人才，以強化其反洗錢業務。\n\n根據 LinkedIn 上的招聘廣告，這間位於紐約的金融服務業巨頭正徵求一位副總和一位資深副總，協助公司探索比特幣、加密貨幣和其他新興支付技術中與洗錢有關的風險。資深副總的資格包括「具備加密貨幣和比特幣監控的知識」。\n\n另外，所謂的「比特幣專業證書」(Bitcoin Professional Certification，BPC) 對這兩個職位都是加分條件。\n\n資深副總將支援花旗的反洗錢風險管理全球負責人，協助辨識、分析風險，以及實施與網路安全、加密貨幣和新興支付技術有關的反洗錢交易監控計畫。\n\n在徵才廣告中提到 BPC 並不常見，因為它通常不是雇主在招募人才時的條件。\n\nBPC 與其他金融專業認證無異，例如註冊會計師 CPA 或特許金融分析師 CFA，它旨在表明特定領域的卓越知識水準。一些組織提供這種比特幣證書，包括「加密貨幣認證聯盟」，它為那些完成兩年課程且通過測試的人提供證書。\n\n發行加密貨幣 Dash 的公司 Dash Core，其執行長 Ryan Taylor 對花旗的徵才廣告表達了看法，認為花旗非常認真地關注數位貨幣新興市場的風險，可能不只是為了反洗錢。他說：\n\n招聘廣告故意含糊不清，他們要麼是為了消除特定風險，要麼是為了這個領域的新機會在做準備。\n\n雖然花旗對加密貨幣有明顯的敵意，例如禁止客戶使用其信用卡購買加密貨幣。但花旗集團多年來一直在研究分布式帳本技術，它開發了自己的區塊鏈，並且測試名為「Citicoin」的加密貨幣，旨在減少跨境交易時的成本。\n\n早在 2015 年夏季，花旗集團在香港舉辦了亞太區 Citi Mobile Challenge，這個挑戰賽聚集了世界各地的金融科技新創公司，由花旗管理層和業界專家對參賽作品進行評審，以促進金融科技的發展。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Citicoin反洗錢花旗花旗集團",
      "date": "2018-04-18",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1139,
      "scraped_at": "2025-11-15T23:41:16.936650"
    },
    {
      "title": "亞馬遜的串流資料專利可用於處理比特幣交易資料",
      "link": "https://blockcast.it/2018/04/18/amazon-granted-patent-for-streaming-data-marketplace-with-bitcoin-use-case/",
      "summary": "亞馬遜子公司獲得了一項串流資料專...",
      "content": "電子商務巨頭亞馬遜的子公司「亞馬遜科技有限公司」獲得了一項串流資料專利，可以讓用戶接收即時的加密貨幣交易資料。\n\n為了滿足企業組織管理大量資料的需要，亞馬遜科技開發了一種技術，以較低的延遲進行大規模的串流資料處理。\n\n這個多重串流資料服務能用於處理來自不同來源的訊息，包括網站點擊流 (click-stream) 、行銷及金融訊息、製造儀器、社交媒體、操作日誌、測量數據等等。\n\n專利文件中描述了一個用於加密貨幣市場的案例，可以處理比特幣或其他加密貨幣的交易資料。這些交易能被網路上的所有參與者見到，但原始交易數據可能對客戶意義不大，除非客戶有辦法將數據的各種元素與其他有用資料相關聯。例如：\n\n接受比特幣支付的網路零售商有可能將比特幣地址和現實送貨地址做出連結，以創建相關資料，並形成一個新的組合資料流。\n\n希望使用數據的客戶可以訂閱所需的資料流，在潛在的消費者中，專利的作者舉了一個執法機構的例子。\n\n執法機構希望接收全球比特幣交易，根據網路服務供應商 (ISP) 的數據來判定與比特幣地址相關的 IP 地址和現實送貨地址。文件補充：\n\n串流資料市場可以為每 GB 的資料定價，而機構可以使用分析模型來分析這些數據。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至  info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 串流資料亞馬遜",
      "date": "2018-04-18",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1139,
      "scraped_at": "2025-11-15T23:41:19.625171"
    },
    {
      "title": "美國 CFTC 主席：我不是一名加密貨幣佈道者",
      "link": "https://blockcast.it/2018/04/18/cftc-vu-speech-not-a-evangelist/",
      "summary": "台北時間4月14日美國范德比大學...",
      "content": "台北時間 4 月 14 日美國范德比大學 (Vanderbilt University) 法學院一場演講中，美國商品期貨交易委員會 (CFTC) 主席 J. Christopher Giancarlo 表示，其並非一名加密貨幣的佈道者。\n\n在這場名為《衍生性商品監管改革：基於原則的軟體升級》的講座，是 Giancarlo 回到母校舉辦的一場模擬人生主題演講。其中談到先前在聽證會表達對於加密貨幣的尊重後，受到的大量關注並非所願，Giancarlo 講到加密貨幣議題語末特別強調：「我過去或現在都不是一名虛擬貨幣的佈道者。」。\n\n二月初聽證會中 CFTC 主席 J. Christopher Giancarlo 表示：「關於新世代對於虛擬貨幣的熱情，我們欠了他們尊重。應該採取周到及平衡的回應，而不是不屑一顧的態度。」會中，他以自身三個孩子開始討論比特幣為例，表達這個社會應為新一代負責，建立健全監管框架，保護並尊重消費者的想法。因此，在推特上獲得了超過四萬名的追蹤者，還有了\b「加密老爸」、「FUD 終結者」的稱號。\n\nGiancarlo 演講中也向法學院學生表示，「… 智能合約可以實時權衡與計算支付，還有分布式帳本技術，都可能為傳統市場架構帶來深遠影響。這些科技正在改變世界，同樣地它們對商業法律帶來變革性的影響也不足為奇。」\n\n談到加密貨幣的監管，Giancarlo 表示 CFTC 目前的法規顯然並非為此技術設計的，從商品交易法 (CEA)1936 年發佈以來就經過多次修訂，現況像是一個老舊的電腦支持著新穎複雜的應用程式。現在必須根據原則來解釋法令，以跟上技術變革的腳步。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CEACFTCChristopher GiancarloFUD終結者分布式帳本技術加密老爸加密貨幣佈道者商品交易法演講監管框架美國范德比大學虛擬貨幣變革",
      "date": "2018-04-18",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1139,
      "scraped_at": "2025-11-15T23:41:22.527494"
    },
    {
      "title": "為了繞過俄羅斯禁令 Telegram 執行長捐贈比特幣以維持通訊平台的運作",
      "link": "https://blockcast.it/2018/04/18/telegrams-ceo-is-using-bitcoin-to-bypass-russias-app-ban/",
      "summary": "本週一，由於Telegram為了...",
      "content": "Telegram 創辦人 Pavel Durov 本周二表示，為了繞過俄羅斯政府對 Telegram 的禁令，他已向網路服務商捐贈了比特幣。\n\nDurov 在他的 Telegram 頻道宣布，在俄羅斯政府將 Telegram 列入黑名單之後，他已透過向網路服務商進行捐贈來開通 VPN 和其他代理伺服器 (proxy) 服務，以便讓用戶得以繼續使用這個通訊平台。\n\n據俄羅斯當地媒體報導，該禁令於本週一生效，政府正在盡其所能試圖阻止人們使用 Telegram，例如封鎖數百萬個 IP 地址。\n\n雖然失去俄羅斯的用戶 (相當於 Telegram 總基數 7％) 不會對這個通訊 app 產生長期的負面影響，但 Durov 說：「為了俄羅斯用戶竭盡所能，對我個人而言是重要的」。他解釋：\n\n我開始向運行 socks5 代理伺服器和 VPN 的個人和公司提供比特幣贈款。我很高興今年為此捐出數百萬美元，並希望其他人也會跟進。我稱之為『數位抗爭』，這是一個去中心化運動，代表著全球的數位自由和進步。\n\n這個決定是在俄羅斯政府開始禁止 Telegram 之後做出的。\n\n雖然禁令已經運作了 24 小時以上，但 Telegram 服務的使用率沒有出現明顯下降。部分原因是由於俄羅斯用戶透過現有的 VPN 、代理伺服器以及第三方雲端服務繞過禁令來連接到通訊平台。\n\n對此，Durov 特別感謝了用戶的忠誠，以及對 Apple 、 Google 、亞馬遜和微軟等雲端服務平台沒有站在政府一方表達感激之意。\n\n根據 Durov 的說法，如果公司將加密金鑰交給俄羅斯國家安全機構，Telegram 的禁令可能會被取消。然而，他補充說：\n\n我們曾向用戶保證百分之百的隱私權，並且寧願不復存在也不會違背這項承諾。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Pavel DurovTelegram俄羅斯",
      "date": "2018-04-18",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1139,
      "scraped_at": "2025-11-15T23:41:27.976228"
    },
    {
      "title": "加密貨幣怎上手投資？ 線上模擬交易正興盛",
      "link": "https://blockcast.it/2018/04/18/cryptocurrency-investment-bitrabbit-platform-will-launch-virtual-trading-in-may/",
      "summary": "加密貨幣市場全球發燒，卻給了許多...",
      "content": "（本內容由 澳商比特兔交易平台 BitRabbit 提供，非區塊客立場，於進行任何投資前，仍應盡善研究與分析。）\n\n加密貨幣市場全球發燒，卻給了許多打著新發行加密貨幣，實則是「龐氏騙局」的人吸金機會。這些加密貨幣詐騙往往利用金字塔式吸金模式，用後金養前金，號稱只漲不跌，甚至以傳銷方式保證獎金擴張人數。這些資金盤必定是以高收益和豐厚獎勵來作為吸引加入的手段，也因為人性本貪的心態不愁沒有人入場，等到資金累積一段時間再崩盤收攤。\n\n「正統的加密貨幣交易所，必定會保障投資人權益。」加密貨幣交易專家，來自澳洲的比特兔交易所聯合創始人及 COO Lucy Chan 認為，加密貨幣當然還是可以作為投資操作的標的，但它的概念對一般民眾來說比較新穎，因此如何辨識真假、了解這個興市場的風險，是進場前務必先準備好的功課。\n\nLucy Chan 說，「要讓投資人明白怎麼操作加密貨幣，最快的方式，就是讓他們能夠在投資之前，先在線上模擬投資，了解風險。畢竟投資行為有賺有賠，建議投資人本身要做好功課，熟悉交易。」\n\n以在四月初上線的比特兔數字資產交易平台為例，預計五月左右會全面開啟模擬交易。使用者可以完全免費使用在比特兔平台上，進行相關模擬交易。完全沒有任何交易風險。不論是要練習投資比特幣、以太幣等目前流通性高的加密貨幣，都能讓投資人熟悉後再上手進入實戰。而目前比特兔交易平台採取實名認證，在交易平台上可以使用具激勵性質的代幣「Carrots」胡蘿蔔幣，可以使用它來玩比特兔平台上的電子遊戲。目前交易所用戶已經在場外自主形成了類似的購買和回收的場外平臺。而比特兔上線兩天內，光台灣用戶量就已經突破五位數。\n\n全球目前已有超過 1,200 種加密貨幣，顯示各方都看好區塊鏈技術的運用，預期加密貨幣將是未來趨勢。專家表示，加密貨幣仍然屬於高風險投資，慎選投資平台和標的，同時具備相關知識，才有機會在這個市場中獲利。\n\n比特兔交易所官網 – https://bitrabbit.com\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 模擬交易比特兔",
      "date": "2018-04-18",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1139,
      "scraped_at": "2025-11-15T23:41:31.295607"
    },
    {
      "title": "台灣第二屆「Hit FinTech」數位金融科技產業高峰會將於 4 月 25 日盛大開幕",
      "link": "https://blockcast.it/2018/04/18/0425-fintech-summit-nccu/",
      "summary": "第二屆「Hit FinTech」...",
      "content": "幣圈一天，人間一年！比特幣暴漲暴跌，印證金融監管與科技發展必須雙管齊下。第二屆「Hit FinTech」數位金融科技產業高峰會 ，將於 4 月 25 日政大商學院玉山國際廳盛大開幕，邀請國內外 Fintech 產官學菁英巨擘，分享視野遠見與經營策略！\n\n比特幣近期的暴漲暴跌，應驗了「幣圈一天，人間一年」的行內話，加上 ICO 、區塊鏈、 P2P 成了最夯趨勢，都考驗台灣在數位金融（FinTech）產業的市場開放性。中央銀行總裁楊金龍先前表示，除了比特幣投資人必須注意交易風險外，央行也已建議法務部將比特幣交易所的買賣，列入洗錢防制規範當中，顯見如今在廣義的 FinTech 場域中，「金融監管」與「科技發展」必須雙管齊下。\n\nBlockEx 亞太區執行董事鄒昌翰指出，現在台灣很大的發展機會是，如果能成為亞洲第一個針對 ICO 交易市場，提出監管條例的國家，不僅能保障發行者與投資者雙方，更可以吸引更多外資與新創團隊進駐。不過，鄒昌翰形容，「新加坡是亞洲各國政府中最積極的，官員每一天都在跟新創團隊開會，詢問他們真正的需求為何？而新創團隊要什麼，政府都盡量提供。」\n\n投入多國幣別 P2P 跨國匯款媒合平台的 CherryPay，就曾經參加新加坡 Startupbootcamp 三個月的培育。針對政府法規監管，CherryPay 執行長湯化德舉例說，CherryPay 下一個階段將做中小企業的生意，所以匯款金額會擴大，而台灣法規規定企業匯 50 萬以上的金額須申報與洗錢相關的審查，都要受到央行的監理！如今在沙盒法案上路後，CherryPay 就會考慮，是否向政府申請進入監理沙盒。\n\n至於 FundPark 的 P2B（peer to business）商業模式，連接了資金方與中小企業，可以想像為一個「線上提款機」，中小企業在平台上提交訂單與應收賬款等所需資料後，即可收到資金。來自香港的 FundPark 執行長孫慧來形容，「我發現台灣有些銀行特別保守，比監理機構的官員還保守。他們或許對金融科技有興趣，卻不敢行動！比如有些銀行行員希望 FundPark 發展兩三年，累積一些貿易紀錄後再來跟他們談；可是三年後，誰也不知道這個世界會變成什麼樣？」\n\n立法委員許毓仁表示，台灣的願景應該是「FinTech 之島」，不應該只把眼光放在台灣，未來的世界是「去地緣化」的，台灣要更有想像力。許毓仁強調，發展 FinTech 有三大關鍵！第一是人才，台灣要吸引國內外人才來台灣就業與創業；第二是基金，透過區塊鏈、加密貨幣的應用，讓台灣在各個領域的競爭中保有一席之地；第三是市場，不只聚焦台灣市場，而是著眼國際。\n\n許毓仁、鄒昌翰、孫慧來以及湯化德等跨國新創圈領導人物都將在 4 月 25 日於政大商學院玉山國際廳舉辦的第二屆「Hit FinTech」數位金融科技產業高峰會，發表對台灣 FinTech 產業動態的獨到觀點。\n\n本屆「Hit FinTech」峰會由國家發展委員會擔任指導單位，政治大學金融科技研究中心、亞洲．矽谷計畫執行中心、 KNOWING 新聞共同主辦，海內外超過 30 位產官學研領袖，包括國家發展委員會主任委員陳美伶、政治大學副校長暨金融科技研究中心主任王儷玲、金融監督管理委員會副主任委員鄭貞茂、 IBM 全球企業諮詢服務事業群合夥人吳建宏、新加坡 Singapore Fintech Association 執行委員暨 JEDTrade 執行長黃美玲、貝萊德集團 (BlackRock) 董事總經理暨台灣貝萊德投信董事長 Leo Seewald 、台新金控資訊長孫一仕、元大金控數位金融事業處執行長吳杰、 Facebook 大中華區行銷顧問總監徐信平、理慈國際科技法律事務所共同創辦人蔡玉玲、香港立法會議員（資訊科技界）莫乃光、立法委員姚文智、立法委員余宛如、矽谷橡子園創投原始創辦人林富元、諦諾科技執行長劉晉良、香港 Standard Kepler 首席顧問鄧進一、政治大學資訊科學系特聘教授暨金融科技研究中心副主任陳恭、政大副研發長蔡子傑、 Maicoin 總經理張軒豪、共識科技執行長宋倬榮、亞洲·矽谷計畫執行中心顧問卓瑩鎗、台灣三星電子三星支付總監邱淑鈴、騰訊國際業務部台灣區協理林芳璟、美商中經合創投合夥人陳儀雪、國際趨勢專家 Ross Feingold 、 KNOWING 新聞創辦人暨總編輯楊方儒等，都將齊聚一堂，發表台灣 FinTech 產業發展的前瞻想法與作法，活動內容精彩可期，期待您能撥冗出席大會共襄盛舉。\n\n議程與報名資訊，請上活動官網：https://www.accupass.com/event/1803150257291854525970\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至 info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2018-04-18",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1139,
      "scraped_at": "2025-11-15T23:41:36.259225"
    },
    {
      "title": "Coinbase 交易所收購曾募集 1.16 億美元資金的新創公司",
      "link": "https://blockcast.it/2018/04/17/coinbase-just-bought-one-of-bitcoins-best-funded-startups/",
      "summary": "加密貨幣交易所Coinbase收...",
      "content": "加密貨幣交易所 Coinbase 收購了業界資金最充足的新創公司之一──Earn.com 。\n\nEarn.com 的前身是 21 Inc，過去專注於生產比特幣挖礦設備，於 2015 年推出了與公司同名的 21 比特幣電腦。這間公司曾獲得眾多矽谷投資者的支持，在多輪融資中籌集到 1.16 億美元，投資者包括美國風投巨頭 Andreessen Horowitz 、中國私募股權公司 Yuan Capital 、晶片製造商高通 (Qualcomm) 、 PayPal 聯合創辦人彼得‧提爾 (Peter Thiel) 等。\n\n該公司於去年 10 月更名為 Earn.com，並轉型為一間社交網路公司。發件人可以透過平台寄出含有加密貨幣的電子郵件，收件用戶只要完成任務就可以獲得加密貨幣作為獎勵。其官方網站介紹道：「通過回復電子郵件和完成任務賺取比特幣。可以保留這筆錢，或捐贈給慈善機構」。\n\n雖然 Coinbase 沒有公開披露交易內容，但消息人士透露，總金額可能超過 1.2 億美元。合併之後，Earn.com 團隊將與 Coinbase 的業務相結合，而前者原有業務將繼續進行。 Coinbase 的公告寫道：\n\nEarn 已經構建了一款付費電子郵件產品，該產品可以說是最早的區塊鏈實用應用之一。我們將保持 Earn 的業務運行，因為它表現出很大的前景和潛力。\n\n作為收購案的一部分，Earn.com 聯合創辦人兼執行長 Balaji Srinivasan 將成為 Coinbase 的首任技術長，並且還將負責招募加密人才。 Srinivasan 表示：\n\n憑藉 Coinbase 的用戶基礎和營銷能力，我認為在幾個月內 ARR(會計賬面收益率) 可能會達到 1 億美元。我們把可能是災難的東西變成了成功的產品，我為此感到驕傲，我對前方的道路感到興奮。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至      info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 21 IncCoinbaseEarn.com收購",
      "date": "2018-04-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1139,
      "scraped_at": "2025-11-15T23:41:41.094266"
    },
    {
      "title": "韓國金融監督委員會公告審計結果 Bithumb 託管用戶加密貨幣值 60 億美元",
      "link": "https://blockcast.it/2018/04/17/fsc-audit-bithumb-user-crypto-6bil/",
      "summary": "韓國加密幣最大交易量的交易所Bi...",
      "content": "韓國加密幣最大交易量的交易所 Bithumb，今年3 月 20 日於韓國金融監督委員會（FSC）的金融監督服務網站，公布其截至 2017 年底的審計報表。這顯示了交易所朝向透明化的趨勢，加密貨幣交易所業者自律機構 (Self Regulation Organiztion,SRO) 將在下個月公布詳細規範。\n\nBithumb 公布審計結果\n\n這份截至 2017 年 12 月 31 日的資料指出，Bithumb 所有用戶的交易所錢包中，共有價值高達 60 億美元的加密貨幣，根據其資產負債表，詳細分配如下：價值 10 億美元的比特幣、價值 16 億美元的瑞波幣 (XRP) 、價值 7 億美元的 QTUM 、價值 6.5 億美元的 EOS 、價值 6 億美元的以太幣 (ETH) 、價值 5 億美元的比特幣現金（BCH）及價值 3 億美元的比特幣黃金（Bitcoin Gold)，除上述外，還有其他少量加密貨幣。此外，資產負債表中顯示 Bithumb 交易所本身持有 4 億美元的資金。\n\n根據 Bithumb 公布的數據資料，該交易所 2017 年加密貨幣銷售額為 333.4 億韓元 (約合 3.12 億美元)，淨收益為 427 億韓元 (約合 4 億美元)，營業外收入更創造了 9,000 萬美元。該交易所之交易量每日平均可達 4.76 億美元，顯示出韓國民眾對於虛擬貨幣交易的積極性。\n\n韓國 SRO 進度\n\n韓國區塊鏈行業組織已提出自律框架來規範行業標準，自去年 12 月成立的韓國區塊鏈協會，除了提出規範之外，也要求協會成員需有至少 180 萬美元的資本，另外還需向協會提出財務報表與審計報告。\n\n韓國國內符合條件的有 14 個加密貨幣交易所，例如：Bithumb 、 Coinone 、 Gopax 、 OKCoin Korea 和 Huobi Korea 。根據韓國聯合通訊社報導，這個 SRO 的相關規定開始生效後，將要求協會成員提交五年內所有用戶的交易紀錄。所有交易所也必須建立檢測與回報異常交易的機制，同時遵循韓國金融服務委員會的反洗錢規範。\n\n韓國區塊鏈協會主席 Jeon Jae-jin 表示，「我們將透過自律規範審查，建立國內加密貨幣交易市場的秩序」。\n\n針對交易所上市透過 ICO 發行的代幣，韓國 SRO 也將要求每一個交易所成立特別委員會，制定適切的道德規範以防止內線交易。\n\n韓國聯合通訊社報導，相關規則將在下個月完稿，並要求所有成員在 6 月 8 日前提供相關文件。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至    info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Financial Services CommissionFSC韓國韓國金融監督委員會",
      "date": "2018-04-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1139,
      "scraped_at": "2025-11-15T23:41:46.020820"
    },
    {
      "title": "韓國大型交易所 Bithumb 收益增長 171 倍 並掌控超過 60 億美元加密資產",
      "link": "https://blockcast.it/2018/04/21/south-koreas-biggest-cryptocurrency-exchange-saw-171x-rise-in-profits-6-billion-in-user-funds/",
      "summary": "相較於2016年，韓國大型加密貨...",
      "content": "相較於 2016 年，韓國大型加密貨幣交易所 Bithumb 在 2017 年的收益增長了 171 倍，且存放在交易所的用戶資產已超過 60 億美元。\n\nBithumb 的母公司是上市公司 BTCKorea，因此每季需要向公眾披露包括 Bithumb 在內子公司的持股和資產負債表。\n\n4 月份，Bithumb 發布了公司 2017 年盈利的總報告，發言人表示公司已創造了約 4 億美元的淨利潤。然而讓投資者吃驚的是，交易所的營收為 3 億美元。也就是說，交易所的淨利潤竟大於營收。\n\n根據 Bithumb 的說法，這是「營業外收入」(non-operating income) 導致。\n\n通常，在金融或零售等傳統行業，公司通過房地產產生營業外收入。例如，《紐約時報》從它的紐約總部獲得大量營業外收入，因為它將摩天大樓出租給其他公司和企業。\n\n投資者猜測 Bithumb 的營業外收入來自其對加密貨幣或股票的投資。交易所本月透露，這些收入是由持有的加密貨幣產生的，隨著加密貨幣市場在去年 12 月底達到高峰，這部分的利潤因此遽增。\n\n截至 2017 年 12 月，Bithumb 持有價值約 60 億美元的加密貨幣，它掌握了用戶及投資者的 10 億美元比特幣以及 16 億美元瑞波幣等加密資產。\n\n而屬於公司本身的加密貨幣遠小於這個數字，Bithumb 擁有價值 5,500 萬美元的比特幣、 6,000 萬美元的以太幣、 1,000 萬美元的 Dash 、 3,000 萬美元的萊特幣、 1,300 萬美元的以太經典、 1 億美元的瑞波幣、 8,000 萬美元的比特幣現金、 2,300 萬美元的 Qtum 、以及約 1,000 萬美元的 EOS 、比特幣黃金、門羅幣和 Zcash 。\n\nBithumb 表示公司擁有的加密貨幣來自於交易手續費，它預期加密貨幣的價格會上升，因此並沒有將這些手續費換成法幣。\n\n區塊客致力於發掘和整理各種與區塊鏈技術有關的內容，只要與區塊鏈或區塊客網站有關的合作和／或建議，我們都非常歡迎。請您發電郵至      info@blockcast.it 與我們聯繫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bithumb韓國",
      "date": "2018-04-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1138,
      "scraped_at": "2025-11-15T23:41:53.318029"
    }
  ],
  "saved_at": "2025-11-15T23:41:53.318191"
}