{
  "site": "Blockcast",
  "year": 2018,
  "batch_articles": 27,
  "articles": [
    {
      "title": "Waves Platform 推私有鏈 Vostok Project 同時宣布已籌得 1.2 億美元",
      "link": "https://blockcast.it/2018/12/20/waves-platform-raises-120-million-for-private-blockchain/",
      "summary": "協助數位新創公司建立代幣的公鏈網...",
      "content": "協助數位新創公司建立代幣的公鏈網絡 Waves Platform 表示，已募得 1.2 億美元，要用來開發自家私有鏈及系統「Vostok Platform」，以打入企業與政府區塊鏈市場。\n\nWaves 在 19 日發表的聲明中表示，民間投資人熱烈參與由倫敦金融服務集團 Dolfin 主辦的籌資活動。根據 CoinmarketCap 的資料，Waves Platform 自家的同名加密貨幣 Waves 在過去 24 小時大漲近 50%，報 3.8 美元。\n\nWaves Platform 是俄羅斯工程師 Sasha Ivanov 在瑞士創立，該平台受惠於先前的首次代幣發行 (ICO) 熱潮，讓企業可透過其分布式帳本技術來創立和銷售代幣。該公司形容自家平台是個快速且易於使用的區塊鏈。\n\n根據 CoinMarketMap.com 的資料，目前 Waves 代幣的市值約 3.83 億美元，已較去年 12 月高峰的 17 億美元大幅下滑，因去年底正值加密貨幣投機炒作的高峰。\n\nSasha Ivanov 在莫斯科的辦公室接受媒體訪問時表示:「加密貨幣的狂熱現在已結束，然而利用去中心化網絡來儲存資料與削減成本的想法依然極有意義。」\n\nSasha Ivanov 表示，大型企業與國家機構通常會發現公有鏈的速度和資安水準不足。他指出，所謂的私有區塊鏈會限制使用者的數量，能夠彌補公有鏈的不足，可以為資料提供更好的保護。\n\nWaves 在聲明中解釋，雖然與 Waves 公有鏈兼容，但 Vostok 代表了「可擴展數位基礎設施」的通用區塊鏈解決方案，當中包括兩個組成元素：Vostok 私有鏈平台、 Vostok 系統集成（即維護、開發和優化平台的方法）。\n\nSasha Ivanov 表示，「Vostok 的目標市場主要在歐洲、亞洲與前蘇聯地區，預期平台的第一個項目會在 2019 年初推出。」\n\n不到兩個月前，Waves Platform 才在一場壓力測試中達到處理超過 610 萬個即時交易、沒有出現拖延或網絡中斷的里程碑。\n\n根據 Sasha Ivanov 的說法，這個新平台在處理交易速度的方面，將超越一些知名的區塊鏈網絡。他稱，比特幣處理速度為每秒數筆交易，以太坊的容量則是達到每秒處理雙位數的交易，而其他一些區塊鏈則以各種方式來改善。 Waves 已執行可處理大量交易量的技術，重點是不單是在實驗室裡，而是在真實世界的主網上。\n\nWaves 的幣價近期已進入市值前 20 大排名，該平台在 9 月引進智能合約功能的正面發展是利多因素之一。此外，該平台本月稍早還推出用於瀏覽器 Firefox 的錢包。 Waves 明年計劃進行第二輪融資。\n\n值得注意的是，Waves 官方表示，「Vostok 項目不僅有利於發展 Waves 生態系統的市場地位，同時還計劃對支持的社區進行 Vostok System Tokens (VST) 空投」，不過官方補充，目前還在研究獨立為 WAVES 代幣持有者進行 VST 代幣發售的可行性及相關的法律條件。如果公開發售 VST 被認為在法律上可行，則將會通過持有 Waves System Token 來進行有關的公開募資。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: VostokWavesWaves Platform",
      "date": "2018-12-20",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1054,
      "scraped_at": "2025-11-16T00:42:15.462342"
    },
    {
      "title": "2018 台北區塊鏈產官學高峰會圓滿落幕 近百海內外重量級人士與會",
      "link": "https://blockcast.it/2018/12/19/2018-blockchain-summit-taipei-bitasset-easy-one/",
      "summary": "由BitAsset與EASY.O...",
      "content": "由 BitAsset 與 EASY.ONE 易創媒體共同舉辦的「2018 BLOCKCHAIN SUMMIT 台北區塊鏈產官學高峰會」12 月 17 日於台北盛大舉行，本次聚集海內外重量級人士，會中學界代表、區塊鏈產業從業人員及媒體代表，除分享彼此經驗外，還為 2019 年的市場發展及趨勢做了展望。\n\nBitAsset 共同創辦人暨全球 CEO Chase（前排左二）\n\n現場聚集來自海內外的重量級產官學人士，包括：BitAsset 共同創辦人暨全球 CEO Chase 、 BitAsset 全球商務副總裁 Marco Zanetti 、台灣金融科技股份有限公司董事長王可言、清大金融科技學程兼任副教授許智強、台灣駭客協會理事長徐千洋、台大批踢踢實業坊站長戴志洋、 紅樓資本 Co-founder Ivan 、來自日本的 EMI foundation 、香港區塊鏈項目 LikeCoin 創辦人高重健、星球日報主編盧曉明、共識實驗室合夥人任錚、幣世界主編姜洪橋、火星財經執行總編鄧鵬、區塊客執行長 Kevin Hoo 、鉅亨網總經理楊定國、 Blocktimes 社群經理 Chloe，等數十位嘉賓共襄盛舉，與談產業脈動。\n\nBitAsset 全球商務副總裁 Marco Zanetti 在會中表示，BitAsset 成立於 2017 年，加密貨幣交易所平台則在今年 8 月正式上線，目前全球用戶註冊數已經超過 50 萬人。而相較於目前其它幾個主流加密貨幣交易所，BitAsset 優勢是其核心團隊成員中，為數不少來自傳統金融行業的機構法人跟投資銀行，除了對金融商品的理解跟標準可以借鏡先前在機構法人、投行的經驗，同時結合線下銷售團隊、線上註冊用戶行為分析、線下高淨值客戶關係維護，再加上近期不斷推陳出新加密貨幣金融商品，配合已經提供的數種主流法幣出入金服務，都在持續增加交易所平台的正向用戶體驗，即使目前看來 2018 年是加密貨幣的熊市，平台用戶數也能穩定上升，展望 2019 年，在更多新的金融商品上架後，無論是加密貨幣的牛市或熊市，BitAsset 都有信心可以達成設定的目標。\n\n台灣金融科技股份有限公司董事長王可言（左三）\n\n王可言則以「區塊鏈產業面臨的挑戰與走向」為題，跟與會者說明目前台灣區塊鏈產業面臨的發展困境；而許智強副教授則以學界角度出發，演講「區塊鏈人才培育計畫—校園推動區塊鏈經驗分享」題目，讓與會者了解台灣教育界在培養相關人才的現狀；BitAsset 商務副總裁 Marco Zanetti 則以「在新環境下重新定位數位資產交易平台」，說明進化後的 FinTech（金融科技）交易平台。王可言、許智強、徐千洋、戴志洋以及 Edward Chen 一起對於「台灣區塊鏈生態系的發展與新趨勢」進行對談與討論。\n\n除此之外，還有海外貴賓輪番上陣與台灣區塊鏈團隊共同展示發展成果，其中有 EMI 透過區塊鏈整合世界醫療資料，推動醫療進步，讓遠程醫療與支付更為成功與便利。新加坡的 Tuple 則是運用 AI 科技幫助客戶進行精準性行銷，並有客製化服務，提供客戶行銷、業務、社群、顧客售後服務等全面的分析建議。\n\n台灣項目-AMOS 則是運用區塊鏈技術，將消耗的卡路里轉化成代幣，賦予運動更多價值及動能；Poseidon Network 也利用區塊鏈技術，讓所有人更樂意分享自己閒置的頻寬及儲存空間，改善網路效率；而 LikeCoin 提供一個內容創作經濟的解決方案，透過打賞機制，點讚成金，讓視聽眾能更直接回饋給內容創作者。\n\n接續著則由兩岸三地資本公司，各自分享對於區塊鏈項目發展重點與 2019 新方向。對於目前熊市狀況，翁啟信表示創業團隊反而會較務實，更容易選到好項目；Ivan 也認為經過這個寒冬，劣幣驅逐良幣的現象會改善，也有助於生態系的發展。任錚代表的共識實驗室則認為區塊鏈是網際網路的重要延伸，數字資產是未來應用的必然趨勢，當技術落地，政策鼓勵時，就將會是牛市來臨的時機。\n\n媒體部分則有幣世界與火星財經的專題分享。姜洪橋以幣世界的主編角度，認為區塊鏈兼有科技與金融雙重屬性，目前的幣圈媒體各有偏重；但也由於這雙重屬性，讓媒體經營產生新的變革；鄧鵬則認為區塊鏈媒體已進入 2.0 時代，除了做好自身內容，還要強化社群運營；讓媒體頭痛的假新聞與盜版問題，透過區塊鏈，將能獲得解決，尤其在區塊鏈技術完全普及後，媒體更將有望形成一個無邊界的付費內容市場。\n\n圖左起：幣世界主編姜洪橋、火星財經執行總編鄧鵬、鉅亨網總經理楊定國、區塊客創辦人 Kevin Hoo 、 Blocktimes 社群經理 Chloe\n\n最後則由幣圈與傳統金融媒體代表，偕與會者一道從傳媒的角度切入，剖析 2019 年區塊鏈的發展與走向。楊定國認為，區塊鏈是網際網路的延伸，一旦泡沫消失，將回歸基本面，他樂觀看待區塊鏈未來的發展；Kevin Hoo 則表示，區塊鏈將徹底改變媒體的運營方式，尤其衝擊依賴廣告的傳統模式，未來訊息接收者的選擇將更多元與直接；現在面臨的產業寒冬也是很好的測試機會，項目只要能挺過大熊市，之後必定能大放異彩。\n\n比較特別的是，在目前行情低迷的情況下，此次受邀的講者與從業人員普遍仍看好區塊鏈發展，對產業人才培育與技術應用，也都有積極的研究和討論。 Edward Chen 就表示，幣圈的低迷，反倒是區塊鏈產業的發展起點，唯有透過在寒冬中的討論與盤整，彼此激盪專業，讓創意萌芽，再起之後的台灣區塊鏈產業將會更加堅韌茁壯。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitAsset區塊鏈台北峰會",
      "date": "2018-12-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1054,
      "scraped_at": "2025-11-16T00:42:21.061925"
    },
    {
      "title": "BitMEX CEO：加密貨幣 10 年內「有望」成為新資產類別",
      "link": "https://blockcast.it/2018/12/19/bitmex-ceo-arthur-hayes-crypto-could-represent-new-asset-class-in-next-decade/",
      "summary": "加密貨幣交易所 BitMex 首...",
      "content": "加密貨幣交易所 BitMex 首席執行長兼聯合創始人 Arthur Hayes 16 日在播客上聲稱，「比特幣有潛力在 10 年內成為真正的資產類別」。\n\n當被問及「加密貨幣是不是一種新的資產類別」時，Hayes 陷入思考後稱，加密貨幣更像是一種「混合品」，但它「仍然非常微不足道」。他當時回應稱，「它能在未來 10 年成為一個真正的資產類別嗎？也許。不過從長遠來看，還不知道比特幣是否真的安全，它仍然是一個實驗。」然而，Hayes 也樂觀認為，加密貨幣「可能是一種籌集資金，並在全球範圍內發送價值的新方式」。\n\n另外，Hayes 還討論到未來的交易模式，亦即「全年無休」交易將取代傳統的工作時間，就如同加密貨幣一樣。他補充道，「我認為在未來，所有類型的資產都會變成 24／7 交易，這將會流入我們所熟悉的其他市場，你知道，像是外匯、固定收益和股票。」\n\n就在 11 月，Hayes 根據加密貨幣過往在 2014 年和 2015 年「核彈式暴跌」的經驗預測，這次的加密貨幣寒冬可能將長達 18 個月。\n\n同月，前高盛合夥人兼加密貨幣商業銀行 Galaxy Digital 創始人 Michael Novogratz 曾表示，「比特幣必然從 6,800 美元的位置抽身，隨後能在年底達到 8,800 美元到 9,000 美元的價格」。\n\nMichael Novogratz 稱，「到了 2019 年第一季度末，我們將從 10,000 美元重回歷史新高—— 20,000 美元或更高。」\n\n然而，Novogratz 12 月 18 日接受《彭博社》採訪時卻表示，儘管市場近期出現下滑，但比特幣價格不會進一步下跌。 Novogratz 預計，比特幣價格短期內將保持在 3,000 至 6,000 美元之間。\n\n截至截稿時間，比特幣交易價格為 3,764 美元，上漲達 7.2 ％，本週早些時候跌至 3,172 美元後出現小幅反彈。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBitMEXMichael Novogratz比特幣資產",
      "date": "2018-12-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1054,
      "scraped_at": "2025-11-16T00:42:26.068091"
    },
    {
      "title": "推動 STO 治理 台灣立法委員許毓仁提法規意見書",
      "link": "https://blockcast.it/2018/12/19/taiwan-crypto-congressman-jason-hsu-boosting-sto-friendly-regulatory-environment/",
      "summary": "在國際上被稱作「加密立委 Cry...",
      "content": "在國際上被稱作「加密立委 Crypto Congressman」的台灣立法委員許毓仁，長期關注全球及台灣的科技與新創發展，特別在近年，區塊鏈技術不論在公共事務與私營企業發展上受到高度關注。從底層技術到落地應用、從 ICO 到 STO，區塊鏈行業在數年間急速成長。\n\n許毓仁在過去受邀出席全球各大區塊鏈峰會時曾提到「2019 年是證券型代幣年」，在今年 8 月接受富比世專欄作家 Rachel Wolfson 訪問時也曾提及，「2017 是 ICO 年，2018 則是由牛市轉為熊市，我相信 2019 年將成為證券型代幣的一年」。\n\n近月，許毓仁在與法界、產業界、主管機關等專家學者密集討論後，擬具「STO(Security Token Offering, 證券型代幣發行) 監管與法規意見書」，提供給台灣金管會、央行、財政部、法務部、經濟部、國發會等行政機關，期待加速政策與法規的整合健全。\n\n許毓仁主張，首要之務是釐清有價證券的定義範圍。台灣金管會主委顧立雄在今年十月時表示，會在明年六月前就「涉及有價證券的 ICO(initial coin offering)」訂立規範，因此如何判斷有價證券將成為關鍵。根據台灣證交法第六條定義的有價證券，只有法律列舉項目及主管機關核定兩大類，但司法實務已透過投資性與流通性的標準來解釋，金管會作為證券主管機關究竟支持還是反對？\n\n許立委提到，若金管會是支持，應盡早提案將這些標準規定在法條中，或至少將投資契約 (investment contract) 核定為有價證券，以符合法律明確性。其次，參採臺灣大學法律學院楊岳平教授與理律法律事務所熊全迪律師見解，建議金管會核定投資契約為有價證券，並考慮在尚未針對證券型代幣訂定發行與揭露規則以前，依證交法第 22 條第 1 項將證券型代幣列為豁免證券，暫先豁免其相關發行與揭露義務，如此一方面可先適用證券詐欺規則，一方面也可避免發行人面臨「須遵循尚未到位的法規」等阻礙。金管會甚至可考慮認可虛擬通貨相關自律組織所擬具的框架規範，令業者遵循，作為正式規則到位前的過渡方案。\n\n基於鼓勵科技與新創產業的精神，許毓仁也建議金管會對種類多元、影響程度不一的代幣採行分級管理制度，細膩差異化的管理更能符合實質平等與比例原則。\n\n值得注意的是，核定為有價證券後，證券型代幣須透過經核准的交易所與證券商才能交易。楊岳平教授與熊全迪律師均指出，若金管會最終未針對證券型代幣的交易市場設計配套制度，可能導致證券型代幣只能在臺灣證交所、櫃買中心或傳統證券商交易，現有虛擬通貨交易平台反而不能依法從事證券型代幣的交易業務，如此將不利整體虛擬通貨產業在台灣的長遠發展。有見及此，許毓仁建請金管會一併研擬向虛擬通貨業者核發證券型代幣相關服務的牌照，並考量新創產業經營實際，勿造成過高成本。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: STO加密立委台灣許毓仁金管會顧立雄",
      "date": "2018-12-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1054,
      "scraped_at": "2025-11-16T00:42:29.967510"
    },
    {
      "title": "摩根大通分析師：曠日持久的空頭嚇跑機構投資人",
      "link": "https://blockcast.it/2018/12/19/jpmorgan-chase-analysts-say-prolonged-crypto-bear-market-is-scaring-off-institutions/",
      "summary": "彭博資訊報導，全球投資銀行摩根大...",
      "content": "彭博資訊報導，全球投資銀行摩根大通 (JPMorgan Chase) 的分析師認為，曠日持久的加密貨幣空頭市場正嚇跑機構投資人。包括全球市場策略師 Nikolaos Panigirtzoglou 在內的摩根大通分析師群表示，比特幣的機構投資人「顯然正在退出」。\n\n在一份聯合發布的研究報告中，分析師的結論指出，「關鍵流量指標已大幅下滑」，這包括比特幣期貨市場下跌。\n\n專家們指出，在芝加哥選擇權交易所 (CBOE) 全球市場的未平倉合約指數下滑，也就是代表比特幣期貨的未平倉合約數量減少。他們表示，這項指數在過去的一個月中，下滑至指數從 2017 年 12 月 10 日比特幣期貨交易推出以來的「最低水準」。\n\n這份報告引用美國商品期貨交易委員會 (CFTC) 的數據指出，芝加哥商業交易所 (CME) 的比特幣合約期貨未平倉數更接近 2018 年範圍的底部。 CME 先前曾指出，BTC 期貨在今年第 3 季曾經持續成長。\n\n此外，摩根大通表示，加密市場的平均交易規模已降至 160 美元以下，遠低於一年前的 5,000 美元左右。分析師還指出，在這個修正回檔階段，比特幣以外的其他貨幣持續受到不成比例的影響。\n\n這份報告還提到有關加密貨幣挖礦獲利崩跌的問題，而這與整個加密市場大跌有關。摩根大通引用比特幣哈希率下滑的數據，指出對於許多礦工來說，挖礦已不再具有經濟效益，因此被迫拋售他們的採礦設備。\n\n摩根大通這份報告的立場是，加密貨幣市場正處於下行趨勢，這個觀點呼應 CoinShares 公司的策略長 Meltem Demirors 看法，他認為最近的崩盤是因為機構投資人「把錢從賭桌上撤離」。\n\n然而市場上也有不同的觀點，例如加密貨幣市場研究業者 Diar 近期公布一項分析，宣稱機構投資者已轉向具有更高流動性的場外交易 (OTC)，交易實體比特幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBOECFTCCME摩根大通空頭",
      "date": "2018-12-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1054,
      "scraped_at": "2025-11-16T00:42:32.595570"
    },
    {
      "title": "發穩定幣洗白貪污歷史？巴西國有銀行：重建民眾信心",
      "link": "https://blockcast.it/2018/12/19/brazilian-national-social-development-bank-will-launch-pilot-in-jan-2019-bndes-token/",
      "summary": "根據外媒《CoinDesk》報導...",
      "content": "根據外媒《CoinDesk》報導，巴西社會經濟發展銀行（BNSDB）將於 2019 年 1 月就發行 BNDES 穩定幣進行試點測試。根據該銀行的說法，BNDES 將在以太坊區塊鏈上運行，同時一比一掛鉤巴西法幣雷亞爾。\n\n據悉，這間巴西國有銀行 2018 整年都在針對 BNDES 進行實驗，目前正將其用於文化機構的免稅捐款。\n\n至於其他試點計劃，該銀行則表示將向國家電影局（一家名為 Ancine 的電影發行公司）發行數百美元的 BNDES，允許其在巴西境內推廣電影及劇本。\n\n據報導，這家國有銀行過去曾陷入腐敗醜聞，涉嫌錯誤分配資金和賄賂。因此，試點計劃負責人希望利用 BNDES 公有鏈的數據，加強民眾對國有銀行的信任。\n\n該試驗將使用巴西國家納稅人登記處（Cadastro Nacional daPessoaJurídica，或 CNPJ）電子身份證明，而這些數據此前已被巴西公司廣泛用作正式登記文件。\n\nBNDES 系統開發經理 Vanessa Almeida 表示，「我們可以使用智能合約來擬定規則，收到資金的公司只能在電影相關業務的公司消費。」至於 CPNJ 電子身分系統，她補充說明，「我們有一種證明身份的機制，會透過這『ID』向公司發送代幣，他們必須簽署這證書。如此一來，我們便可以事先知道發送代幣的地址。」\n\n該銀行表示，這個項目是在以太坊基金會開發人員 Alex Van De Sande 的幫助下開發，允許電影製作人聯合非營利組織 Ancine 即時收集和分享雙方的財務記錄，而收款人只能通過銀行將穩定幣兌換成當地貨幣。\n\n綜觀整個加密貨幣市場，穩定幣一直以來都是交易員的「心頭好」，因為他們即可以利用穩定幣在交易帳戶中儲存價值，也可將其轉換成其他加密貨幣，而無須跟銀行打交道。\n\n徇眾要求之下，許多大型交易所如：Gemini 和 Coinbase 都陸續在 2018 年添加了與法幣掛勾的穩定幣。相較而言，這項試點計劃已經超越了投機市場，更向全球展示穩定幣的實際用例。\n\n巴西區塊鏈學院創始人 Rosine Kadamani 表示，這項試點計劃可能會在全國範圍內產生連鎖反應，原因在於國營銀行掌握著多個社會基礎設施的項目資金。她提到，「不幸的是，巴西因腐敗聞名，公共資金的運用常遭質疑。他們以穩定幣為起點，其運作模式就如同一個會計控制機制。如果它在未來運作良好，可望帶來其他機會。」\n\n實際上，BNDES 區塊鏈計劃的技術負責人 Gladstone Moises Arantes 表示，該銀行將會重新評估這次試點的結果，並考慮將其擴展到其他獲得公共資金的組織，「因為這個概念可以應用到巴西其他機構或整個政府」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BNDESBNSDB巴西法幣穩定幣雷亞爾",
      "date": "2018-12-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1054,
      "scraped_at": "2025-11-16T00:42:37.261802"
    },
    {
      "title": "GSR Capital 聘雇 tZERO 開發基於稀有金屬「鈷」代幣",
      "link": "https://blockcast.it/2018/12/18/overstock-tzero-to-develop-a-cobalt-backed-token/",
      "summary": "根據 12 月 17 日發布的官...",
      "content": "根據 12 月 17 日發布的官方新聞稿，Overstock.com 子公司 tZERO 已被私募股權公司 GSR Capital 聘用，將為其開發基於稀有金屬「鈷（cobalt）」的智能合約代幣。據悉，雙方已簽訂合約，建立正式合作關係。\n\n新聞稿指出，這段合作關係的重點是在亞洲開發一個生態系統，將稀有金屬「鈷」（僅能用於製造電動汽車的電池）代幣化，予以改善產品供應鏈的流程。此外，雙方也正打算在亞洲推出證券型代幣平台，同時遵循當地的監管要求。據稱，該代幣將用於銷售多達 2 億美元的鈷，預計於 2019 年推出。\n\nOverstock 首席執行官兼 tZERO 執行主席 Patrick Byrne 表示，「智能合約的自動化交易功能將顯著降低總體成本，同時有效提高稀有金屬採購的透明度」。然而，為了完成該項目，Overstock 先前宣布的股權投資將延至 2019 年 2 月底。\n\n此前，這 3 家公司已於今年 8 月簽署條款，GSR Capitial 投資高達 3.7455 億美元以換取 tZERO 和 Overstock.com 的普通股本。另據報導，GSR Capital 將向 Overstock 購買價值 3000 萬美元的 tZERO 證券型代幣。\n\n12 月 16 日，Overstock 致函給 GRS Capital 股東指出，GRS Capital 已與 tZERO 簽署協議，保證「鈷幣」銷售並不會因為 GRS Capital 延遲投資而受影響。\n\n今年 11 月， Byrne 向《華爾街日報》透露，他正出售 Overstock 的零售業務，以便全力專注於開發區塊鏈產品，即投入到 tZERO 項目中。而隨著消息傳出，Overstock 的股價從低位飆升 23.26％，收盤時報 20.93 美元。\n\n針對外界的聲音，Byrne 曾在接受採訪時表示「我的著眼點不在於 tZERO 是否每個月虧損 200 萬美元，我們相信區塊鏈，我們認為我們已經起了一些變化」。\n\n今年，Overstock 的股價下跌了 66％，跟加密貨幣市場的看跌表現一致，而 Medici 自 2014 年成立以來，總共從 Overstock 手中獲得超過 1.75 億美元的投資，目前仍未實現盈虧平衡。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: cobaltGSR CapitalOverstocktZero鈷",
      "date": "2018-12-18",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1054,
      "scraped_at": "2025-11-16T00:42:40.952934"
    },
    {
      "title": "【市場分析】礦商上市一拖再拖 港交所為何猶豫不決？",
      "link": "https://blockcast.it/2018/12/18/hong-kong-exchange-hesitant-to-approve-crypto-mining-equip-manufacturers-ipo-says-source/",
      "summary": "據外媒《CoinDesk》引述消...",
      "content": "據外媒《CoinDesk》引述消息人士稱，香港交易所（HKEX）「不太情願」批准中國比特幣挖礦設備製造商在香港 IPO 的申請。\n\n加密貨幣市場在 2017 年迎來歷史頂峰，加密貨幣礦業巨頭嘉楠耘智（Canaan Creative) 、億邦國際（Ebang）和比特大陸（Bitmain）隨後分別於今年 5 月、 6 月和 9 月向港交所提交 IPO 申請。\n\n然而，根據消息人士的說法，2018 年的加密貨幣熊市進一步凸顯出這個領域的波動性，同時也讓港交所對於這些申請上市的公司感到緊張。目前為止，嘉楠耘智的 IPO 申請已在期滿後失效，而另外兩家公司則還處於「說服港交所」的階段，據悉面臨不少的障礙。\n\n不願透露姓名的消息人士提到，「對於實際批准這些比特幣礦業公司的上市申請，港交所非常猶豫不決。因為這個行業相當不穩定，它們可能在一、兩年內就不復存在了，這才是真正的風險」。\n\n他補充，港交所不想成為全球首個批准「此事」的交易所，然後眼睜睜看著「它」滅亡。\n\n據報導，港交所拒絕對「個別公司」或「個別上市申請」作出評論；比特大陸以「上市前缄默期」為由拒絕發表任何評論；而嘉楠耘智和億邦國際並未在截稿前作出回應。\n\n根據香港的 IPO 流程，申請公司必須先將「招股說明書草案」提交給港交所。然後，港交所將和申請者開始「進行談話和提問」。接下來，若該申請獲得港交所和香港證監會「批准」，才會進行「上市聆訊」以決定發售規模、股價，並就其「對外公佈」。\n\n然而，假設申請者在提交申請 6 個月都後沒有進入到「上市聆訊」的階段，該申請則會因期滿失效，但申請者若打算重跑流程，則可以利用最新的財務信息，重新調整在港上市的申請。\n\n今年 11 月，嘉楠耘智的上市申請因期滿失效；而億邦國際於今年 6 月 24 日提交 IPO 申請，距離 6 個月的期滿日只有兩週時間；比特大陸則已經消耗掉近 3 個月。  消息人士稱，「我認為這三家公司也無法參加上市聆訊，如果港交所和證監會其中一方不同意，你就無法進入上市聆訊的階段。」\n\n高門檻\n\n熟悉港交所 IPO 程序的律師稱，可以理解港交所面對礦業公司的猶豫不決。 Baker McKenzie 律師事務所合夥人 Ivy Wong 表示，除了財務業績記錄等基本上市要求外，港交所還專注於「業務的適用性和可持續性」以及「散戶投資者將面臨的風險」。\n\n「我過去看到許多個案，即便那些申請者已經呈遞『三年業績記錄』以達到基本上市的要求，但他們因未能說服港交所『其業務是可持續的』，所以到最後不被批准上市。」\n\n香港國際律師事務所 Ashurst 的合夥人 Frank Bi 經常與上市公司合作，他也回應了這一點，「港交所會特別謹慎，他們擔心比特幣礦業公司若在香港上市會帶來『監管不確定性』。再加上比特幣近期的價格走向已經反映出市場趨勢，更凸顯出這個行業在維持『可持續性商業模式』方面，具有一定的困難度。」\n\n值得注意的是，就在加密貨幣市場開始重挫之際，億邦國際和比特大陸並沒有公佈今年第三季度的財務數據。消息人士為此表示，「如果他們的收入、利潤或損失呈大幅度下降，他們必須將其披露，這是會讓交易所擔憂的事情」。\n\n消息人士接著解釋，港交所實際上正在利用「加密貨幣市場正在下跌」的局勢，因為它即不想批准申請，也沒有理由完全拒絕。他補充說明，「港交所只是在拖延案件時間」，「如果市場繼續上漲，優異的市場表現可能會迫使港交所批准這些申請。但由於市場目前還在下滑，這些公司還必須證明『該如何維持這個行業的可持續性』」。\n\nFrank 表示，香港 IPO 遭延遲審批最常見的兩個原因在於，申請者未能符合港交所的滿意度和市場狀況進行盡職調查及披露。\n\n業務拓展真的有用嗎？\n\n根據提交的文件草案，這些比特幣挖礦設備製造商試圖向香港交易所證明其商業模式的一種方法是，將自己打造成具有多元化業務的品牌，例如人工智能、電信和區塊鏈的研發。據悉，比特大陸正以此向港交所證明其商業模式的可行性，甚至在其招股說明書草案中聲稱自己是「AI 晶片行業中強而有力的競爭者」，有可能加入 NVIDIA 和 Google 等技術巨頭的行列。\n\n但根據消息人士的說法，這些說法並不被港交所接受，其透露「實際上它們只是專注於比特幣挖礦設備的製造商。如果這整個挖礦事業淪陷了，那麼這些公司也可能必死無疑。」\n\nFrank 分析道，「這些公司都持有大量的加密貨幣」，但其價值在過去 6 個月中急劇下降，而這也有可能會危及他們的 IPO 獲准機率。\n\n比特大陸曾經透露，截至今年 6 月 30 日，這間公司擁有價值 8.869 億美元的加密資產，包括比特幣、比特幣現金、以太幣、萊特幣和 Dash 等。儘管數據顯示，上述 5 種加密貨幣的價格都已經被削去至少 50％，其中，比特幣現金最近硬分岔後更進一步下跌，而比特大陸在領導 BCHABC 陣營中發揮了重要作用。消息人士稱，「持有加密貨幣肯定對申請沒有幫助，因為你只是增加了更多的風險。現在不只有你的收入存在風險，還有你的資產負債表。」\n\n身份的象徵\n\n然而，可以肯定的是，對於這些想申請 IPO 的公司來說，上市並不是生死攸關的問題。消息人士表示，「這些公司希望獲得監管部門的批准和上市公司的地位。但是，就真正的資金需求而言，他們其實已經在過去一年中賺了不少錢。」\n\n實際上，加密貨幣在 2017 年的鼎盛時期，已替這幾家中國挖礦公司創造了指數級的收入和利潤增長。去年，比特大陸、嘉楠耘智和億邦國際的利潤分別為 12 億美元、 5600 萬美元和 6000 萬美元。此外，收入上的顯著增長也順勢讓這些公司高管的薪酬大幅增加。\n\n根據申請文件指出，比特大陸創始人詹克團和吳忌寒分別獲得 2270 萬美元和 2040 萬美元作為 2017 年的酌情獎金，而他們的年薪則為 27,000 美元。\n\nIvy 表示，每間公司申請 IPO 的原因都不一樣，有些公司是希望在塑造市場形象，而其他公司則希望藉此籌款和實現收益。她提到，「我的猜測是，他們的（挖礦設備製造商）的原因很複雜，也有可能是想成為市場先例。」\n\n更廣泛說明，Ivy 表示，若現在就得判斷這些加密貨幣公司的成與敗，可能為時尚早，因為整個市場仍處於相對年輕的階段，我們還未能看到它們如何從困境中求存，然後發展、壯大。\n\n而港交所方面，在接受媒體查詢時表示，「香港交易所（HKEX）不會就有關傳聞作出評論」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: IPO上市億邦國際嘉楠耘智挖礦比特大陸港交所香港",
      "date": "2018-12-18",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1054,
      "scraped_at": "2025-11-16T00:42:43.823747"
    },
    {
      "title": "年內加息 4 次 前美國國會議員 Ron Paul：廢除美聯儲！「比特幣」是經濟衰退唯一出路",
      "link": "https://blockcast.it/2018/12/24/ron-paul-it-is-time-to-abolish-federal-reserve-embrace-tax-free-crypto/",
      "summary": "上週，美聯儲決定調高關鍵利率 2...",
      "content": "上週，美聯儲決定調高關鍵利率 25%，利息水凖高達 2.25 – 2.5% 。據悉，這已經是美聯儲在 2018 年度第 4 次加息，此舉引發各界對美國經濟衰退的擔憂。曾為比特幣懷疑論者的前美國國會議員 Ron Paul 為此呼籲，「應該廢除美聯儲」，而避免美聯儲引發經濟衰退的唯一出路是「比特幣」。\n\nRon Paul 還提到，美聯儲應該讓自由市場決定利率，而不是人為操縱利率。\n\nRon Paul 12 月 20 日發佈推文直指，「美聯儲對價格毫無概念，美聯儲操縱價格、扭曲經濟，並根據已被扭曲的『經濟數據』來做決策，中央化策劃塑造了一個患有『經濟妄想症』的世界。美國需要回歸現實。廢除美聯儲！」\n\n據悉，這不是 Ron Paul 首次公開廢除美聯儲。今年 10 月報導，Ron Paul 指美聯儲操縱利率，稱「這種人為的陰謀」實際上可能會導致經濟衰退，甚至抹煞法幣。他說道，「下一波由美聯儲引起的經濟衰退很可能會提前到來，這可能是導致法幣滅亡的重大災難。」\n\n他還提到，避免美聯儲製造經濟衰退的唯一方法是讓人們使用像比特幣這樣的替代貨幣，同時免除加密貨幣的稅收。Ron Paul 表示，各國央行不斷調整貨幣供應量，以通過操縱利率來控制經濟，而美聯儲「週期性的利率操縱行為」，是一種造成「經濟繁榮和蕭條」的人為循環。\n\n「如此，便可以創造出一種「看似繁榮」的幻覺。但最終，現實會衝破美聯儲的虛構世界。而當這種情況發生時，便會引發經濟衰退，導致美聯儲再次開始整個「繁榮與蕭條」的循環週期。」\n\n如同許多加密貨幣的社群，Ron Paul 是一個反對政府干預自由市場的「自由主義者」，他們崇尚加密貨幣生態系統的分散性和及其不受管制的市場。\n\nRon Paul 強調，一個不被操縱的經濟對社會更有利。他說道，「我們不僅要審核美聯儲，還應該擺脫它！」\n\n2017 年 12 月，Ron Paul 曾表示，「比特幣非常令人興奮，但（比特幣投資者）目光不夠長遠。 10 年後會怎麼樣？沒有人會知道。但廣義上講，我們非常清楚黃金到時候的地位如何。」\n\n然而，Ron Paul 後來改變了他對加密貨幣的看法。今年 6 月，他表示，「我相信比特幣和那些由黃金支持的貨幣可以在自由社會中共存。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FedRon Paul加息美國美聯儲",
      "date": "2018-12-24",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1053,
      "scraped_at": "2025-11-16T00:42:51.425026"
    },
    {
      "title": "以太坊共同創辦人 Joseph Lubin 2018 是「加密谷底」年",
      "link": "https://blockcast.it/2018/12/23/joseph-lubin-the-cryptobottom-of-2018/",
      "summary": "以太坊共創辦人Joseph Lu...",
      "content": "以太坊共創辦人 Joseph Lubin 21 日在推特貼文表示，他正把 2018 年稱之為「加密谷底」(cryptobottom) 。\n\n根據 Joseph Lubin 的說法，加密貨幣市場的谷底是代表「大量的恐懼、不確定感與懷疑」，這些疑慮尤其是來自媒體與社會評論人士，Lubin 指這些人士是「我們在加密產業中第四、第五領域的朋友」。\n\nJoseph Lubin 也是以太坊區塊鏈軟體公司 ConsenSys 創辦人，他在推特中還特別談到近期有關他旗下公司大幅裁員的報導：「ConsenSys 依然健全，同時正致力於讓九個月前展開事業的優先目標與活動進行重新平衡。」\n\n他表示，Consensys 作為區塊鏈科技孵化器與創投公司的角色，仍持續投資各項計畫，並且為內部計畫招募員工，而這些內部計畫「依然是我們具有前瞻性事業的核心」。\n\n在同一篇貼文中，Joseph Lubin 抱怨「有大量臆測與預先的妄想」，擔心「記者與部落客們沒有真實數據佐證、沒有眼見為憑或實際了解的情況」。\n\nJoseph Lubin 在結論中重申他對 ConsenSys 公司與以太坊的樂觀看法，表示「天空還沒塌下來。依我之見，未來看起來依舊明亮… 在 2019 年達到巔峰，若你能透過我的眼光見到願景，你就無須愁眉苦臉。」\n\n上周陸續曝光、引述知情人士談話的報導指出，ConsenSys 正在退出該公司先前支持的新創公司，其中一些公司已無財務援助。消息人士指出，ConsenSys 約有 1,200 名員工，大概 50% 至 60% 可能被裁員。\n\n不過有媒體上周報導，與全球各行各業更大量的裁員人數相比，目前加密貨幣市場的下跌與加密相關企業確定的裁員人數實際上相對輕微。\n\n在今年 9 月，以太坊另一位共同創辦人 Vitalik Buterin 指出，加密貨幣與區塊鏈領域不再有機會再次見到「1,000 倍」的成長。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ConsenSysJoseph Lubin以太坊",
      "date": "2018-12-23",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1053,
      "scraped_at": "2025-11-16T00:42:54.229336"
    },
    {
      "title": "阿聯酋預計 2019 年中敲定 ICO 、區塊鏈法規",
      "link": "https://blockcast.it/2018/12/22/uae-finalizing-ico-and-blockchain-regulations-target-mid-2019/",
      "summary": "根據阿聯酋媒體《TheNatio...",
      "content": "根據阿聯酋媒體《TheNational.ae》報導，該國監管機構已批准 ICO 代幣作為證券，明年年中將在中東部小國提供完整的監管框架。\n\n阿聯酋證券和商品管理局（SCA）不僅承諾在明年年中之前建立完整的監管框架，同時還宣布有意與阿布達比證券交易所（ABSE）和迪拜金融市場（DFM）合作，協力開發當地化的加密資產交易平台。\n\nSCA 主席 Obaid Al Zaabi 表示，「我們已與律師事務所簽訂協議，為 ICO 發行推出監理沙盒和規則指導手冊。法律和監管要求將在 2019 年上半年前完成，屆時交易所將採用技術和基礎設施發展。」\n\n阿聯酋在推動 ICO 合法化方面不遺餘力，因此有許多區塊鏈和貿易公司對該國的經濟中心「迪拜」相當感興趣。例如，Huobi 集團便致力在該地區積極擴展，而 Huobi MENA（中東和北非區）就在上週舉行的「迪拜區塊鏈大會」中佔領首要地位。\n\nHuobi MENA（中東及北非）聯合創辦人 Mohit Davar 表示，「像區塊鏈大會這類的活動，不僅讓產業參與者齊聚一堂，創造重要的對談機會，還能撮合新的參賽者，在增強和發展區塊鏈社區方面發揮至關重要的作用。」\n\n一直以來，迪拜以「現代化金融」及其「利於發展的法規」而聞名，當地政府積極推動激勵措施以吸引全球間的商業利益。\n\nAl Zaabi 補充說明，那些正在苦苦尋求地方以安全經營區塊鏈和 ICO 的全球團隊，他們可以在迪拜找到歸宿，他提到，「我們的市場是開放性的，ICO 註冊和許可證適用於全球各地、各類的公司。」\n\n今年 7 月，迪拜國際金融中心（DIFC）與智能迪拜（Smart Dubai）展開合作，一同創建世界上首個「區塊鏈法院」，將首先探索「如何幫助法院核實對跨境執法的判決」。\n\nAl Zaabi 解釋說，迪拜法規的重點不在於比特幣、以太坊和其他現有的區塊鏈，而在於發布和培育新的證券型代幣。他說道，「我們更關心的是加密貨幣的發行和如何將它們用於我們的交易所，然後進行交易（證券）」。\n\n今年 2 月，SCA 警告該國居民在投資 ICO 之前，應先了解其風險。有鑑於該機構當時尚未對任何 ICO 項目進行監管或監督，因此若投資者不慎陷入詐騙案件，該機構將無法為投資者提供法律上的保護。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICOSmart Dubai阿聯酋",
      "date": "2018-12-22",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1053,
      "scraped_at": "2025-11-16T00:42:57.122059"
    },
    {
      "title": "消息人士：CFTC 審批遲緩 Bakkt 或再延遲發佈",
      "link": "https://blockcast.it/2018/12/22/source-launch-of-bakkt-bitcoin-futures-market-may-get-postponed-again/",
      "summary": "據外媒《CoinDesk》引述知...",
      "content": "據外媒《CoinDesk》引述知情人士消息報導，紐約證交所 (NYSE) 母公司洲際交易所集團 (ICE) 或再將延遲推出其比特幣期貨交易和託管平台 Bakkt 。\n\n11 月 21 日，Bakkt CEO Kelly Loeffler 透過官方部落格發聲明表示，考慮到外界對 Bakkt 高度感興趣，加上需確保所有事情都準備到位，該公司決定將平台上線日期延至 2019 年 1 月 24 日，「以確保參與者在第一天就能順利進行交易」。\n\n不過截至目前，ICE 仍未獲得美國商品期貨交易委員會（CFTC）的批准。若按照 CFTC 的進展速度來看，ICE 能及時獲得批准以推出 Bakkt 的情況恐怕不太明朗。然而，這並不意味著 CFTC 最終不會批准這項計劃。一位熟悉 CFTC 內部運作的消息人士表示，即使是延遲幾天，直到 1 月 30 日才發布也算是合情合理。\n\n消息人士透露，具體而言，CFTC 必須先就 Bakkt 的計劃授予豁免權，該平台才能代表客戶託管比特幣。根據 CFTC 法規，客戶的資金通常會被要求由銀行、信託公司或期貨經紀商（FCM）持有。\n\n一位消息人士稱，CFTC 工作人員對「Bakkt 豁免請求」的審查已經完成，並於週五將其轉交給委員會。因此在現階段，委員們必須就「是否應該公開提案以徵求公眾意見」進行投票。經過為期 30 天的評議期後，委員們可能會需要幾天時間閱讀評論，最終才對提案本身進行投票。\n\n值得注意的是，週一和週二是聯邦政府機構的休假日。因此，除非這些政府官員決定在假日加班，否則「徵詢公眾意見的投票」最早會落在 12 月 26 日，接著還需等待 30 天的評議期，而就算將委員們閱讀評論所需的時間忽略不計，最終投票日仍會超過 Bakkt 原本預定的發佈日「1 月 24 日」。\n\n另一位消息人士稱，該交易所有可能會在下週才會公佈最新的發布日期，若消息屬實，這將會是 Bakkt 第二次遭延遲推出。\n\nICE 最初預定今年 12 月推出 Bakkt，但 11 月宣佈延後上線，並表示此安排是為了讓美國投資人第一次有機會能在受監管的主流交易所交易由實體交割的加密貨幣期貨產品。 ICE 宣稱，在展開將比特幣存倉並開放期貨市場之前，延後推出產品將讓公司有額外的時間，讓客戶準備參與。\n\n區塊客先前曾經報導，Bakkt 所提供的比特幣期貨合約也被稱為「一日實物交割期貨合約」，將由 ICE 的數位資產倉庫中的實際比特幣支持，每份期貨合約將經由 ICE Clear US (該公司的清算場所) 進行驗證。每份期貨合約被要求儲存一顆比特幣到 Bakkt 數位資產倉庫中，並以美元和其他方式進行交易。一日期貨合約可在每個交易所營業日上市交易。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BakktCFTCice",
      "date": "2018-12-22",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1053,
      "scraped_at": "2025-11-16T00:43:02.511336"
    },
    {
      "title": "Bitfinex 為旗下 Tether 推保證金交易 助對沖穩定幣風險",
      "link": "https://blockcast.it/2018/12/22/bitfinex-crypto-exchange-launches-margin-trading-for-stablecoin-tether/",
      "summary": "大型加密貨幣交易所 Bitfin...",
      "content": "大型加密貨幣交易所 Bitfinex 於周五 21 日發布通知稱，該交易平台已引入旗下的穩定幣 Tether（USDT）的保證金交易。據公告文件指，自 12 月 21 日早上 11：30（UTC）起，Bitfinex 將開啟 USDT / USD 交易對的保證金交易，此舉是為了配合市場發展和消費者需求，同時改善該穩定幣供應。\n\n據 Bitfinex 稱，這將替 Tether（USDT）提供更有效的價格發現，並使用戶能夠對沖穩定幣的風險，同時隨著專門的貸款市場，USDT 將作為保證金交易的抵押品。\n\n雖然穩定幣保證金交易目前僅限於 USDT / USD，但 Bitfinex 計劃在達到充足流動性後，會為其他穩定幣交易對提供保證金交易。 12 月早些時候，Bitfinex 及旗下 Ethfinex 已增加了對美元支持的四種穩定幣交易，包括 USDC 、 True USD（TUSD）、 Paxos（PAX）和 Gemini dollar（GUSD）。\n\n然而，在 11 月下旬，美國司法部（DoJ）對 Bitfinex 涉嫌加密貨幣市場操縱展開了調查，司法部的重點調查是「在過去一年，Tether（USDT）是否被用於人為誇大比特幣（BTC）價格」。據報導，司法部正調查 Tether（USDT）的發行機制，以及為什麼大多數 Tether（USDT）均是通過 Bitfinex 流入市場。\n\n據稱，司法部已加強對 Bitfinex 交易活動的調查，特別是有否構成任何可能的不當行為。截至 2017 年 12 月，Bitfinex 和 Tether 都收到了來自美國監管機構的傳票，其原因尚未公開，據稱這是因為監管機關對 Tether（USDT）被聲稱是由美元一對一支持的說法持懷疑態度。\n\n區塊鏈產業研究團隊 MICA Research Team 表示，「由於 Bitfinex 的 USDT 一直存在長期溢價的問題，Bitfinex 決定推出 Margin Trading（融資融券交易），用市場力量來調節 USDT/USD 的價格，使其價格漸漸朝 1:1 的匯率靠攏，這是交易所對自身穩定幣匯率加強調控的策略，靠著更靈活的市場機制來消除 USDT 套利的空間，預估也會對其他的穩定幣開放類似的措施。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfinexTetherUSDT",
      "date": "2018-12-22",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1053,
      "scraped_at": "2025-11-16T00:43:05.640871"
    },
    {
      "title": "德國鐵路公司研議部署區塊鏈 打造代幣化旅遊生態系統",
      "link": "https://blockcast.it/2018/12/22/german-railway-operator-examines-deploying-blockchain-to-tokenize-its-ecosystem/",
      "summary": "根據18日發布的新聞稿，德國鐵路...",
      "content": "根據 18 日發布的新聞稿，德國鐵路營運業者德國鐵路公司 (Deutsche Bahn) 已與區塊鏈整合平台 Unibright 結盟合作，探索將自家系統代幣化的可能性。\n\n德國鐵路公司委任 Unibright 協助一個內部工作小組進行準備，該小組的任務是致力於探索讓公司資產代幣化的可能性。被視為是全歐洲最大的鐵路業者德國鐵路公司希望能研究去中心化的解決方案能否用於降低營運成本，並且協助該公司與其他旅遊業者合作互動。\n\nUnibright 已開發出基於概念驗證（PoC）的區塊鏈平台，概念是區塊鏈能夠連結一場旅程的不同部分，像是單趟交通、累計里程計算、服務、餐飲、飯店預訂或是當地交通運輸。\n\n為達到上述目標，旅程的每個部分都必須要代幣化。在概念驗證中，由於整個系統能夠進行互相協調操作，因此代幣可被消費者買進和賣出，或用來交換其他服務。此外，代幣發行業者也能利用代幣提供忠誠客戶獎勵方案，像是累計里程優惠等。\n\nUnibright 的產品包括在 NEM 協議和一個專門開發的架構中建構一套生態系統，在這系統中，代幣能夠用來安排套裝行程，例如交通、餐飲與住宿。該公司表示，企業的專責人員能夠在不具任何特殊技術的情況下監控這套網絡。\n\n雖然德國鐵路公司的這一工作小組將不會在短期內促成落實這套技術，不過該公司的銷售部門主管 Akram Sioud 認為，德國鐵路可靠著區塊鏈進一步與不同供應商提供的獨立服務拉近距離，並且建立新的銷售管道。\n\n另一方面，瑞士的國營鐵路公司今年 11 月已測試區塊鏈，完成基於「自我主權」區塊鏈的身分管理系統概念驗證，藉此提高紙本工作流程的效率。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Deutsche Bahn代幣化德國鐵路",
      "date": "2018-12-22",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1053,
      "scraped_at": "2025-11-16T00:43:08.589165"
    },
    {
      "title": "彭博社：Facebook 正開發可在 WhatsApp 上轉移的加密貨幣",
      "link": "https://blockcast.it/2018/12/21/bloomberg-facebook-is-developing-a-cryptocurrency-for-transfers-in-whatsapp/",
      "summary": "彭博社今(21)日引述消息人士稱...",
      "content": "彭博社今 (21) 日引述消息人士稱，全球知名社交平台 Facebook 正在開發一種加密貨幣，讓用戶可以透過其旗下「WhatsApp」應用程式進行轉賬。知情人士更透露，Facebook 此舉將首先聚焦在印度的匯款市場。\n\n「Facebook 正在開發一種與美元掛鉤的數位貨幣，即穩定幣，以盡量減少價格波動。」\n\n該知情人士不願透露內部計劃，但表示，距離 Facebook 發布這個加密貨幣仍有一段不短的時間，主要是因為他們仍在制定戰略，包括保管這種資產的規劃，或者用於保護這個穩定幣價值的法幣。\n\n「WhatsApp」是 Facebook 旗下的通訊應用程式，在印度廣受歡迎，擁有超過 2 億用戶。據世界銀行今年表示，印度在匯款方面也領先全球，2017 年達到 690 億美元。同時，印度擁有 4.8 億互聯網用戶，僅次於中國。據 Forrester 研究公司稱，到 2022 年，這一數字預計將增長到 7.37 億。\n\n至截稿時間，Facebook 官方未有針對此一消息作出回應，同時仍未回覆區塊客就此事的查詢。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FacebookWhatsApp穩定幣",
      "date": "2018-12-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1053,
      "scraped_at": "2025-11-16T00:43:11.223872"
    },
    {
      "title": "波動性無從解讀？華爾街著名預言家放棄預測比特幣價格",
      "link": "https://blockcast.it/2018/12/21/bitcoin-forecaster-gives-up-forecasting-bitcoin/",
      "summary": "援引《彭博社》消息，華爾街證券研...",
      "content": "援引《彭博社》消息，華爾街證券研究公司 Fundstrat Global Advisors 的聯合創辦人 Tom Lee 12 月 13 日向客戶發電郵時透露，已經厭倦人們不斷詢問目標價格，有鑑於加密貨幣的內在波動性，該公司將停止提供任何「實現公允價格」的時程表。\n\n換句話說，這表示華爾街最著名的比特幣預言家，已經決定放棄對其價格進行預測。\n\n原因很簡單，若回顧 Tom Lee 過去的研究報告，我們會發現他曾預測比特幣的價格將在 2018 年終達到 20,000 美元的目標價格；而年終的預測價格則為 25,000 美元。到了 11 月，他將目標價格削減至 15,000 美元，但比特幣當時的交易價格僅為 5,500 美元，隨後更跌至 4,000 美元左右。總體而言，比特幣價格全年下降超過 70%，而 Tom Lee 最近一次預測的「公允價格」範圍在 13,800 美元到 14,800 美元之間。\n\n截至截稿時間，Tom Lee 拒絕回答《彭博社》電郵發出的問題，也無法通過電話取得聯繫。\n\n然而，Tom Lee 並不是唯一一個預測失效的預言家。從 BitMEX 的 Arthur Hayes 到 Galaxy Digital 的 Mike Novogratz 這些備受矚目的預測者，他們今年對市場的判斷都過於樂觀。\n\n殊不知， 2017 年「加密貨幣狂潮」引發「交易所遭駭事件」四起，從而導致「機構投資者需求疲軟」，同時也「加劇了監管機構的擔憂」。以下為大家整理出一些知名人士在 2018 年曾經作出的預測，以及他們對未來的看法：\n\n加密貨幣交易所 BitMEX 首席執行長兼聯合創辦人 Arthur Hayes\n\n今年 5 月，Hayes 預測比特幣將在年底飆升到 50,000 美元 而掀起波瀾，但現在卻改口說「在市場轉明朗之前，可能會變得更糟」。\n\nHayes 在一封電郵中提到，「我當時的確很看好，然後選擇了一個具有心理意義的概數。不過事後看來，我們顯然處於熊市中」。\n\nHayes 表示，在發布 2019 年的預測之前，他會先在 1 月利用幾週的時間，先觀察比特幣的表現。\n\n加密貨幣商業銀行 Galaxy Digital 創辦人 Mike Novogratz\n\n2017 年 11 月，這名前高盛集團合夥人告訴《CNBC》，比特幣將在 2018 年底，「輕鬆」達到 40,000 美元。直到今年 10 月，Novogratz 將目標價格調降至 9,000 美元，但卻在隔月表示，「在機構投資者進場以前，比特幣價格會維持在 3,000 美元到 6,000 美元之間」。\n\n對於 Galaxy Digital 而言，這次拋售尤為嚴峻：2018 年前 9 個月，該公司所持數位資產的「已實現和未實現淨虧損」總額為 1.36 億美元。儘管如此，Novogratz 仍向投資者表現出樂觀的態度 ，並向他們喊話，「我徹底認為你會在 2019 年、 2020 年看到非常大的價格調整。」\n\n線上投資銀行 Saxo Capital Markets 全球宏觀策略師 Kay Van-Petersen\n\n這名全球宏觀策略師曾經準確預測比特幣 2017 年將飆升至 2,000 美元，也因此贏得了許多加密貨幣社群的粉絲。今年 1 月，他預測比特幣價格將飆升到 10 萬美元，他當時的理由是「預期美國引入受監管的加密貨幣期貨，將吸引機構投資者」。然而，事後證明這些合約交易不溫不火。截至截稿時間，Kay Van-Petersen 尚未就此事作出回應。\n\n金融服務諮詢公司 Quinlan＆Associates 首席執行長  Benjamin Quinlan\n\nQuinlan 雖然預測到比特幣 2018 年的價格將走跌，但他鎖定的目標價格似乎有點過於悲觀。\n\n12 月 17 日，他接受採訪時表示，比特幣明年的價格可能會降至 1000 美元以下，然後在 2020 年觸及 810 美元。 Quinlan 說，加密貨幣將面臨一個長期風險，即政府將開發自己的數位貨幣，並採取措施限制去中心化代幣的影響。\n\n末日博士 Nouriel Roubini\n\n這名紐約大學經濟學家因為其敢怒敢言的個性，已成為加密貨幣支持者最喜歡的出氣筒，但無可否認的是，Roubini 對於比特幣在 2018 年的看跌立場。\n\n今年 10 月，Roubini 出席美國參議院銀行、住房和社區事務委員會召開的聽證會，他當時稱，2017 年的加密貨幣狂潮是「騙局和泡沫的根源」，然後將區塊鏈技術描述為「過度美化的電子表格」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBenjamin QuinlanKay Van-PetersenMike NovogratzNouriel RoubiniTom Lee比特幣預測",
      "date": "2018-12-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1053,
      "scraped_at": "2025-11-16T00:43:14.749479"
    },
    {
      "title": "美國國會議員提出法案 推動加密貨幣排除於證券法之外",
      "link": "https://blockcast.it/2018/12/21/us-lawmakers-file-bill-to-exempt-cryptocurrencies-from-securities-laws/",
      "summary": "兩名美國國會議員周四20日在眾議...",
      "content": "兩名美國國會議員周四 20 日在眾議院提出一項法案，將數位資產從現行法律定義的「證券」之中排除。\n\n這項法案名為《2018 代幣分類法案》(Token Taxonomy Act of 2018) ，是由共和黨籍眾議員戴維森 (Warren Davidson) 與民主黨籍眾議員史托 (Darren Soto) 所提出，打算藉由修正 1933 年證券法與 1934 年證券法的方式，尋求排除把數位貨幣定義為證券。\n\n提交的法案中寫道，「⋯指引證券管理委員會 (SEC) 針對有關透過公鑰密碼保護的數位資產的特定法規進行變更，調整對個人退休帳戶中持有的虛擬貨幣稅制、為一種虛擬貨幣兌換成另一種虛擬貨幣建立免稅、為出售或把虛擬貨幣兌換成現金與其他用途目的所獲得的資本利得創造最低稅務減免。」\n\n這份提案進一步指出，財政部應該要發布有關如何認定數位貨幣交易或報酬是獲得收益或虧損的相關資訊。\n\n戴維森先前宣布計劃在 12 月初提出法案，為加密貨幣和數位資產創造一種「資產類別」。他表示，這項法律「將防範它們被劃分為證券，但也會讓聯邦政府更有效地監管首次代幣發行 (ICO)」。\n\n這項法案提出之前，戴維森曾在 9 月舉行國會「加密圓桌會議」討論相關議題。逾 45 名來自主要華爾街業者和加密企業的代表告訴國會議員，ICO 和數位貨幣欠缺監管明確性，一些參與人士認為，現行法規不僅模糊不清，而且陳舊過時。\n\n「監管清晰度」是加密貨幣產業業者過去強調，希望各國政府及監管機關盡快釐清，以利行業的持續發展。\n\n在 11 月下旬，戴維森也宣布計畫推出一項法案，內容將讓 ICO「避開繞過」美國證券法，並且提議 ICO 應被視為產品，而非在聯邦與州的層級被視為證券。\n\n另外，在美國聯準會 (央行)19 日宣布將基準利率調高一碼至 2.25% 至 2.5% 後，從比特幣懷疑論者轉成支持者的美國共和黨籍退休眾議員 Ron Paul 重申應該要廢除聯準會，改為擁抱免稅的加密貨幣。\n\nRon Paul 在推特上寫道:「聯準會不知道利率應該的水準。聯準會操縱價格、扭曲經濟，並且透過檢視被扭曲經濟的數據來做決策。」\n\n他指出聯準會對利率週期操作，創造出人為的經濟榮景與泡沫，這人為的陰謀實際上可能導致經濟衰退，結果也可能帶來法的貨幣的死亡。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2018代幣分類法案Token Taxonomy ActWarren Davidson國會美國證券",
      "date": "2018-12-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1053,
      "scraped_at": "2025-11-16T00:43:20.649415"
    },
    {
      "title": "邊學習邊賺加密貨幣？ Coinbase 啟動全新獎勵系統",
      "link": "https://blockcast.it/2018/12/20/launching-coinbase-earn-to-incentivize-the-public-to-learn-more-about-cryptocurrencies/",
      "summary": "為了激勵公眾更加主動了解加密貨幣...",
      "content": "為了激勵公眾更加主動了解加密貨幣，加密貨幣交易所 Coinbase 12 月 19 日宣佈推出新的激勵系統 Coinbase Earn，只要用戶完成指定教學任務（例如：觀看加密貨幣付款教學影片和參加測驗），即可獲得 0x 代幣。\n\n根據新聞稿，該平台在發布初期只有受邀者才能參加，但任何人都可以註冊候選名單。 Coinbese 還提到，無論是否為 Coinbase Earn 平台的用戶，教學內容皆為免費。\n\n官方表示，Coinbase Earn 在推出前，已針對用戶和非用戶進行調查，並發現「人們探索新興數位資產的最大障礙之一就是對該資產的缺乏了解」。\n\n「我們訪問過的許多人，對於開始學習比特幣之外的加密資產，他們都表露出強烈的意願，但不知該從何開始。」\n\n同樣是鎖定對加密貨幣有興趣的受眾，Coinbase 這次想把 Coinbase Earn 鎖定為「教育大眾直接購買或去挖加密貨幣的一個替代方案」。Coinbase 表示，挖礦通常也伴隨著高昂的設置成本和專業技術知識，而購買加密貨幣則需要可支配的收入來進行交易，從而限制了接觸加密貨幣的機會。\n\n如今，所有用戶只要用智慧型手機或筆記型電腦，即可通過 Earn 計劃獲得加密貨幣。雖然該平台在發佈初期僅獎勵 0x 代幣，但 Coinbase 透露，打算在未來添加更多內容並支援其他加密貨幣。\n\nCoinbase Earn 介紹影片：\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 0XCoinbaseEarn",
      "date": "2018-12-20",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1053,
      "scraped_at": "2025-11-16T00:43:23.299702"
    },
    {
      "title": "BitMEX CEO：ICO 市場 18 個月內回歸，將觸發 ETH 漲至 200 美元",
      "link": "https://blockcast.it/2018/12/28/arthur-hayes-ethereum-will-quickly-test-200-when-ico-market-returns/",
      "summary": "加密貨幣交易所 BitMEX 首...",
      "content": "加密貨幣交易所 BitMEX 首席執行長 Arthur Hayes 12 月 26 日接受媒體採訪時預測，2018 年奄奄一息的 ICO 市場將會在「18 個月內」凱旋歸來，ETH 屆時將「積極回彈」。\n\n「以太坊的應用案例主要是 ICO 。那個市場現在已經死了，但一旦出現新的發佈，ETH 將積極反彈。當 ICO 市場回歸時，ETH 將迅速飆到 200 美元。 ICO 重生的時間點會是在 12 到 18 個月後。」\n\n在加密貨幣市場出現罕見的穩定日之後，Hayes 發表了該評論。其中，ETH / USD 在一週內翻倍後，保持在 129 美元上下 1％ 的範圍內。回顧 2018 全年，ETH 已經虧損 90% 以上，這波反彈可謂是短期內的最佳表現。\n\n然而，在接下來的 12 到 18 個月裡，Hayes 預測在 ICO 重新抬頭之前，「穩定幣」將成為眾人矚目的焦點。他說道，「證券型代幣和穩定幣將在 2019 年證明它們的吸引力給投資人看」。\n\n「雖然它們（證券型代幣和穩定幣）的基本存在理由是有缺陷的，但考慮到投資者經歷過這段痛苦時期，他們將會抓住任何能夠輕鬆取得財富的機會。」\n\n值得注意的是，Hayes 並沒有詳細說明，這個市場是否會像 2017 年 ICO 泡沫一樣，瞬間崩盤。至於比特幣，Hayes 則建議明年的交易區間相當小，介於 1,000 美元到 10,000 美元之間。一些消息人士認為，機構投資者將利用新興金融工具參與市場，到時候將進一步推動比特幣價格走高。\n\n今年 5 月，Hayes 預測比特幣將在年底飆升到 50,000 美元而掀起波瀾，但事後卻改口說「在市場轉明朗之前，狀況可能會變得更糟」。但 Hayes 本月早些時候在播客上聲稱，「比特幣有潛力在 10 年內成為真正的資產類別」。\n\n區塊客 12 月 21 日曾報導，Hayes 接受媒體採訪時提到，「我當時的確很看好，然後選擇了一個具有心理意義的概數。不過事後看來，我們顯然處於熊市中」。Hayes 當下還表示，在發布 2019 年的預測之前，他會先在 1 月利用幾週的時間，先觀察比特幣的表現。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBitMEX以太幣比特幣",
      "date": "2018-12-28",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1052,
      "scraped_at": "2025-11-16T00:43:35.679179"
    },
    {
      "title": "中國證券日報：50% 受調查區塊鏈上市公司產品無法落地",
      "link": "https://blockcast.it/2018/12/28/50-percent-of-chinese-stock-exchange-companies-investigated-fail-to-demonstrate-real-applications-for-blockchain/",
      "summary": "據中國官方媒體《證券日報》報導，...",
      "content": "據中國官方媒體《證券日報》報導，滬深賈奎索（上海、深圳證券交易所）已對 30％ 正在執行分佈式賬本技術（DLT）相關業務的上市公司進行調查。調查結果顯示，80 家區塊鏈概念股中，23 家被監管問訊的公司，有 13 家至今仍未有區塊鏈產品落地。\n\n今年初以來，區塊鏈狂潮席捲中國資本市場，上市公司吹起「凡鏈即漲」的歪風，因此引起滬深交易所警覺。\n\n《證券日報》估計，交易所有 80 家上市公司均聲稱將 DLT 納入其商業模式，其中 56 家公司的價格上漲，是少數上漲的概念板塊。\n\n根據 Hithink Flush Information Network 提供的數據表明，這 80 個區塊鏈相關股票中，有 70 個已攻上漲停，當中又有 7 個漲停超過 10 次。\n\n另外，部分公司雖然公開宣稱涉足 DLT 技術，但並沒有進一步透露更詳細的信息，儘管如此，這些公司僅借「區塊鏈」之名，就實現了 13 次漲停。據悉，監管單位這次問訊主要專注在 3 大問題：\n\n要求上市公司披露區塊鏈業務的具體模式，包括：應用場景、盈利模式。\n要求上市公司詳細說明業務進展，包括：人才及技術儲備、投入資金和預計收入情況。\n說明經營風險。\n\n調查結果顯示，受調查的上市公司在回答問訊時，「探索」、「研究」類似的詞彙出現頻率最高，反而甚少提及應用，且均表示「區塊鏈業務」不會對「公司業績」產生實質性影響。\n\n例如，杭州高新就回覆道，「公司尚未有專職人員負責區塊鏈技術，由子公司奧能電源現有的研發人員成立區塊鏈研發小組，計劃與客戶共同開發基於區塊鏈技術的充電支付系統，提高充電移動支付的安全性」。該公司繼續補充，「同時，杭州高新認為公司在區塊鏈相關領域尚處於「初步探索」和「研究階段」，尚未有實際應用。未來還需要「較長時間」的研發和探索過程，對公司的經營業績尚未產生實質性的影響。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國區塊鏈",
      "date": "2018-12-28",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1052,
      "scraped_at": "2025-11-16T00:43:40.778234"
    },
    {
      "title": "科威特國民銀行推瑞波跨境支付 區塊鏈匯款應用再添新例",
      "link": "https://blockcast.it/2018/12/28/national-bank-of-kuwait-launches-ripple-based-cross-border-payments-product/",
      "summary": "根據12月27日發布的聲明，科威...",
      "content": "根據 12 月 27 日發布的聲明，科威特國民銀行（NBK）已推出以瑞波網（RippleNet）區塊鏈技術作為基礎的跨境匯款產品。\n\n成立於 1952 年的科威特國民銀行是科威特資產最大的金融機構。根據 2017 年年報，這家銀行總資產超過 863 億美元。\n\n科威特國民銀行據稱已成為科威特第一家提供匯款產品「NBK 直接匯款」的金融機構，這項產品是利用瑞波網區塊鏈技術處理國際即時支付，目的是加速跨境轉帳的速度。\n\n科威特國民銀行集團營運與技術副執行長 Dimitrios Kokosioulis 表示，這套基於區塊鏈的解決方案將讓銀行的客戶「在幾秒鐘內」和進行匯款，而且能在每天的任何時間中執行匯款。他表示，這項服務也將在約旦推出，接下來將拓展至其他國家。\n\n馬來西亞銀行巨擘聯昌國際銀行集團控股（CIMB Group Holdings Bhd）在 11 月也加入瑞波網。聯昌國際銀行將把瑞波公司的 XCurrent 產品整合入自家的「SpeedSend」匯款產品中。 XCurrent 是種可用於加速跨境匯款的軟體解決方案。\n\n同樣在上月，日本銀行與金融服務業者三菱日聯金融集團 (Mitsubishi UFJ Financial Group) 也表示，將透過與巴西布拉德斯科銀行 (Banco Bradesco) 合作，使用瑞波技術為巴西打造一項新的跨境支付服務。這項產品的目標是「協助銀行邁向將日本與巴西之間的高速、透明且可追蹤的跨境支付解決方案商業化」。\n\n在 10 月，瑞波公司推出做為商業使用的即時結算平台 xRapid 。這個平台的目的是加速國際支付，同時不需要預先把資金存入國外同業帳戶。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NBK科威特",
      "date": "2018-12-28",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1052,
      "scraped_at": "2025-11-16T00:43:45.389165"
    },
    {
      "title": "日本金融廳對加密貨幣自律組織提出 5 大期許",
      "link": "https://blockcast.it/2018/12/27/japan-reveals-expectations-for-crypto-industry-self-regulation/",
      "summary": "今年 10 月 24 日， 日本...",
      "content": "今年 10 月 24 日， 日本金融廳（JFSA）正式賦予該國加密貨幣行業自治權，交由日本虛擬貨幣交易所協會 (JVCEA) 對境內加密貨幣交易所的運營進行監督及制裁，並批准其成為「合格的資金結算業務協會」。\n\n事隔兩個月後，日本金融廳今天（27 日）接受外媒專訪時娓娓道出，日本「最高金融監管機構」對於境內加密貨幣交易所「自我監管」的期許。\n\n日本金融廳首先解釋道，它相信「自律組織（SRO）可以靈活採取行動，從而追上加密資產快速變化的環境」，並補充道：「我們認為跟 JVCEA 保持密切合作關係是非常必要的。如此一來，該協會便能夠建立和實施「自我監管規則」，以此監督其成員，並履行自我監管的職責。」\n\n根據日本金融廳的描述，JVCEA 的預期任務包括：\n\n1. 與金融廳共同指導和監督組織成員「妥善經營其業務」。\n2. 跟金融廳合作，通過調查和研究防禦措施，從而提高相關系統的安全性。\n3. 向外界推廣相關資訊，以利提高交易所用戶的意識。\n4. 以「系統安全性」為出發點，擬定詳細的錢包管理流程。\n5. 擬定法律／法規尚未涵蓋的跨領域規則，例如：保證金交易、用戶保護機制。\n\n「我們希望通過自我監管，能對那些尚未被列入現有法律／法規的領域，給予更明確、更詳細的規定，更重要的是督促產業自律」。\n\n目前日本境內 16 家經註冊的加密貨幣交易所都是 JVCEA 的成員。然而，自 JVCEA 正式被授權為 SRO 後，便對其他加密貨幣運營商開放會員資格。據當地媒體報導，被金融廳認定為加密貨幣經銷商的公司，也可以加入該協會。\n\n日本金融廳向媒體證​​實，加密貨幣交易服務供應商「並無法律義務」加入自律組織。但從用戶保護的角度來看，金融廳仍會針對「交易所是否正在妥善開展業務」進行監控，而「是否遵循自我監管規則」將包含在評估範圍內。\n\n該機構進一步透露將與 JVCEA 密切合作，定期就各種問題交換意見，並分享相關成員的資訊，以及未註冊商業提供者和用戶投訴等信息。\n\n日本金融廳強調，透過跟 JVCEA 合作，金融廳一直在監控加密貨幣交易服務供應商是否堅守自律規則、法律和法規。\n\n關於「是否會批准另一個自律組織」，日本金融廳指出，「法律／法規下的 SRO 數量並沒有限制」。該監管機構補充說明，「如果有另一個 SRO 提交申請，金融廳將針對申請人執行自我監管的有效性，對其進行審查」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: JFSAJVCEAsro日本自律組織",
      "date": "2018-12-27",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1052,
      "scraped_at": "2025-11-16T00:43:48.514655"
    },
    {
      "title": "美銀最新區塊鏈專利申請「ATM 即服務」力拼支援多方金融機構",
      "link": "https://blockcast.it/2018/12/27/bank-of-america-files-for-blockchain-atm-as-a-service-patent/",
      "summary": "根據最新公布的專利申請文件，美國...",
      "content": "根據最新公布的專利申請文件，美國銀行（Bank of America）可能把目標放在由區塊鏈技術所驅動的共享自動提款機（ATM）網絡。\n\n美國專利與商標局（USPTO）本周所公布的這份申請文件顯示，美銀所描述的系統可利用區塊鏈技術「提高交易速度，同時／或是促進除了現金提款與存款等 ATM 交易以外的其他類型交易，像是贈予註冊交易」。\n\n文件還指出，區塊鏈可協助這些 ATM 裝置「處理相對較大的交易額，並且減少實體現金移轉的需求」。\n\n美銀在文件中指出，目前多數 ATM 都是專為各自的銀行與機構作業系統而運作，然而要支援多目的、多方使用戶（即共享單一軟體系統的不同參與者）的功能是有必要的，可藉此提供與品牌和行銷機會相關的各種微型服務。\n\n美銀實際上正在追求落實「ATM 即服務」的目標，要讓消費者能在沒有與該 ATM 所屬金融機構有往來關係的情況下，可藉由同一 ATM 系統網絡進行轉帳，甚至利用其 ATM 使用端對端的視訊通訊服務。\n\n如同這項專利所解釋，藉由這套方法，系統將執行具有「全面」加密和安全性的開放、穩健式資料傳輸層。文件指出：「支援 ATM 管理、傳訊號以及非金融機構和金融機構交易的資料傳輸可能會直接與一個雲端平台溝通，而且隨後的網絡主機和應用服務可進行安全和可擴容的操作。」\n\n根據專精智慧財產權領域媒體機構 iPR Daily 所發布的研究報告，這是美銀最新提出的有關區塊鏈專利申請，而美銀在截至今年 8 月已申請逾 50 項與區塊鏈相關的專利。美銀上月才剛取得一項儲存加密貨幣新方法的專利。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ATM區塊鏈專利美銀",
      "date": "2018-12-27",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1052,
      "scraped_at": "2025-11-16T00:43:53.295610"
    },
    {
      "title": "無懼熊市來襲 比特幣閃電網絡容量突破 200 萬美元",
      "link": "https://blockcast.it/2018/12/27/bitcoin-lightning-network-capacity-surpasses-2-mln/",
      "summary": "根據比特幣統計數據網站bitco...",
      "content": "根據比特幣統計數據網站 bitcoinvisuals.com 的資料，比特幣閃電網路的容量在 23 日已突破 200 萬美元。\n\n儘管加密貨幣市場陷入長達一年的空頭走勢，近期整個加密市場的崩盤還被稱為「加密寒冬」，不過比特幣閃電網路今年來依舊強勁成長。\n\n截至 12 月 23 日，支援閃電網路擴容協定的節點頻道已能促進加快處理 496.8 個比特幣，幾乎逼近 500 個比特幣的整數關卡。當時，節點容量能處理的比特幣總值約 200 萬美元。\n\n能夠連結節點的頻道數在過去兩個月也首見大幅成長，截至 12 月底前，獨立的總頻道數已達 14,352 個。\n\n可擴容性是比特幣網路的最大問題之一。儘管在過去十年中已獲得許多改善，但整個生態體系有時仍無法處理數量大增的使用者與交易，這可能會導致交易的等待時間提高至數分鐘，甚至到數天。\n\n比特幣閃電網路是一種在比特幣區塊鏈上運作的的第二層支付協定，目的是透過使用支付頻道來解決可擴容性的問題。這種支付頻道是一種安全且便捷的方式，能夠讓數個使用者之間在無需把往來資料記錄在區塊鏈上的方式進行交易，直到頻道被關閉，才會把整筆資料記錄在區塊鏈之上。\n\n在上週，一項藝術品利用閃電網路支付出售，號稱是「史上最便宜藝術品」，這件事引發科技界的掌聲。 Blockstream 公司的技術促成這項交易，該公司執行長 Adam Back 隨後表示，這件微型藝術品的費用比 1 millisatoshi (約 0.00000004143 美元) 還便宜。\n\n在 2018 年底，有數份報告顯示，在加密寒冬之際，一些與加密貨幣相關的企業目前仍有獲利能力。例如，在世界各地的加密貨幣提款機 (ATM) 的數量維持穩定增長，全球各地在 12 月總共新設 209 台加密 ATM 。加拿大比特幣挖礦業者 Hut 8 宣稱在今年第 3 季獲利達創紀錄的 1,350 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlockstreamLN閃電網路",
      "date": "2018-12-27",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1052,
      "scraped_at": "2025-11-16T00:43:58.524420"
    },
    {
      "title": "不堪第 4 季鉅額虧損 日本 GMO 集團退出比特幣礦機製造事業",
      "link": "https://blockcast.it/2018/12/26/gmo-internet-exits-bitcoin-miner-production-after-recording-extraordinary-loss-in-q4/",
      "summary": "儘管加密貨幣交易業者有些復甦，但...",
      "content": "儘管加密貨幣交易業者有些復甦，但挖礦業者與挖礦設備製造商距離情況改善尚有距離。日本網絡巨擘 GMO 網路集團 25 日發表公開文件，顯示這家集團正在關閉比特幣挖礦硬體事業。\n\n為何 GMO 必須要關閉比特幣挖礦機製造事業？根據 GMO 在耶誕節發布的新聞稿，日本 GMO 集團宣布董事會決定在截至今年 12 月底的第 4 季發布加密貨幣採礦事業的特殊虧損情況。\n\n以合併計算而言，全部挖礦事業虧損 355 億日圓 (3.2 億美元)，細節如下:\n\n內部挖礦– 資產減損 115 億日圓\n\n礦機開發、製造與銷售– 虧損 240 億日圓\n\n以非合併計算的基礎而言，虧損突破 380 億日圓 (3.345 億美元)，細節如下:\n\n內部挖礦– 子公司股票銷售虧損 140 億日圓\n\n礦機開發、製造與銷售– 虧損 240 億日圓\n\nGMO 在新聞稿中指出：「以當前礦機市場來說，環境的競爭日益提高，原因是加密貨幣價格下跌、礦機銷售價格下滑等因素造成需求消退。在考量到當前商業環境變化後，本公司預期很難透過銷售礦機來恢復加密貨幣挖礦事業相關資產，因此公司決定停止開發、製造與銷售礦機，因此登錄一筆特殊損失。」\n\nGMO 表示，該公司將把挖礦業務搬遷至「將讓我們能夠取得潔淨與較少昂貴電力的地區」。\n\n上述情況完全與 GMO 先前公布的第 3 季強勁表現相反，當時包含礦機硬體銷售在內，獲利達 26 億日圓 (2,280 萬美元) 。\n\n這件消息讓 GMO 成為 2018 年比特幣空頭市場的最新受害者，原因是崩跌的幣價導致某些企業的挖礦獲利銳減甚至虧損。\n\nGMO 並非是礦機事業虧損的特例。近期比特大陸 (Bitmain) 也關閉以色列營運部門，原因是礦機事業疲弱。比特大陸還將西亞國家的員工全部裁員。在西半球也出現類似情況，由於投資人在 2018 年第 4 季拋售晶片大廠輝達 (Nvidia) 的股票，輝達是礦機晶片重要供應商，其股價重挫 54%，為美股標普 500 指數表現最差的股票。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GMO挖礦礦機",
      "date": "2018-12-26",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1052,
      "scraped_at": "2025-11-16T00:44:02.131500"
    },
    {
      "title": "【深度分析】Facebook 為何成立區塊鏈開發團隊？ 背後有什麼計劃？",
      "link": "https://blockcast.it/2018/12/26/mica-research-analysis-why-does-facebook-establish-a-blockchain-team/",
      "summary": "美國矽谷大型公司中，臉書（Fac...",
      "content": "美國矽谷大型公司中，臉書（Facebook）算是在區塊鏈領域發展最積極的公司，不但在今年五月獨立成立區塊鏈小組，由 Coinbase 董事 David Marcus 領導，更傳出從 PayPal 挖來數名員工，並設立區塊鏈小組在 Messenger 部門下，顯示臉書發展區塊鏈點對點（P2P）支付技術的企圖心──然而虛擬貨幣對於臉書來說已經不是新鮮事。\n\n2011 年，當時臉書上的小遊戲蓬勃發展，為了將獲利收回臉書，臉書早已發行臉書幣（Facebook Credit），可用於購買臉書遊戲中的虛擬寶物。但隨著近年小遊戲風潮沒落，手機遊戲興起，臉書幣也無法與其他現有業務結合，活躍度與流通性下降，許多通路紛紛宣布停止臉書點數卡的代理，這個虛擬點數計畫宣告失敗。\n\n因此在推行虛擬點數上，臉書早有前車之鑑：虛擬點數系統的限制太多，難以與現有的廣告、影音業務結合，必須找尋一個通用且高擴展性的支付金流系統。\n\n而近來的消息顯示：區塊鏈很可能是臉書探索的下一個答案。 MICA 團隊將透過分析臉書近況、收益產品線以及潛力業務來了解 Facebook 對於區塊鏈技術的看法，以及推測臉書對未來區塊鏈的潛在應用。\n\n為什麼 Facebook 對於區塊鏈技術這麼感興趣？\n\nFacebook 近來受到的爭議不小，除了使用者隱私洩漏案不斷爆出，其執行長 Mark Zuckerburg 的領導能力更遭到質疑，財務長也在電話會議（Earnings Call）中表示 2019 年的廣告業務成長速度將大幅減緩。\n\n這一段談話讓臉書股價從每股 240 美元的高峰腰斬近 50%，加上陸續爆發出販賣用戶隱私的醜聞，導致臉書股價連日走跌，目前僅剩 130 美元左右。領股票分紅獎金的員工開始對管理階層提出質疑，知名證券分析師紛紛對外公開出具報告，建議投資人放棄臉書股票，改布局其他高潛力股票。\n\n加上傳統媒體的流量入口早已受制於社群平台許久，這次終於能出口怨氣，眾多負面報導一湧而出。一夕之間，臉書從全球最大、最具集客能力的社群平台，瞬間跌落成販賣隱私的惡劣公司。臉書發生了什麼事情？\n\n受到 GDPR 法案影響，臉書的未來廣告成長動力有限，需要開拓其他產品線\n\n臉書的業務以廣告業務為最大宗，佔 98.63%，產品包含粉絲專頁行銷、動態牆廣告、文章推播、影片廣告（未來即將推出）等等；其餘為支付相關業務（僅佔 1.37%），對於一家企業而言，營收過度集中於單一種類業務是相當危險的情況，由於 2015 年至 2017 年這一段時間是臉書廣告業務蓬勃發展的時間，對於分散業務營收集中度的著墨較少。\n\n但到了 2018 年，廣告業務成長已經出現減緩的趨勢，這樣的狀況也讓臉書重新審視其業務集中度，希望能發展其他業務來分散營運風險，並維持成長。此外，今年施行的歐洲 GDPR 法案將限制臉書取得用戶資料，無法使用更多用戶資料來判斷目標客群，將影響廣告業務的收益能力。\n\n舉例來說，臉書過去會第三方開放許多 API，讓這些外部公司得以窺探、取得用戶的隱私訊息，臉書同時透過這些第三方服務進駐服務，加強用戶使用臉書的黏著度，進而增加用戶花在臉書上的時間。\n\n這些服務種類像是心理測驗、小遊戲等等。根據紐約時報報導，臉書至少分享數據給超過 150 間公司，有些分享行為甚至已經侵犯到用戶隱私，像是 GDPR 法案未影響之前，臉書的資料共享允許搜尋引擎 Bing 偷看用戶朋友名稱，Netflix 與 Spotify 甚至能看到用戶的私人訊息，可作為推薦用戶影片及歌曲的參考資料。不過這幾間公司已經聲明過去自家的服務中，沒有使用任何從臉書取得的用戶資料，並已停用相關服務。\n\n此外，臉書的隱私權政策也有問題，合作夥伴簽署協議中，明文禁止合作夥伴將資料用於其他用途，但也代表第三方公司不必經過用戶同意、或是讓用戶意識到，就可以自行取用用戶資料。\n\n因為臉書認為，這些外部企業都是臉書社群平台的延伸服務，這些服務與隱私資料能讓用戶的廣告價值持續往上攀升。在 GDPR 法案後，上述這些行為都將被禁止，連帶削弱臉書的廣告業務能力，因為不再有辦法取得這麼多的用戶隱私數據來進行廣告推送。\n\n在廣告業務成長速度減緩的情況下，臉書必須找尋其他的業務作為下一個金雞母，而區塊鏈技術便提供了一個非常好的「潛在可能性」，提供其原有的「支付及金流業務」發展出更多的營利模式。接下來本報告將依序探討「現有可變現業務」、以及「潛在業務」，分析區塊鏈技術如何用來發展臉書的下一個營利模式。\n\n直播影音、社群交易蘊藏潛在的龐大分潤可能性，但臉書缺乏自有金流系統\n\n臉書擁有相當成熟的直播串流系統，目前直播已經成為全球相當普遍的訊息傳遞、行銷或是分享生活的方式，迄今累積的時數已經算得上是前幾大直播平台。但不同的是，臉書沒有普及直播贊助機制，僅在今年 11 月試行其「電競直播贊助功能」，也就是說「臉書還沒有正式從直播業務中取得任何分潤營收」。\n\n為什麼遲遲不推出打賞功能呢？ 臉書本身是社交平台起家，沒有自有的金流系統，商家購買廣告能走信用卡金流解決，發票也由臉書公司開立，形式算是境外銷售或是買賣，但遇到直播打賞，臉書公司的角色會變為平台，成為中間人。\n\n如果要加入直播贊助功能，狀況將完全不同，架構及技術上將構成非常大的挑戰。「支付」不是大問題，傳統信用卡金流便能解決；更大的問題是「收款」，一個沒有處理好，臉書將可能變成洗錢平台。由於是走傳統金流，臉書的用戶必須擁有自己的帳戶才能收款，但是這又牽涉到複雜的帳戶資金來源架構，收款者必須通過一系列的檢核認證來確保為合法的收入（Know Your Customer, KYC）。\n\n技術上而言，臉書團隊必須在現有的社群平台架構上（原有的臉書網站已經夠肥大了）再新增一個帳戶認證系統，而相關金融法規在全世界都不盡相同，臉書難以完全遵循，直播贊助的功能自然難以在短時間內實現。\n\n直播平台高度倚賴第三方金流平台或是虛擬點數，但臉書的交易場景複雜\n\n即使是全球最大的直播平台 Twitch，現在也沒有官方的贊助管道，都是透過第三方服務，像是 PayPal 、歐付寶及 Patreon，解決其金流問題；其他較為單純的直播平台則是走「點數」及「禮物」解決方案，把觀眾贊助轉為數位資產贈與直播主，再由直播平台結算後播款予直播主。 YouTube 則透過其原有的廣告帳戶系統 AdSense，不依靠第三方媒介能做到直播贊助功能，不過抽成費用也非常昂貴，高達 30%（含信用卡手續費及 YouTube 費用）。\n\n然而臉書的實際交易不是像直播平台一樣簡單，它本質上仍是一個社群平台：有社群的地方，就有交易需求，臉書身為全球最大的社群平台，由於其資訊流通，每日發生在臉書的交易數以萬計，像是群眾之間的物品交易媒合、物品出售（社團）、商家貨品上價出售（官方粉絲頁）以及個人之間的轉帳交易（P2P），衍生的交易相當複雜，但臉書沒有從上述任何一項業務取得營收，所以要如何將上述龐大的流量變現將是臉書下一步的發展重點。\n\n潛在的臉書實作功能包含：P2P 轉帳交易（Messenger 產品）、 C2C 拍賣（拍賣社團）、 B2C 市集（官方粉絲專頁銷售）──這些業務產生的交易都可以收取一定比例的手續費，但問題在於現有的支付系統難以一體適用於上述眾多的業務拓展上，但對於臉書來說，旗下的支付系統必須整合上述所有功能，否則使用者體驗將面臨破碎化的問題。\n\n為了成功將上述業務轉為營收成長動能，臉書現有的條件仍然不足：自身沒有帳戶系統、不想被第三方金流平台綁住，也不能重蹈覆轍採用點數作為解決辦法。過去防洗錢規範不那麼嚴謹，虛擬點數的推行還算順利，但現在臉書營運範圍遍及全球，隨著監管越趨嚴謹，其中點數的購買、流向及現金兌換都會成為難題，處理不好同樣會成為洗錢的幫兇。\n\n因此，傳統虛擬點數一般不允許私底下直接 P2P 交易，僅能用於購買發行公司產品或是服務，大多數人平日並不會使用虛擬點數進行交易。理論上來說，虛擬點數也可以透過中心化伺服器進行 P2P 轉帳，但允許使用者任意轉帳將造成洗錢問題，因此虛擬點數都有嚴格的限制，只能購買發行商的合作服務。\n\n傳統的詐騙問題存在於虛擬點數的流通範圍廣 (可廣泛使用於發行公司旗下的各種遊戲及服務），有心人士可以輕易透過第三方交易網站變現，像是網路拍賣、私底下交易，金流的去向難以追查，中間新增的法遵成本不低，也難以進行產品試驗。\n\n雖然高昂的成本可以用高抽成比例解決（像是臉書點數，抽成比例為 30%），但臉書的客群與專門的直播平台並不同，屬於較為大眾、素人的層級，而臉書的支付場景更為複雜，同一套支付系統必須符合各項使用場景，除了直播贊助以外，還有 P2P 、市集（Marketplace）的交易業務。此外，社群平台上的 C2C 交易不該存在過高的手續費，會成為交易量的阻礙，反而會降低原有社群平台的流量與社群活絡度。因此，低成本且通用的點對點電子支付系統──區塊鏈技術便成了臉書的潛在解決方案。\n\n通用電子貨幣系統可廣泛應用於直播贊助、 P2P 轉帳交易、 C2C 拍賣、 B2C 市集\n\n由臉書發行的虛擬貨幣，本質上並不是去中心化的區塊鏈，僅僅是一項中心化的分散式資料庫金流系統，與傳統的虛擬點數系統在功能上差異並不大，優勢在於區塊鏈開發成本較低、透明度與串接擴展性高。\n\n1.     成本考量：開發成本較低\n\n區塊鏈技術與多為專利軟體的傳統遊戲點數系統不同，有許多開源程式碼可供使用，帳戶、錢包、支付及收款等相關模組均可供修改與使用。如果僅僅是發行虛擬貨幣，不含其他功能開發，區塊鏈現階段的建置及維護成本比專利軟體為大宗的遊戲點數系統更低、開發更為迅速。\n\n如果臉書要將點數金流系統導入現有的影音業務當中，以其全球營運規模而言，必須從頭到尾打造自有的客製化系統、向第三方軟體業者採購也不划算，額外的開發成本將是好幾百億美金，不如成立一個小型的區塊鏈開發團隊，透過已經頗具基礎的區塊鏈技術探索可行的支付金流系統。\n\n2.     法遵需求：透明度高\n\n許多開源的區塊鏈公鏈系統早已內建了「瀏覽器」的開源程式碼，外部或是內部的管理者都能即時追蹤資料庫中的每一筆交易，也能輕易建立視覺化模型，便於使用者瀏覽及追蹤每一筆交易，區塊鏈技術相較於虛擬點數資料庫技術，擁有更高的透明度。\n\n另一個潛在的考量是現在法規針對虛擬點數規範相當嚴謹，但對以區塊鏈為基礎發行的虛擬貨幣規範較為寬鬆，臉書可以快速在自家的產品上試驗，不需要理會跨國法規，只需要走目前虛擬貨幣的相關管理機制，不涉及法幣的話，監理彈性都很大，不用像遊戲點數一樣受制於高強度的監管法規。\n\n但未來虛擬貨幣將面臨同等、甚至更高的監管強度，如同剛剛提到的，區塊鏈現有的系統能讓整體金流更加透明，只要把關好現金轉換的出口及認證，法規遵循的強度與彈性將遠大於虛擬點數系統。\n\n3.     商業應用需求：擴展性高\n\n針對基於區塊鏈技術的收款與支付系統，現在開源的收付款外掛模組已經相當普遍，而且能擴展到第三方服務上，像是使用者可以在許多網站上使用比特幣、以太幣付款一樣。\n\n網站只需要外加一個收款模組，一般網站導入虛擬貨幣收付款門檻並不高。因此，比起虛擬點數的封閉性，區塊鏈金流系統的開放性高很多，更適合臉書創新其商業模式。雖然處理速度是個隱憂，但只要走私鏈就能解決交易速度，不需要繁複的共識機制工作。\n\n但也無法否認，這樣做只是一個以區塊鏈技術為底層的中心化資料庫系統，但區塊鏈技術發展這 10 年來，已經有穩定且成熟的基礎設施可供使用，臉書不需要使用限制重重且高門檻的虛擬點數系統（在 2011 年已經證明為失敗），沿用現有的區塊鏈技術就可以解決潛在的金流問題。\n\n基於上述的推論，電子貨幣與虛擬點數系統的差異，關鍵在於能不能以低成本同時實現 P2P 轉帳交易、防洗錢的功能，並具有高擴展性、能夠簡單導入第三方服務，使用範圍不能只限於遊戲。\n\n「以區塊鏈為基礎的金流系統」或許是目前臉書可以想到的最佳解決方案，不但成本低、能夠快速部署且擴展性佳，開發團隊只要利用現有的基礎區塊鏈架構範本作修改，便能以外掛模組的形式，串接到現有的業務，不需要採用高成本且擴展困難的專利虛擬點數系統，況且後者已經證實無法適用於臉書多元的業務當中。\n\n法遵、產品流程及使用者體驗仍待開發，區塊鏈應用處於研究規劃階段\n\n雖然上述內文講的很美好，但回歸現實面，從網頁的負載程度來看，臉書的網站由於加了太多的功能，導致架構肥大，如果再隨意導入一個區塊鏈外掛模組，整合到粉絲專頁、直播、市集及二手交易社團產品，在技術架構上一定會崩潰、問題處理不完，臉書到時會損失好幾億美元的營收，因此初步一定會從小產品開始進行測試。\n\n臉書旗下擁有 Facebook 、 Instagram 及 Whatsapp，前兩項產品是臉書的金雞母，貢獻臉書近九成的廣告營收與獲利，不可能用來進行早期測試，因為只要一出差錯讓服務停擺即會產生鉅額的損失，容錯率極低。而最後一個 Whatsapp 沒有確切的營收，自然成為最佳的試驗對象。\n\n近期彭博也從臉書內部探聽到該公司即將在 Whatsapp 試行區塊鏈 P2P 轉帳功能，還選擇在銀行體系不發達且 Whatsapp 盛行的印度進行，顯然臉書已經選擇 Whatsapp 作為第一階段的測試平台，但這項測試具有高度實驗性質，等待穩定後才會應用到其他產品線，像是 Messenger 、 Facebook 上。\n\n由於法規及臉書內部管理限制，初期發行的虛擬貨幣僅僅作為記帳使用，臉書不傾向於外部交易所掛牌，未來真正的商業機會埋藏在其他業務，像是直播贊助、社群交易等等的交易業務中，Whatsapp 僅僅是個實驗平台，在臉書公司規模如此龐大的前提下，需要考慮區塊鏈金流系統要如何串接各種產品流程、使用者體驗、系統穩定性、監管法規及使用者教育，離區塊鏈系統全面普及的階段還有很長一段路要走。\n\n繼臉書點數系統失敗後，這項嘗試僅是臉書利用區塊鏈技術的基礎，來打造自已的金流系統，臉書目前也沒有放太多資源在該部門。對臉書來說，發展區塊鏈虛擬貨幣金流系統：成本低、應用潛力又大，為何不做呢？ 至於臉書採用區塊鏈系統會不會推動加密貨幣市場漲幅，答案肯定是不會的。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FacebookGDPRMICA區塊鏈平台直播影音社交臉書",
      "date": "2018-12-26",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1052,
      "scraped_at": "2025-11-16T00:44:06.824959"
    },
    {
      "title": "看好加密貨幣市場前景 普華永道高層：2019 更多參與者進場",
      "link": "https://blockcast.it/2018/12/25/pwc-fintech-lead-shares-positive-outlook-for-crypto-market-in-2019/",
      "summary": "讓人五味雜陳的 2018 年即將...",
      "content": "讓人五味雜陳的 2018 年即將結束，通常這段時間交易者都在評估他們的投資，並為未來做好準備。雖然，今年各界評論加密貨幣市場的看法都大同小異，但邁入 2019 年，談起加密貨幣前景的聲音卻很多樣化。一些分析師認為 2019 年將會更好，而有些則認為加密貨幣市場已經「死在沙灘上」。\n\n普華永道中國及香港金融科技、加密科技總監 Henri Arslanian 似乎更偏向於前者。Arslanian 12 月 24 日接受《彭博社》採訪時就加密貨幣討論到以下幾點：2019 年的預期走向；熊市對機構投資者計劃的影響；及其「熊市實現產業平衡」的理念。\n\n總得來說，他的態度相當樂觀，「2018 年，我們看到許多大型參與者進入這個領域。到了 2019 年，我預計會有更多的參與者加入該行業，而且是以各種不同的方式。有些會決定自行推出解決方案，其他則可能希望與加密貨幣公司合作，或者可能會投資加密貨幣公司。」\n\n談到「機構投資者進入加密貨幣領域」的重要性，Arslanian 表示，這將能為產業提供所需的專業知識和機構級支持。另外關於「熊市已深深影響機構參與者進入加密貨幣領域」的計劃，Arslanian 認為，他們的遲疑是因為「缺乏監管清晰度」，同樣的，有許多國家也正面臨著相同的問題。雖然如此，Arslanian 還是期望 2019 年的情況會好轉。\n\n他強調，「我認為很多事情都在發生變化，而且是全球性的。來看看 2018 年的監管清晰度，許多司法管轄區的監管清晰度都已經相對提高了。我預計這種趨勢在 2019 年會持續下去，而這在某種程度上也會緩和機構投資者和參與者的情緒。」\n\nArslanian 的言論與加密貨幣交易所幣安創辦人趙長鵬的觀點相呼應，後者透露，幣安從今年初開始就一直保持者看漲的情緒，他們的目標是在 2019 年有個「雷鳴般」的開端。\n\n趙長鵬此前曾透露，就加密貨幣的價格來說，2018 確實是艱難的一年。我們看到今年有很多項目都尚未實現，所以這是一個修正年，但技術將繼續存在。\n\n我們想要在 2019 年有個「雷鳴般」的開端。 我認為業內人士對未來仍然非常有信心，所以不用擔心。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Henri ArslanianPwC普華永道",
      "date": "2018-12-25",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1052,
      "scraped_at": "2025-11-16T00:44:09.727628"
    }
  ],
  "saved_at": "2025-11-16T00:44:21.757122"
}