{
  "site": "Blockcast",
  "year": 2018,
  "batch_articles": 30,
  "articles": [
    {
      "title": "與加密立委許毓仁暢聊產業方向 Vitalik：ICO 既過時又無趣",
      "link": "https://blockcast.it/2018/08/16/vb-icos-is-old-and-boring/",
      "summary": "上週，台灣的加密立委(Crypt...",
      "content": "上週，台灣的加密立委 (Crypto Congressman) 許毓仁與以太坊創辦人 Vitalik Buterin 在舊金山的私人活動上，對加密社群的幾個主要議題進行對談。\n\n許毓仁表示：我之所以與 Vitalik 一起主持這個討論，是因為我認為產業需要進行修正，因為過多的資金來得太快了。\n\n許毓仁向富比世表示：「重要的是，要認知到推動加密貨幣的力量不僅僅是尋求金錢，而是應該思考區塊鏈技術將如何帶來信任機制的根本性轉變。」\n\n區塊鏈未來的發展\n\nButerin 認為，區塊鏈領域最大的迷思就是「炒作大於實際應用」。\n\n他說道：\n\n可永續的區塊鏈用例非常稀少。儘管事實存在，但是有很多人給加密貨幣帶來了價值，不顧「可用東西」的數量仍遠遠低於 2,000 億美元的市值。這產業面臨的主要挑戰就是如何彌補這個差距，並使其達到市值的實際價值。\n\nButerin 談及區塊鏈「隱私」的發展狀態，並指出現階段沒有很好的方法可以在區塊鏈上維繫隱私權。雖然現階段已有不錯進展，例如 Zcash，不過還有一段路要走。\n\n監管議題\n\n這一年各國在區塊鏈產業相關監管已稍有進展，例如馬爾他、百慕達等島國的高效率立法，美國、日本、中國等大國也以不同面向為監管做更多嘗試。\n\nButerin 則是建議監管給予「人們更容易使用少量加密貨幣」的開放性。\n\n他說道：\n\n我希望能夠走進便利店，拿到一張卡並支付小筆費用就能開始使用加密貨幣。允許人們在日常使用中使用少量加密貨幣，會有很助益。還有就是不使用加密貨幣的區塊鏈用例。\n\nButerin 也希望政府在制定法規前，必須了解區塊鏈可提供服務的重要性。\n\n他表示：\n\n一個簡單的用例是，讓國民身份證具有數位簽名。或者是較複雜的國家發行加密貨幣。這對於小國來說，會是個在各國中脫穎而出，展現某種程度經濟實力的有趣方式。\n\n他最後強調，加密貨幣交易、項目募資等，都需要加密貨幣友善的監管規定。更重要的是，建立起強大的學術環境，也有賴於政府法規的落實。\n\n以太坊的近況\n\n儘管以太坊是 ICO 募資熱潮的首選平台，Buterin 表示：\n\nICO 已變得過時又無聊。\n\n當討論到以太坊的當前發展，他表示對於進度感到滿意，包含 Plasma 通道。\n\n至於關鍵的擴容性問題，則是依舊處於尋求授權以達幾項擴容屬性和更高層次的共識。儘管這方面的進度落後，但對他來說，已較五年前想像的好多了。\n\nButerin 說道：我認真的期待加密社群能從 PoW 過渡出來。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Crypto CongressmanICOPlasmaVitalik以太坊加密立委加密貨幣區塊鏈百慕達科技發展許毓仁馬爾他",
      "date": "2018-08-16",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1090,
      "scraped_at": "2025-11-16T00:16:59.035847"
    },
    {
      "title": "比特大陸持有 BCH 虧 5 億發 IPO Roger Ver 欲為 Bitcoin.com 發 ICO",
      "link": "https://blockcast.it/2018/08/15/roger-ver-plan-to-ico-for-bitcoin-dot-com/",
      "summary": "比特幣耶穌 Roger Ver ...",
      "content": "比特幣耶穌 Roger Ver 一直以來都是加密貨幣領域備受爭議的人物。身為 Bitcoin.com 的現任 CEO，Ver 近日公開透露「打算為該網站發行 ICO」的想法。\n\n就在比特幣現金 (BCH) 籌謀「蟲洞現金協議」(Wormhole Cash Protocol) 之際，Ver 正考慮為消息網站發行 ICO 以提供輔助功能。\n\nVer 日前與比特幣的首席開發人員 Corbin Fraser 進行公開討論，內容主要針對該網站和 BCH 未來的發展方向。這期間，Fraser 針對新開發的項目給予回應，\n\n無論好壞，如 ICO 和 Cryptokitties 這類型的 Dapp 將會在短期內轉移到 BCH 的平台上。\n\n謎戀貓 (CryptoKitties) 是最早基於以太坊智能合約的去中心化遊戲應用程式，它已經在以太坊網絡中佔據了相當大的比重。而隨著蟲洞現金協議的啟動，BCH 也將逐步開始實施支持 DApp 。\n\n為了回應 BCH 整合遊戲和 ICO 的評論，Ver 透露他正考慮為 Bitcoin.com 網站發行 ICO，他表示，\n\n我們不斷在考慮為遊戲平台發行自己的 ICO，我們或許會發行代幣並支付股息或使用部分資金，在公開市場上買回代幣。\n\n外媒 Cointelegraph 指出，目前計劃進行 IPO 的比特大陸跟這次 Roger Ver 所透露的 ICO 計畫有許多關聯性。自 BCH 去年 8 月發幣以來，礦機巨頭比特大陸是其第二大的支持者，僅次於比特幣。\n\n一直以來，比特大陸都被現金流問題所擾，許多分析師因此認為「持有 BCH 無法盈利」，而 IPO 將可彌補 BCH 所帶來的損失，所以發行 ICO 也可以為 Bitcoin.com 提供類似的幫助。\n\n8 月 11 日，區塊鏈科技公司 Blockstream 的首席戰略官 Samson Mow 通過推特闡明了比特大陸持有 BCH 的情況，\n\n比特大陸的 IPO 投資者平台顯示，他們將大部分的 BTC 出售兌換成 BCH，在過去 3 個月中損失了 5 億美元。\n\nhttps://twitter.com/Excellion/status/1028426579158884352\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICORogerVer加密貨幣市場投資市場消息比特幣比特幣大陸比特幣現金蟲洞現金協議謎戀貓",
      "date": "2018-08-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1090,
      "scraped_at": "2025-11-16T00:17:03.739571"
    },
    {
      "title": "牙買加證交所攜手加拿大 Blockstation 提供加密貨幣交易",
      "link": "https://blockcast.it/2018/08/15/jamaica-stock-exchange-start-to-trade-cryptos/",
      "summary": "根據外媒 8 月 14 日的報導...",
      "content": "根據外媒 8 月 14 日的報導，牙買加證券交易所 (JSE) 與加拿大金融科技公司 Blockstation 已簽署諒解備忘錄 (MoU)， 予以促進該交易所的數位貨幣和代幣交易，同時允許投資者在經過公認，且具備安全監管的框架內交易區塊鏈代幣。\n\n據悉，該項目實施後，JSE 將為加密貨幣和代幣提供交易、報價、執行和結算服務。\n\nJSE 的經紀業務主管 Kirk Brown 強調，對於投資者來說，能夠通過傳統金融機構投資數位資產是相當重要的。接著 JSE 董事總經理 Marlene Street Forrest 補充道，\n\nBlockstation 交易平台也採用了類似的合規規則以確保市場公平，也歸功於他們所提供的培訓和支持，我們如今才能昂然向前邁進。\n\n該協議被制定前，JSE 派出 5 名經紀人與當地監管機構代表一同參加研討會。與此同時， Blockstation 更在牙買加和與會機構完成了 beta 測試。\n\nJSE 註冊成立於 1968 年，其總市值在今年 7 月底隨著牙買加股票 MJE (Mayberry Jamaican Equities) 成功 IPO 上市後，暴漲至 1.19 萬億美元。 今年在該交易所上市的公司總數高達 74 家，而證券總數為 107 。\n\n就在 8 月初，德國第二大證券交易所 Boerse Stuttgart 集團預計推出 ICO 平台，將允許代幣發行商通過「標準化和透明的流程」進行代幣銷售。 CEO Alexander Hoptner 解釋，\n\n交易場所當中，通過我們 ICO 平台所發行的代幣，可以在二級市場上交易。這是 ICO 一個非常重要的成功因素。同時，我們提供受監管和可靠的加密貨幣交易環境，我想我們是在回應各大零售和機構投資者的需求。\n\n上個月，馬爾他證券交易所（MSE）宣佈與加密貨幣交易所 OKEx 合作，建立一個新的機構級代幣安全交易平台。該聯合項目名為 OKMSX，旨在成為具有安全專業知識和客戶盡職調查的數位資產交易平台。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlockstationBoerse StuttgartICOJSEKirk BrownOKExOKMSX交易所加密貨幣區塊鏈德國牙買加馬爾他",
      "date": "2018-08-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1090,
      "scraped_at": "2025-11-16T00:17:06.504284"
    },
    {
      "title": "項目方提證據幣安索 400 個 BTC 上市費 趙長鵬駁不可能",
      "link": "https://blockcast.it/2018/08/15/christopher-franko-accuse-binance-to-charge-400-btc-listing-fee/",
      "summary": "一名ICO項目創辦人、全棧工程師...",
      "content": "一名 ICO 項目創辦人、全棧工程師 Christopher Franko 日前聲稱幣安要價 400 個比特幣才讓他們的項目上市。對此，幣安創辦人趙長鵬回應為無稽，他們只看項目本身優劣，而非價碼考量。不過，Franko 也提出郵件 IP 證明來自幣安，這件事讓人霧裡看花。\n\n聲稱遭高額索價\n\nChristopher Franko 是 ICO 項目 Expanse 的創辦人，前幾日在推特上抱怨，幣安上市費要價 400 個 BTC，而且自己不是唯一一個遭高價索費的人。\n\nFranko 說道：\n\n因為我的項目不夠好，所以要價 400 個 BTC？我們竭盡所能在市場中生存，而如果這就是他 (趙長鵬) 如何評價我們的，那就只能是這樣。\n\nFranko 出示截圖，表示一個來自幣安的郵件地址 (oyyq@binance.com) 向他索價如此的上市費。\n\nCZ 回應不可能\n\n趙長鵬也在推特上回覆：\n\n我們不會讓爛幣上市，就算他們付了 400 個或 4,000 個比特幣。 ETH/NEO/XRP/EOS/XMR/LTC，還有更多幣都是無償上市。問題不在於「幣安要多少錢才給上市」，而是「這個幣好不好」。\n\n他更表示，\n\nChristopher Franko 展示的郵件根本是假的，不是從幣安發出。透過郵件溝通、索取 BTC 也不是他們的作業流程。\n\nFranco：你才是騙子\n\nChristopher Franko 出示了兩項證據，一是oyyq@binance.com 這個地址來自幣安，二是他所收到的郵件 IP 地址。\n\n幣安官方公告顯示，oyyq@binance.com 這個地址來自幣安\nFranco 聲稱，透過郵件交換紀錄顯示郵件來自幣安\n\nFranko 在推特上回應：「你才是騙子。」接著展示相關的郵件交換紀錄。並說道：「處理事情負責任的方式是直接與我聯繫，並把事情說清楚。而非攻擊我。」\n\nCZ 過去多次為爭議澄清\n\n據媒體報導，幾家區塊鏈運營商接洽世界三大交易所，包括 Binance 、 OKEx 和 Huobi，他們都聲稱不接受上市費用，加密貨幣項目必須透過適當的管道進行上市。這意味著那些中間經紀人，在未經交易所授權的情況下獨立經營，收取數百萬美元上市費用。\n\n區塊客曾報導，趙長鵬對於幣安上市費用的看法，「我們尊重自由市場機制。」他說明，幣安讓項目方自己提出價碼，從 0 元到數億美金都有。平均下來項目方所支付的費用約為幾十萬美元。\n\n他表示：「我們專注在對項目有熱情的團隊。」並說明，目前幣安基金對於基礎架構的技術項目較有興趣，而幣安可以在背後支持行銷與資金。\n\n目前，趙長鵬也將「上市幣安提示」置頂於其推特上。內容清楚描述上市幣安有哪些步驟，而他們所挑選項目的原則有哪些。關於費用的描述，則是先將項目分為「非常好、好、一般和不好」，再依其來討論費用。最後表明：「有時我們無法取悅所有人。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BNBChristopher FrankoCZETHExpanse上市經紀人上市費幣安比特幣趙長鵬",
      "date": "2018-08-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1090,
      "scraped_at": "2025-11-16T00:17:09.667701"
    },
    {
      "title": "專家：比特幣就如早期網絡股票 價值會及時到來",
      "link": "https://blockcast.it/2018/08/15/btc-is-like-early-internet-stocks-meltem-demirors/",
      "summary": "數位資產經紀公司 CoinSha...",
      "content": "數位資產經紀公司 CoinShares 的首席投資策略師 Meltem Demirors 週一 (13 日) 接受 CNBC 採訪時表示，儘管比特幣的發展趨勢難以預測，但它與早期的網絡股票一樣，其價值會及時到來，並越來越受市場歡迎。她表示：\n\n這項顛覆傳統規範的新技術，需要很長時間才能被接受。\n\n除了 7 月份的短暫反彈，比特幣自去年 12 月短暫上漲至 19,000 美元以後，一直處於下滑狀態。即使是洲際交易所上週宣佈，將支持創建一個開放和受監管的數位資產生態系統，也只為比特幣帶來了價格上的微小變動。\n\n儘管如此，加密貨幣倡導者認為，這個現象是讓加密貨幣合法化的必經之路。 Demirors 表示，這可能是一個合適的時機，但沒有人認為比特幣具備「保值功能」，因為加密貨幣正陷入自身結構問題的鬥爭。她說道，\n\n對於大多數加密貨幣來說，我們唯一的衡量標準就是價格，但偏偏價格並不是最完美的指標。「實際利用率究竟是什麼？」這就是加密貨幣現在的鬥爭。\n\nDemirors 建議機構投資者和散戶投資者應該忽視價格，並將加密貨幣以早期網絡股票的方式來看待，例如 Amazon 、 Intel 或 Microsoft 。雖然他們現在看起來很成功，但要在網絡泡沫破滅的數年後，這些股票才能從最初的高點回升。她提到，\n\n加密貨幣就像是一場大規模的熱潮，每個人都得了 FOMO 症候群 (Fear of Missing Out，害怕錯過某件事) 。這是造成投機泡沫最主要的原因。\n\n台灣時間今晨 (15)，跨國支付巨頭 PayPal 前 CEO Bill Harris 接受 CNBC 訪問，直指比特幣價格會持續下跌至谷底，因其不存在價值。他認為，\n\n作為一種支付手段，比特幣的交易速度過慢、擴充性能不足、價格波動率過高，不足以構成正常的支付機制。\n\n然而，以太坊聯合創辦人 Joseph Lubin 卻不這麼認為，他昨 (15 日) 接受彭博社採訪時表示，加密貨幣近期的價格暴跌並不會限制其成長，過去一年的價格飆升只是一個泡沫，但這些拋波都帶來了大量的經濟活動。他提到，\n\n我們建立了更多的基礎設施，我堅信加密貨幣價格的上漲，與其生態系統的完善與發展之間，有著密不可分的關聯性。作為一個開發者社區，我們可能會比 8 到 10 個月前增加了兩倍的規模。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AmazonBill HarriscnbcFOMOIntelJoseph LubinMeltem DemirorsmicrosoftPaypal以太坊",
      "date": "2018-08-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1090,
      "scraped_at": "2025-11-16T00:17:12.698363"
    },
    {
      "title": "濟州島力爭區塊鏈特區之際 韓宣布創投企業立法不納加密交易所",
      "link": "https://blockcast.it/2018/08/15/korea-s-crypto-island-jeju/",
      "summary": "南韓政府宣布，將把加密貨幣交易所...",
      "content": "南韓政府宣布，將把加密貨幣交易所排除在管理創投企業的立法之外，改為與酒吧與夜店等行業類別並列，理由是加密貨幣交易所投機成分濃厚。儘管南韓中央對加密事業採取嚴管態度，但與此同時，南韓濟州道知事正積極規劃濟州島成為「區塊鏈與加密貨幣特區」，而且已正式向南韓中央政府提議，要讓濟洲島成為區塊鏈產業重鎮。\n\n南韓中小企業暨創業部在 13 日發布的新聞稿中表示，與先前決定相反的是，將把加密幣交易所列入與酒吧、夜店這類「不鼓勵做為創投企業」的事業類別。\n\n部分新聞稿的大致翻譯如下:\n\n中小企業暨創業部無意規範加密貨幣交易與 ICO，不過隨著投機問題浮現，加密貨幣交易所不是政府鼓勵做為創投企業的目標。\n\n不過中小企業暨創業部補充表示，「我們將以政府級別培育區塊鏈技術與相關企業」。\n\n南韓持續大力重新整頓加密貨幣監管領域，現在南韓的加密貨幣交易所面臨嚴格的稅務責任，當局也持續以類似日本的措施來監管這個產業。\n\n儘管南韓本島仍禁止各種首次代幣發行 (ICO) 活動，然而未來南韓企業很有可能前往濟州島發起 ICO，原因是濟州島正努力爭取成為該國的「區塊鏈與加密貨幣特區」。\n\n南韓中央日報 13 日報導，濟州道知事元喜龍在上周與南韓財政部長兼經濟副總理金東兗和其他決策者等高層政府官員開會時，提出這項提案。\n\n元喜龍指出，濟州島若成為區塊鏈特區後，島上的新創公司將獲允發起 ICO 案，使該島能夠吸引尋求透過加密貨幣籌資的國內新創公司進駐。南韓監管當局在 2017 年 9 月發布 ICO 禁令。\n\n元喜龍表示:「尋求創新的企業應該獲允透過加密貨幣進行籌資。」\n\n此外，元喜龍表示有必要「加速讓區塊鏈與加密貨幣企業能在不受嚴重限制的情況下營運」，目的是讓韓國在這塊新興的全球產業中成為領導國家，而非僅做為消費者。\n\n元喜龍指出，區塊鏈可以降低成本、提供穩定的交易，而且有可能改變網路平台產業生態系統的遊戲規則。\n\n一名官員另表示，濟州道政府也正在籌畫建立一個部門，「專責推動島上的區塊鏈產業」，還暗示「月底前會更為具體」。\n\n濟州島是朝鮮半島沿海最大島嶼，也是該國人氣度假勝地，距離首爾以南 400 公里處，這個島早在 2000 年初就被規劃為特別自治道，享有高度行政自治權，是南韓力拚提升當地經濟與觀光發展的一環。\n\n濟州島相關報導：Roger Ver 用 BCH 賄賂官員？濟州知事：公開場合不適用金英蘭條例\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 交易所創投加密島加密貨幣區塊鏈特區區塊鏈產業南韓法令法規監管濟州島韓國",
      "date": "2018-08-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1090,
      "scraped_at": "2025-11-16T00:17:15.469066"
    },
    {
      "title": "以太坊共同創辦人：每回泡沫發生 基礎開發又將巨幅成長",
      "link": "https://blockcast.it/2018/08/15/joseph-lubin-say-price-wont-stop-dev-growth/",
      "summary": "以太坊共同創辦人Joseph L...",
      "content": "以太坊共同創辦人 Joseph Lubin 台灣時間今晨接受彭博訪問表示：\n\n去年的加密貨幣價格劇增是泡沫，儘管價格波動，但整個生態系的基礎開發已是蒸蒸日上。\n\n幣價慘烈時 開發神速進\n\n在彭博的電視訪問中，Joseph Lubin 表示：\n\n我們已看過六次大型的泡沫，每一次都比前一次還要「經典」。雖每次泡沫都令人震撼，回顧起來，卻僅像走勢圖上的青春痘。\n\n他進一步表示：\n\n每次的泡沫，都讓我們在開發活動上有更巨大的進展，這也是我們現在看到的狀況。\n\n他是如此闡述想法的：\n\n我們建構更多的基礎建設，然後看到價格修正，接著潛力變得更加令人驚艷。我完全能預期在「價格攀升」與「基礎設施成長/生態系茁壯」之間會有強烈的價格修正。\n\n目前為 ConsenSys CEO 的 Lubin 表示，從去年開始，開發活動已經跳了「兩個數量級」。\n\n並且表示，加密貨幣的「交易者類型」(意指：投機者) 導致波動性。然而價格的下滑，並不會阻攔他們的核心基礎開發，以及推動大規模應用。\n\n被問及幣價是否造成影響時，他表示：\n\n因此，我們可以看一下價格並製定增長計劃和預測，基本上我們仍在軌道上。所以這並不意外。\n\n日益龐大的開發規模\n\n在離開以太坊之後，Lubin 開創 ConsenSys 來幫助在以太坊上開發的新創公司。\n\nLubin 表示目前 ConsenSys 已有 1,100 名員工為以太坊生態系建構基礎設施、產品開發、為政府企業和銀行諮詢、資本市場活動。\n\n去年公司營運費用仍少於 1 億美元，今年會變得更高。\n\nLubin 預測以太坊將會與數以百計的協議共存，並佔有重要地位。\n\nLubin 表示：「它將呈現指數型成長。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ConsenSysJoseph Lubin以太坊市場投資幣價幣價市場技術開發投機泡沫開發",
      "date": "2018-08-15",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1090,
      "scraped_at": "2025-11-16T00:17:18.684989"
    },
    {
      "title": "川普加倍關稅土耳其爆經濟危機 里拉聞聲暴跌、加密貨幣交易量上漲 350%",
      "link": "https://blockcast.it/2018/08/14/turkish-crypto-exchange-vol-soar/",
      "summary": "土耳其國家貨幣「里拉」在該國總統...",
      "content": "土耳其國家貨幣「里拉」在該國總統 Recep Tayyip Erdogan 指責美國試圖「落井下石」當天聞聲暴跌。各大媒體昨 (13 日) 爭相報導土耳其面臨貨幣危機的消息，隨後該國加密貨幣交易所的交易量持續飆升，該國交易所 Btcturk 的交易量在過去 24 小時內上漲了 350％，其中 BTC 佔據 38％。\n\n里拉兑美元下跌至 10 年新低\n\n事出必有因，美國總統川普上週五 (10 日) 發佈推文表示，\n\n我剛剛正式授權，加倍對土耳其的鋼、鋁關稅，因為他們的貨幣土耳其里拉，對我們非常強大的美元迅速貶值！鋁現在是 20％，鋼鐵是 50％ (增加關稅後) 。此時，我們與土耳其的關係並不友好！\n\n陷入困境的總統 Erdogan 認為，該國之所以陷入財政困境與草率的經濟政策無關，一切皆因美國主導「扼殺土耳其陰謀倫」所導致。\n\n自今年 1 月以來，已被削半的里拉隨著一系列的地緣政治因素萎靡不振，致使土耳其通貨膨脹現象趨嚴，外幣債務不斷累積上升。早已有跡象表明，該國人民正對里拉失去信心，並尋求替代交易媒介，若要將里拉兌換成穩定貨幣則選擇有限，因此人民紛紛湧向比特幣。\n\n土耳其與美國之間的局勢持續加劇，有關「土耳其銀行針對美元儲戶終止服務」的傳聞，據稱是因為總統 Erdogan 想要阻擋里拉流向美國，導致人民的退路除了 Tether 所剩無幾，因其是土耳其境內最接近美元的交易商。\n\n在里拉今兌美元跌至歷史新低之際，該國絕大部分的加密貨幣持有人正摩拳擦掌，忙著將里拉兌換成 BTC 、 XRP 、 USDT 和 ETH 。\n\n然而，隨著立法者制定資本管制，加密貨幣在該國的地位仍然不確定。儘管官方當局曾出面表明「比特幣的特性與伊斯蘭教不能兼容」，但當地的交易所到目前為止仍然得到銀行全面的金融服務支持。\n\n土耳其這次的貨幣危機，並不是美國總統川普投下的首個震撼彈。今年 5 月，美國宣布退出伊朗核協議，並將施予最高級別的經濟制裁。伊朗法幣里亞爾 (IRR) 對美元從今年四月就開始貶值，川普的決策讓這個情況持續惡化，因而傳出當地民眾透過加密貨幣試圖維持資產價值。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Recep Tayyip ErdoganUSDT交易所土耳其川普比特幣瑞波幣經濟制裁經濟危機貨幣危機貨幣貶值里拉",
      "date": "2018-08-14",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1090,
      "scraped_at": "2025-11-16T00:17:21.746850"
    },
    {
      "title": "Bakkt CEO：平台不支持保證金交易、將完全抵押合同",
      "link": "https://blockcast.it/2018/08/21/bakkt-ceo-wont-support-margin-trading-contract/",
      "summary": "洲際交易所 (ICE) 前兩週所...",
      "content": "洲際交易所 (ICE) 前兩週所推出「公開且經監管的全球數位資產生態系統」—— Bakkt 8 月 20 日發佈公告表明，該平台將不支持比特幣合約的保證金交易。同時，華爾街資深專家出面告誡，比特幣「金融化」可能會將部分儲備銀行系統的舊有風氣帶進加密貨幣市場。\n\n本月稍早，ICE 宣佈籌組 數位資產平台 Bakkt，希望藉此推出比特幣期貨產品，允許讓消費者、商家與機構客戶能夠在「無縫接軌的全球網路」買賣、儲存以及支出數位資產。 ICE 當時表示，\n\n做為 Bakkt 產品的初期內容，ICE 位於美國的期貨交易所與清算所計劃在 2018 年 11 月推出一日實物交割比特幣合約與實體倉儲，呈交給美國商品期貨交易委員會 (CFTC) 審核與批准。\n\n然而，Bakkt 的首席執行長 Kelly Loeffle 於美國時間 8 月 20 日發布部落格文章，主要概述了該項目的 3 大基石。她表示將致力於建立「與現行法規內外一致的監管結構」；提供機構級的「交易前後基礎設施」；為加密貨幣交易提供「透明，有效的價格顯示系統」。 Loeffler 還提到，實物交割是這當中的「關鍵因素」並補充，\n\n具體而言，根據我們的解決方案，比特幣交易只能「完全抵押」或「預先融資」。因此，我們「一日實物交割比特幣合約」將不會以保證金或槓桿來交易，更不會用於創建不動產追索單。\n\nLoeffler 接著說明，該平台還提供安全和受管制的倉儲，通過打造「可信賴的價格」兌現數位貨幣的承諾，從而支持市場的完整性。\n\nBakkt 消息在過去兩週引起了相當多的關注和歡呼，而針對 Loeffler 這次出面釐清問題， 先前曾公開質疑該平台的資深華爾街專家 Caitlin Long 表示「還算滿意」。\n\nLong 認為，Loeffler 雖已明確回答關於保證金和槓桿交易的問題，但卻對她曾質疑的「隱藏性槓桿交易」隻字未提。她當時表示，\n\n金融機構多次借出客戶抵押品，形成抵押品循環長鏈，也就是說多方同時宣稱他們擁有同一個資產。這是證券市場採用「部分準備金制度」的方式之一，你無法通過清算所的財務報表看出端倪，因為會計允許多方宣稱他們擁有該資產，但實際上也只唯獨存在一個資產。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BakktCFTCice交易所保證金市場現況抵押比特幣期貨融資",
      "date": "2018-08-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1089,
      "scraped_at": "2025-11-16T00:17:28.736341"
    },
    {
      "title": "是否納證券類? 美議員廣邀 32 家企業組織討論 ICO 監管事宜",
      "link": "https://blockcast.it/2018/08/21/us-congressman-invite-ico-industry-discuss-regulation/",
      "summary": "美國一名國會議員已邀請32家加密...",
      "content": "美國一名國會議員已邀請 32 家加密貨幣產業組織赴國會，討論首次代幣發行 (ICO) 的監管事宜。\n\n這場由代表俄亥俄州的共和黨眾議員 Warren Davidson 贊助的峰會將於 9 月 25 日舉行，參與的企業與非營利組織包括洲際交易所（ICE）、那斯達克、芝加哥商業交易所集團 (CME) 、創投業者 Andreessen Horowitz 、 Union Square Ventures 、數位貨幣支付業者 Circle 、加密貨幣交易所 Kraken 、瑞波公司 Ripple 與加密幣與區塊鏈技術非營利組織 Coin Center 等。\n\nWarren Davidson 所提出的問題包括，ICO 是否應以證券發行的形式接受監管，因為這會納入美國證管會 (SEC) 的監督。迄今，美國證管會主席 Jay Clayton 一直堅持，可以想像一樁 ICO 的結構可被打造成「公用事業代幣」，因此不受證管會監督。然而，Jay Clayton 也表示他個人從未見過不屬證券形式的 ICO 。\n\n美國證管會的說法代表，加密貨幣可能藉由變得足夠去中心化的方式來避免被貼上證券的標籤。例如一名證管會高層官員今年初就曾宣布，以太坊平台的以太幣並不是證券。不過實際上，以太坊在 2014 年也是透過 ICO 形式大量供應了以太幣。\n\nWarren Davidson 打算在今年稍後提出 ICO 監管法案，他是眾議院金融服務委員會的成員，曾表示支持用「低干涉」(light touch) 的作法進行加密貨幣監管。\n\n與此同時，這塊產業的企業正考慮如何採用自我執行政策，向監管機構證明加密貨幣生態環境正逐漸成熟，成為一個不容小覷的市場。\n\n例如那斯達克集團今年初據傳也舉行了閉門會議，討論如何將加密貨幣合法化，成為一項資產類別。此外，以 Gemini 為首的多家美國加密貨幣交易所 20 日也宣布，他們已組成一個工作小組，討論創立自律組織 (SRO)，該組織的任務將是監督美國的加密貨幣交易所。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICO代幣類型國會國會議員法規監管美國證券首次代幣發行",
      "date": "2018-08-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1089,
      "scraped_at": "2025-11-16T00:17:31.448710"
    },
    {
      "title": "【區塊客專訪】以實力贏得千禧世代信任 BitAsset 重點布局台韓香港北美挑戰加密貨幣市場",
      "link": "https://blockcast.it/2018/08/21/bitasset-founder-robert-hu-interview/",
      "summary": "區塊鏈的誕生不僅扭轉產業的脈動，...",
      "content": "區塊鏈的誕生不僅扭轉產業的脈動，對投資市場來說，也帶來新氣象！雨後春筍般竄出的加密貨幣，讓人們有了新的致富機會，但在選擇一個加密貨幣交易所時，甚麼條件能成為對投資人來說的誘因？資安問題外，對投資人來說的利基還有什麼？\n\n目前全球交易所上千家，區塊客期望透過與交易所創辦人的深度對談，讓大家通過了解其營運理念，增加背後團隊的透明度，讓投資人找到真正符合自己期望與需求的「明智選擇」。\n\n區塊客這次特別邀請了才剛在 8/10 正式上線的 BitAsset 交易所共同創辦人胡志龍 (Robert Hu)來跟大家分享一下「由傳統金融走到加密貨幣」的心路歷程，另外也會帶到投資人最關心的 BitAsset 交易所的特色與優勢。\n\n跳脫傳統舒適圈 BitAsset 挾優勢挑戰加密貨幣新市場\n\n摩根大通（J.P.MORGAN）是一家擁有百年以上歷史的投資銀行，在財富管理投資規劃的領域，一直是業界的佼佼者。 BitAsset 共同創辦人 Robert 在摩根大通私人銀行及其他大型金融機構近十年的工作經驗，專責處理全球投資規劃。 「是什麼促使 Robert 從傳統投資轉到加密貨幣這一塊呢？」美國、香港、深圳及台灣，累積了十年的金融及創業經驗，過去替高淨值客戶以及金融相關上市公司進行長期的投資分析並提出策略建議，讓 Robert 深明投資人的真正需求，更重要的是，Robert 看到了千禧世代對新興投資產品的興趣，這加速催生了 BitAsset 交易所的誕生。\n\n「我是一個比較喜歡實際接觸與操作的人，之所以選擇交易所來進入市場，是因為想要更了解消費者的想法，進而推出符合需求的相關產品，我想這是我長期在金融業累積的經驗及優勢。交易所正是最快速且較容易獲得使用者反饋的平台。現今社會的中堅主力正是出生於千禧世代的年輕人，而這個世代的人們所接觸到的世界是有別與傳統的，價值觀也與過去保守的上一代有很大的不同，這群千禧世代對於新事物的接受度也相當高，以金錢觀來說，過去人們習慣透過儲蓄來保存努力賺來的錢，而現在的年輕人相較之下更傾向透過不同的投資方式獲得更高的報酬或是整合自己的資產。」\n\n隨著網路、科技的發達，Robert 相信很多人從小就輕易接觸到各種資訊，對於新事物的接受度也相對較高，「很明顯科技的力量正引領著整個世界，從過去的網路進而發展到現今的區塊鏈技術，讓人不得不被吸引，而這便是加密貨幣現在非常受到年輕人歡迎的原因。我認為區塊鏈與加密貨幣是未來的趨勢，目前的技術與整體產業尚未完全準備好，還有很多可以進步的空間，未來整個產業體制發展的更完善之後，相信區塊鏈與加密貨幣等技術將會是世界的未來。」在訪談的過程中，Robert 讓筆者深深體會到他對加密貨幣及區塊鏈的信仰有多堅定。\n\n全球交易所競爭激烈 BitAsset 如何突圍？\n\n「加密貨幣已成最新金融投資商品，在眾多交易所中，BitAsset 如何吸引用戶或是說不被埋沒？」 Robert 表示，「BitAsset 致力為全球用戶搭建一個” 公平、專業、安全、友善” 的交易平台，我們以『分布、共治、共享』為經營理念，讓用戶可以享受『平台共治、貢獻即挖礦』的數位資產綜合交易服務。如此一來雙方可以互相分享與反饋, 促進整個區塊鏈及加密貨幣的產業發展。」我們可以發現 BitAsset 著重與用戶的互相與公平，Robert 補充說明，「市場這個東西，只要有心挖掘就一定有還未被覆蓋的地方。」\n\n「舉例來說，平台成長初期，用戶和交易量會是主要的需求。基於此我們會通過對現貨、期貨等不同產品，向市場招募策略合作夥伴，他們通過初期向市場提供交易量或者流動性能夠獲得交易費雙倍返還，甚至更多的優惠；邁向平台成熟期則會考慮通過平台幣 (參與即挖礦) 形式來不斷刺激用戶，為平台提供更多創新。總體來說，除了傳統機構帶來專業的產品，流暢的服務體驗外，我們的平台還會根據階段性目標不斷推陳出新。交易本身是呆板的，一定要有一些經營的亮點，來激發各個層級的交易用戶能夠更加參與其中。對於平台幣的發行，也在我們的產品規劃計畫當中，這些程序構想能使得 BitAsset 與其他家交易所相對比較起來，會更為慎重也更具有競爭力。」\n\n傳統金融業背景團隊 有效提供更全面性服務與建議\n\nBitAsset 核心團隊由擁有國際銀行和證券交易所經驗的人員組成，對投資人來說，這當中存在的利基會是甚麼呢？\n\n「我們的團隊成員多從傳統金融產業出身，這點我想除了可以使用戶的投資組合選擇更多元、資訊分析更有專業性外，更重要的是在『制度的訂定』。現在各個交易所的上幣規則與用戶交易並不是非常透明與公平，然而 BitAsset 因為有華爾街出身的專業團隊，堅信使用者對於平台的信賴是非常重要的，希望能為用戶帶來更大的交易信任。除了金融體系外，一些底層架構等技術層面、包括衍生產品設計都是出自這個優秀的團隊。此外在商品的推陳出新上，除了現貨交易外，我們也有能力規劃一系列相關的產品，豐富用戶投資選擇，預計下半年將會陸續推出。」\n\n訪談到這裡時，正好與 Robert 談到當前很熱門的話題「上幣規則」，目前加密貨幣超過一千多種，那 BitAsset 交易所挑選上架幣種會經過甚麼樣的審核與需具備甚麼條件？Robert 笑稱，對於交易所而言，上幣一直是一個很敏感的話題。\n\n「關於這一點，BitAsset 的用戶也擁有上幣與否的決定權。當然用戶會根據自身對平台的貢獻度不同而擁有不同的決策權重且即使是最忠誠的用戶針對每個項目也有權利上限，這點凸顯了 BitAsset 拒絕一切以資本為導向的投票，雙方一起參與決策，這在一定程度上可以將可能的空氣幣擋在門外。」\n\n傳產金融業出身團隊的優勢在於對制度訂定更熟捻，但其實交易所背後的經營團隊及公司也是用戶很想了解的一塊，經營團隊的透明度，往往會影響到用戶的參與。\n\n「我和我們的首席執行長 Chase 、首席策略長 Bella 都是從傳統金融機構出來。我們的首席技術長 Tai 和首席產品負責人 Luman 是從國際知名證券交易所出來，他們帶來一支非常優秀和有戰鬥力的團隊。我們核心團隊對 BitAsset 的定位是 “比照傳統金融機構服務標準的大型社交互動型交易所” 。所謂比照傳統金融機構標準能帶來什麽呢？我們覺得是一個更專業高效的產線服務布局，能夠滿足從一般用戶到高凈值、機構用戶的定制化需求。這其中包括兩個方面，產品的專業性以及服務的專業性。」\n\n台韓香港北美重點布局 七天 24 小時不間斷服務\n\nRobert 強調，BitAsset 目前已在幾個重點地區布局金融機構客戶經理團隊，並預計從台灣、北美、香港、韓國展開服務。\n\n「我們目前已經在全球幾個重點地區布局金融機構客戶經理團隊，主要是希望更能夠給客戶提供 24 小時全天候的諮詢服務。另一方面，所謂大型社交互動其實是希望將這個平台搭建的更公平友善，也是能夠展現一種人人參與、公平共治的區塊鏈概念。」\n\nRobert 進一步解釋稱，\n\n「選擇這些國家的原因是我們考量到以下兩點，第一，因地制宜。各個地區在拓展的時候除了兼顧全球策略外一定還要尊重本地化的市場和習慣。舉例來說，香港，是國際上很重要的金融城市，這個市場就一定要做高凈值客戶。我通過之前的同事了解到，像一些家族基金、高凈值客戶對這個市場的認知和投入其實遠遠超過我們之前的想像；我們目前已有一些在合作的家族基金以及一些不斷在探索中成熟的合作模式。第二，專業經理人團隊。 BitAsset 目前在幾個主要地區都佈有核心的金融機構標準的銷售服務團隊，這個團隊分配到各地區提供一周 7 天 24 小時即時諮詢，指導從開戶、到交易策略全流程，可以說是隨時有問題我們的團隊都 stand by，協助用戶解決問題，目前已經有約萬名用戶在使用。」\n\n訪問到尾聲時，筆者請 Robert 以簡單的話來總結創立 BitAsset 的感受，\n\n「我覺得要做成任何一件事情，團隊都是至關重要的，優質的團隊其實是眼界、執行力以及默契度的共同展現。」\n\n更多精彩詳細內容，請見：\n\nBitAsset交易平台\nBitAsset Facebook粉絲團\nBitAsset Line 請加：@fvn5751v\nBitAsset Telegram社群\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitAsset交易所以太幣加密貨幣投資現況挖礦比特幣衍生性商品",
      "date": "2018-08-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1089,
      "scraped_at": "2025-11-16T00:17:36.285135"
    },
    {
      "title": "捨「價高者得」模式 Vitalik 提案將交易費用設為固定費率",
      "link": "https://blockcast.it/2018/08/20/vitalik-propose-fixed-fee/",
      "summary": "以太坊創辦人Vitalik Bu...",
      "content": "以太坊創辦人 Vitalik Buterin 在兩天前發佈提案，希望社群針對「把交易費用由價高者優先的模式，轉為固定費用」進行討論。\n\nVitalik 在 Github 的提案前文表示：「現在大多數的公鏈，包含以太坊、比特幣和 Zcash(就我所知)，都使用區塊大小的限制與交易費用市場，讓交易發起者必須為在鏈上的行為付出成本，來規範交易以及防止浪費區塊鏈的垃圾交易。」\n\n他接續表示：「這種限額與競價的模式只是眾多可達成目標的方法之一。還有許多值得探索的機制，於此我也有數項理由說明。」\n\nVitalik 的提案將取代現有的浮動性交易費用，轉由以特定公式設定於某種交易費用水平。\n\n三項問題\n\nVitalik 首先點出交易費用三項問題：\n\n交易費用水平的波動性與交易的社會成本之間並不匹配--目前以太坊上的交易費用低則 2 gwei(10^9 gwei = 1 ETH)，有時會到 20~50 gwei，甚至會到 200 gwei 。 Vitalik 表示，同樣是一筆交易，但卻有不同費用，這一點是荒謬的。\n低效率的初次競價–Vitalik 表示，目前的方法很簡單，就是「價高者得」，交易創建人發佈交易，礦工選擇收入最高的交易。然而目前的算法表現的並不完美，導致常有超額費用支付。\n沒有區塊獎勵的區塊鏈不穩定性– 像是比特幣、 Zcash 一類的加密貨幣，以長期來說，將不會有增發量，並將「僅透過交易費用」來獎勵礦工。然而，Vitalik 指出已有研究證明這將帶來不穩定性，促成用挖姐妹塊 (sister blocks) 竊取交易費用的動機，或是會有更多的自私挖礦等。\n固定費率\n\n從 Vitalik 看來，他認為這個固定費率的替代機制能舒緩這三項問題。他表示：「簡單來說，如果上一個打包的區塊交易只有 50% 滿載，交易費用維持一樣。但如果上一個打包的區塊交易只有 10% 滿載，則會減少 10% 的交易費用。而假若上一個打包的區塊交易有 90% 滿載，交易費用則可增加 10% 。」\n\n他還引用了兩篇論文來佐證為何浮動交易費用會有不良影響，以及為什麼這種這種固定調整費率的機制，能夠解決上述問題。他認為這麽一來交易費用將可以公平地分配到礦工手上，礦工也可以簡單的預測交易費用。\n\n結論中，Vitalik 表示：「它創建了一個類似永久的區塊獎勵機制 (來自底池的 1 / N)，透過『僅交易收費的區塊鏈』減輕了許多不穩定性問題，而無需永久性增發代幣。」\n\n儘管這個所謂的固定費用還未確認，但這個提議是有趣的，因為先前還在討論以太坊增加發行量議題。\n\n此提案若實際運行，將會有不同的經濟思考模式產生互動：如何制定固定費率、在不同的費率狀況下如何行動。不過一切還有賴社群認同以及技術上的執行。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: posVitalik交易費用以太坊以太幣加密貨幣區塊獎勵挖礦動態挖礦獎勵",
      "date": "2018-08-20",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1089,
      "scraped_at": "2025-11-16T00:17:39.071881"
    },
    {
      "title": "馬來西亞 Bloconomic 峰會圓滿落幕 區塊客獲邀加入「東南亞區塊鏈聯盟」",
      "link": "https://blockcast.it/2018/08/20/malaysia-bloconomic-blockcast-joined-asean-blockchain-alliance/",
      "summary": "馬來西亞「區塊鏈經濟峰會(Blo...",
      "content": "為了推動當地區塊鏈發展，馬來西亞區塊鏈協會(Malaysia Blockchain Association, MBA) 於 8 月 16 、 17 日一連兩天在吉隆坡舉辦「區塊鏈經濟峰會 (Bloconomic)2018」大型國際峰會，廣邀百多位、來自全球 30 多個國家的專家與知名人士到場分享，當中包括政府、研究機構、金融機構、網路公司、區塊鏈公司的代表。峰會第一天已吸引過千多名業內人士與區塊鏈愛好者參加，MBA 在 16 日當天與亞洲及東南亞業內多個團體簽署「東南亞區塊鏈聯盟 (ASEAN Blockchain Alliance)」合作備忘錄，當中包括台灣立法委員余宛如和區塊客，這項跨國合作旨在推動區內區塊鏈產業發展。\n\n東南亞區塊鏈聯盟 (ASEAN Blockchain Alliance) 成立\n\n馬來西亞區塊鏈協會在峰會期間舉行「東南亞區塊鏈聯盟 (ASEAN Blockchain Alliance)」合作備忘錄簽署儀式，目標聯同多個亞洲與東南亞區塊鏈公司與團體一起推動區內區塊鏈發展，包括協力舉辦推廣區塊鏈的峰會和活動、建立與政府之間的合作關係、並致力與全球其他區塊鏈組織和聯盟合作，務求在推動區塊鏈技術應用上達到多贏局面。\n\n「東南亞區塊鏈聯盟（ASEAN Blockchain Alliance）」簽署合作備忘錄，成員當中包括台灣立法委員余宛如 (右三) 和區塊客 (右二) 。\n\n當天參與簽署備忘錄的包括：馬來西亞區塊鏈協會、香港區塊鏈協會、中華民國全國商業總會、台灣立法委員余宛如、 Venture Capital Network Pte Ltd 、 Infinity Blockchain Labs 、 Trivechain Foundation 、 International Financial Technology Academy 、區塊鏈媒體金色財經與區塊客和代表 Blockchain Punk 的 Dash 聯合創辦人 Rafael Schultz，未來預計將會有更多公司與團體加入。\n\n立委余宛如分享台灣區塊鏈發展概況\n\n台灣立法委員余宛如獲邀出席這次峰會，分享台灣區塊鏈政策與推動現況，同時講述台灣區塊鏈產業暨交易所自律聯盟的成立經驗。她表示台灣在網路發展和手機應用市場也相當成熟，所以技術人才和開發經驗豐富，加上以太坊基金會 (Ethereum Foundation) 有多名研究員在台灣，讓台灣成為一個適合發展區塊鏈的亞洲樞紐，並認為台灣與馬來西亞在區塊鏈這個議題上有很大的合作空間。\n\n台灣立委余宛如在峰會分享台灣區塊鏈政策與推動現況、以及台灣區塊鏈產業暨交易所的自律聯盟的成立經驗。\n預計 10 月開放「Blockchain Hub」為區塊鏈項目提供資源\n\n為了落實推動國內區塊鏈發展和支援區塊鏈新創，馬來西亞政府和相關機構已經同意將現有的「Launch Pad」新創共用工作空間擴充並改造，目標建設成一個專門為區塊鏈公司而設的「Blockchain Hub」，未來可以讓國內外的區塊鏈新創進駐，並提供資源和稅務優惠鼓勵公司投入區塊鏈發展。 Blockchain Hub 所處的城市 Cyberjaya 像美國的矽谷，市內已有很多國際知名科技公司設點，還有 8 間公立、私立大學環繞，讓科研人才高度集中到這個區域。\n\n在馬來西亞的「Launch Pad」新創共用工作空間將擴充並改造成一個專門為區塊鏈公司而設的「Blockchain Hub」，讓國內外的區塊鏈新創進駐。\n\n從這次 Bloconomic 2018 峰會、加上馬來西亞政府大力支持區塊鏈發展來看，區塊鏈產業在馬來西亞的未來相當樂觀，本土也有很多優秀項目如 Trivechain 在國內資源支持下，也確實已經有落地應用，並與傳統產業結合推出不同層面的服務，加上未來 Blockchain Hub 的開放，相信會吸引更多有質素的區塊鏈項目到馬來西亞發展。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ASEAN Blockchain AllianceBlockchain Hubbloconomic余宛如區塊鏈經濟峰會峰會東南亞東南亞區塊鏈聯盟馬來西亞",
      "date": "2018-08-20",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1089,
      "scraped_at": "2025-11-16T00:17:42.999612"
    },
    {
      "title": "Bernstein 投資研究：加密貨幣交易收入或翻倍、達 40 億美元",
      "link": "https://blockcast.it/2018/08/20/crypto-trading-revenue-may-double/",
      "summary": "根據《彭博社》的報導，投資研究公...",
      "content": "根據《彭博社》的報導，投資研究公司 Sanford C. Bernstein＆Co 日前發佈名為「加密貨幣交易——明日之星將至？」的研究報告。該報告指出，即使在數位資產價格暴跌的情況下，加密貨幣交易所的收入也可能增加一倍多，高達 40 億美元。\n\n首席分析師 Christian Bolu 表示，數位貨幣交易去年在最大的加密貨幣交易所，產生了 18 億美元的交易費，佔傳統交易所收入的 8％。就細分市場而言，只有全球現金股票業務在這個領域超過加密貨幣交易。該分析師寫道，\n\n加密資產類別漸熱，機構需求量也隨之增加，傳統金融公司將會有更多機遇，其中包括託管、資產管理和做市服務。\n\n數位貨幣交易去年在最大的加密貨幣交易所，產生了 18 億美元的交易費，佔傳統交易所收入的 8％。\n\n儘管高盛集團、摩根大通等華爾街巨頭已在這個新興業務中嶄露頭角，但由於監管方向未定和價格波動，傳統金融業仍在謹慎行事。隨著政府審查趨嚴，比特幣從去年 12 月的高點至今，估計已下挫約 67％。\n\nBernstein 表示，除非華爾街積極參與這個領域，否則整個大環境可能會受到「步步為營」的風氣影響，最終將由 Coinbase 站在「無懈可擊的競爭地位」，因其由傳統銀行、交易所和風險投資所支持。\n\n根據 Bernstein 估計，位於舊金山的 Coinbase 佔據整個市場交易收入的 50％左右。分析師表示，由於對監管和洗錢的擔憂，傳統金融產業短期內不太可能會進駐加密貨幣領域。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BernsteinCoinbase交易所交易費分析加密貨幣投資現況投資研究摩根大通華爾街高盛",
      "date": "2018-08-20",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1089,
      "scraped_at": "2025-11-16T00:17:47.912720"
    },
    {
      "title": "每人應知的 23 個比特幣和區塊鏈名言",
      "link": "https://blockcast.it/2018/08/19/23-blockchain-and-crypto-quotes/",
      "summary": "作為領先的加密貨幣，許多人都是經...",
      "content": "儘管比特幣和區塊鏈仍處於起始階段，但由於專家們正就其影響進行探索，它們如今已成為街談巷議的話題。\n\n作為領先的加密貨幣，許多人都是經由比特幣才接觸到區塊鏈，而他們也將區塊鏈的「爆破性變革效應」，拿來跟網路、搜索引擎和 Google 進行比較。無論是世界領導者、各大企業 CEO 、行業專家或投資者，他們都曾被問及對於比特幣和區塊鏈的看法，以下是他們的觀點：\n\n“它是科技宅男的黃金。” — 喜劇演員 ，Stephen Colbert\n\n“電子郵件對郵政行業的衝擊，這就是比特幣將對銀行的影響。” — 瑞典海盜黨創始人 ，Rick Falkvinge\n\n“比特幣是一場技術的創世巨作。” — 微軟聯合創始人、投資者和慈善家， Bill Gates\n\n“每個知情人士都需要了解比特幣，因為它可能是世界上最重要的發展之一。” — 諾貝爾和平獎得主， Leon Luow\n\n“續網路之後，比特幣是世界歷史上最重要的發明。” — 比特幣耶穌 ，Roger Ver\n\n“比特幣及其背後的想法將顛覆傳統貨幣的概念。最終，貨幣因此變得更好。 “ — 美國鑄幣局第 38 任總監， Edmund Moy\n\n“遠離它，這是海市蜃樓。基本上就加密貨幣而言，我可以肯定地說，它們的結局將不堪入目。 “ — 美國多元控股公司 Berkshire Hathaway 首席執行長 ，Warren Buffet\n\n“要知道，當初紙幣取代黃金時，人們也抱持著懷疑的態度。 “ — 高盛公司首席執行長， Lloyd Blankfein\n\n“比特幣是一個非常令人興奮的發展，它可能會躍升為全世界的貨幣。我認為在未來 10 年內，它將成為支付和轉移資產最重要的方式之一。 “ — MegaUpload 首席執行長， Kim Dotcom\n\n“這是金錢 2.0，簡直是空前絕後的技術。” — AOL 即時通訊軟體前負責人 ，Chamath Palihapitiya\n\n“虛擬貨幣可具有長期承諾，尤其當這項創新技術推動更高速、安全和有效的支付系統。” — 美聯儲主席， Ben Bernanke\n\n“3 個貨幣貨幣：以商品為基礎；以政治為基礎；現在以數學為基礎。” — eBay 旗下 Hunch 聯合創始人、 McAfee 旗下 SiteAdvisor 聯合創始人 ，Chris Dixon\n\n“我對比特幣非常感興趣。它具備所有的特點。環境劇變，駭客鍾愛它，但卻被嘲笑為玩具，就像微電腦一樣。 “ — Yahoo 商店創辦人 ，Paul Graham\n\n“我真的很喜歡比特幣。我擁有比特幣。它是一個有價值的存儲，一個分佈式的張本。如果你可以接受風險，它也是一個很好的投資工具。但在波動性放緩之前，它不會是一種貨幣。 “— Paypal 首席執行長 ，David Marcus\n\n“比特幣是一種經典的網絡效應，是一種積極的反饋循環。使用比特幣的人越多，它的價值越高，新用戶使用該技術的動機就越高。比特幣通過電話系統、網頁和網絡服務 (如 eBay 和 Facebook) 分享這種網絡效應。 “ —　企業家和投資者，Marc Andreessen\n\n“即時交易；無需等待支票清算；沒有交易糾紛（商家會喜歡這個）；不會凍結帳戶（Paypal 該當心了），沒有國際電匯費用；沒有任何費用；沒有最高存款額度；沒有最低存款額度；貫穿全球通路；24 小時營業；無需等待營業時間進行交易；帳戶無需等待交易批准；幾秒鐘即可開立帳戶；像電子郵件一樣簡單，無需銀行帳戶；極度富有的人可以使用它；再貧困的人更可以使用它；無須印刷機；沒有惡性通貨膨脹；沒有債務限額；沒有銀行抽資；完全自願性。這聽起來像是世界上最好的支付系統！“ — 比特幣和黃金的領先專家， Trace Mayer J.D.\n\n“比特幣是一項卓越的加密技術功績，能夠創造出數位世界中無法被複製的東西，這是它最巨大的價值”—　Google 首席執行長， Eric Sc​​hmidt\n\n“你無法阻止像比特幣這樣的東西。它將無處不在，並迫使這個世界重新調整。世界各國的政府必須重新調整。” — McAfee 創辦人， John McAfee\n\n“Virgin Galactic 是一項大膽的創業技術。它正推動一場革命，而在發明新貨幣時，比特幣也在做同樣的事情。 “ — Virgin empire 擁有者 ， Richard Branson\n\n“我的淨資產有百分之十在這個領域內。” — Galaxy Digital Assets 對沖基金經理， Mike Novogratz\n\n“區塊鏈是技術。比特幣僅僅是其潛力的首個主流體現形式。 “ — Bitcoin Chaser 創始人， Marc Kenigsberg\n\n“雖然多數技術傾向讓周圍的工人自動完成無意義的工作，但區塊鏈的自動機制是去中心化的。區塊鏈不會讓出租車司機失業，而是讓他們能直接與客戶合作，最後 Uber 將無容身之處。 “ — 以太坊和 Bitcoin Magazine 聯合創始人， Vitalik Buterin\n\n“也許我太老了，但如果有一天我不在了，我還是會讓這種狂熱持續下去。” — DoubleLine Capital 首席執行長兼首席投資官，Jeffrey Gundlach\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bill GateseBayGalaxyJeffrey GundlachJohn McAfeeMike NovogratzPaypalRoger VerVitalik加密貨幣區塊鏈名言巴菲特",
      "date": "2018-08-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1089,
      "scraped_at": "2025-11-16T00:17:50.990966"
    },
    {
      "title": "韓政府調查：多數加密貨幣交易所安全性「極差」",
      "link": "https://blockcast.it/2018/08/19/korea-gov-report-most-ex-with-low-security/",
      "summary": "隸屬於韓國工信部的資訊安全署 (...",
      "content": "隸屬於韓國工信部的資訊安全署 (KISA) 日前調查發現，當地加密貨幣交易所的安全措施和內部管理系統「極度粗劣」。\n\n據了解，韓國政府正全面進行調查，旨在實施首個《加密貨幣和區塊鏈法》之前，對加密貨幣市場進行評估。過去 1 個月中，韓國工信部的安全專家和金融機構針對當地 21 家加密貨幣交易所進行調查。\n\n監管當局將這些交易所分成 17 個標準類別，同時進行全面分析，其中包括：UPbit 、 Bithumb 和 Gopax 等主要交易所。然而調查發現，其中有 11 個類別的交易所沒有做足安全措施，更未能遵守現行針對受監管金融機構的政策。\n\n隨著《加密貨幣和區塊鏈法》的施行，加密貨幣交易所很快將被列為金融機構來監管。因此，當局要求上述交易所在 8 月底之前對其系統進行改善，其中包括：加密貨幣錢包管理、存款及提款系統、監控可疑交易、密碼存儲、客服及內部管理系統。同時，當局亦要求交易所組織具備經驗的資安團隊，以定期監控交易所的活動。\n\n韓國工信部及 KISA 的安全專家表示，UPbit 、 Bithumb 、 Korbit 、 Coinnest 、 Coinlink 、 Coinone 、 Coinplug 和 Huobi 擁有良好的安全措施和內部管理系統。 KISA 資安官員 Kim Jeong-sam 補充道，\n\n目前仍有許多加密貨幣交易所的安全系統未達標準。因此，投資者在無法識別的平台上進行投資時會受到警告。另外，政府將繼續監控和評估全國的加密貨幣交易所，以提高交易平台的安全標準。\n\n對於當局積極改善加密貨幣交易所的舉措，各交易商及投資者皆表示樂觀。過去 3 年，韓國政府因對加密貨幣市場的監管態度裹足不前，從而遭受各界批評。\n\n就在上個月，政府強調將嚴厲監管加密貨幣和區塊鏈領域，並將其發展成合法行業，同時允許加密貨幣交易所作為金融機構運營。\n\n另外，一些韓國地區政府包括：濟州島和釜山，均已承諾要為加密貨幣和區塊鏈初創公司實施有利的監管框架，予以創建下一個「加密谷」。\n\n分析師認為，韓國政府對加密貨幣交易所內部進行的廣泛評估和分析，目的是為了確保公共市場的投資者能夠長期信任投資加密貨幣。同時，這也是規範當地加密貨幣市場的第一步。\n\n地方當局亦表明，加密貨幣交易所必須預留大部分資源用於改造系統，以確保其平台系統與當地銀行及主要金融機構擁有同等水平。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BithumbUpbit加密貨幣安全工信部法令濟州島監管資安韓國",
      "date": "2018-08-19",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1089,
      "scraped_at": "2025-11-16T00:17:53.635873"
    },
    {
      "title": "比特幣 ETN 赴美上市 可作 ETF「軟性替代品」",
      "link": "https://blockcast.it/2018/08/17/btc-etn-could-be-a-soft-substitute-of-etf/",
      "summary": "根據《彭博社》8 月 15 日的...",
      "content": "根據《彭博社》8 月 15 日的消息，一個名為 Bitcoin Tracker One 的指數投資證券 (Exchange Traded Note, ETN) 已於同日在美國正式上市交易。\n\n儘管該產品目前由瑞典監管發行，早在 2015 年已在該國的 Nasdaq Stockholm 交易所上市，但即日起，美國投資者仍可透過股票代碼 CXBTF，輕鬆以美元報價購入。\n\n由於市場操縱和流動性問題，加密貨幣 ETF 近期屢遭美國監管機構抨擊，並推遲比特幣 ETF 的上市日期。如今，對於許多加密貨幣投資者而言， ETN 就像是「ETF 的軟性替代品」。\n\nBitcoin Tracker One 發行商 CoinShares 的首席執行長 Ryan Radloff 表示，\n\n過去投資者只能以歐元或瑞典克朗購買這個產品，如今每個人都能以美元其送入手。就美國目前的監管氛圍來看，這對比特幣來說可謂是險中得勝。\n\n據了解，購買 Bitcoin Tracker One 就猶如購買美國存託憑證，美國投資者可藉此間接投資外商公司的股票。美國場外交易集團 OTC Markets Group 稱，投資者可以購買所謂的 F 股，這意味著交易會以美元執行，但將在原產國市場被結算、清算和託管。\n\nETN 於交易所交易基金的不同之處在於，ETN 是由發行人 (通常是銀行) 所支持的債務工具，並沒有直接與資產掛鉤。\n\n另外，由於 Grayscale 產品的交易價格偏高，Bitcoin Tracker One 亦可作為 Grayscale 比特幣投資信託 (Bitcoin Investment Trust）的替代方案。 Radloff 表示，\n\n我確實認為這是一種有競爭力的產品，我們的產品從來不曾溢價交易，而且具有流動性。\n\nETN 與 ETF 差別在哪裡？\n\nETN(Exchange-traded note) 為 2002 年摩根士坦利銀行所發行的金融商品。\n\n它與 ETF 不同之處在於，投資人持有的是「憑證」，在結算前可以自由交易憑證，最後與 ETN 提供者依價格做結算。是一種透過第三方發行債券，對標的物直接性的投資方式。風險則是由第三方做擔保。\n\n而 ETF 則是享有 ETF 提供者一部分的基金佔比，由機構進行投資活動，最後依照投資表現的指數作為獲利依據。也因此對於標的物本身的市場價值反應是間接性的。投資者實際投資的是「基金的投資表現」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bitcoin Tracker OneETFETNOTCSEC存託憑證市場投資指數投資證券比特幣監管美國衍生性商品",
      "date": "2018-08-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1089,
      "scraped_at": "2025-11-16T00:17:59.076843"
    },
    {
      "title": "Pantera Capital：若比特幣是老鼠藥 銀行與信用卡則是那些老鼠",
      "link": "https://blockcast.it/2018/08/17/pantera-capital-bank-and-credit-acrds-r-rats/",
      "summary": "加密貨幣投資基金Pantera ...",
      "content": "加密貨幣投資基金 Pantera Capital 的 CEO Dan Morehead 沒有被熊市撲滅希望，在本週的一次電話會議上表示，區塊鏈的下一步是「股權革命」，而加密貨幣是「更優化的貨幣形式」。他也稱比特幣為「當代最具破壞性的產物」。\n\n此時為買進時機\n\nMorehead 表示，現在的市場正是合適的買入時機。\n\n「實際上，現在是加倉的好時機。」他表示。\n\n他認為，現在的熊市正是比特幣史上數次低點之一，目前已低至適合進場，再過 10 到 12 個月，它將會大幅成長。\n\n「這極可能是這個產業的低點。」他補充說道。 Morehead 認為，比特幣已經比初期更為穩定成長。\n\nMorehead 表示：「我認為它 (比特幣) 將會重領風潮。」\n\n對於巴菲特的「比特幣是老鼠藥」評論，Morehead 調侃著說：\n\n「如果它是老鼠藥，那麼銀行與信用卡則是那些老鼠。」\n\n長期看好的理由\n\nMorehead 說明自己為何長期看好區塊鏈技術與加密貨幣。各例如下：\n\n區塊鏈，他表示這是網際網路的最後一塊拼圖，是一個能夠轉移資金又不需要支付第三方機構高額費用的方式。\n\n比特幣，它並非特定產業的殺手，而是一位連環殺手，意指它將會影響到各種不同的實際用例。像網際網路發展一樣，它需要時間去發展卓越的實際用例，如同 Uber 。\n\n他稱區塊鏈是他所見過「風險」與「回報」最不對稱的交易。如果你投資了，你不會失去一切。許多比特幣的投資基金都有回報 25 倍的潛力。 Morehead 指稱，這是你在其他投資機會裡看不到的。\n\nMorehead 表示：「我們正走向後資本主義時代。」\n\n在資本主義時代，富人投資來賺更多錢。而過去的 30 年是一個過渡期，不富裕者創造了有價值的科技。\n\n「現在我們將擁有『協作共有』的價值科技」他說道。\n\n基金投資回顧\n\nMorehead 與 Pantera Capital 的成員審視過去投資標的，在 2018 年確實慘烈，不過並未損及他們的信心。\n\n他們討論到多元投資標的的重要性，這也是為何他們持有 30 種不同加密貨幣。其投資策略側重下注可靠的區塊鏈協議項目，並且取得其早期代幣銷售，以獲得最大回報。\n\n其共同投資長 Joey Krug 表示，ICO 是可以投資者進出流動資產的產物，不像傳統的股票。未來，許多市值較小的資產都會帶來回報。\n\n託管機構登場\n\n「託管機構」也是 Pantera Capital 提到的關鍵因素。\n\n該公司合夥人 Paul Veradittakit 表示：「我們認為機構投資人已經在進場中了。」並特別標註高盛與北方信託 (Northern Trust) 。\n\n其他投資銀行也正在尋求加密貨幣的託管。 Veradittakit 表示：「我們已在各地看到不同的託管解決方案。」\n\n該公司投資夥伴 Lauren Stephanian 表示：「ICE 所推出的 Bakkt 將建立技術，把現有市場、商業架構與區塊鏈連接起來。」其中不僅包含託管解決方案，也有交易所及支付系統，而 Pantera Capital 也正參與其中。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bakktice加密貨幣區塊鏈基金拼圖支付系統機構投資比特幣網路老鼠藥股權革命託管進場",
      "date": "2018-08-17",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1089,
      "scraped_at": "2025-11-16T00:18:01.862980"
    },
    {
      "title": "【露頭就打】北京遭禁承辦加密貨幣推廣活動 幣圈微信公眾號亦被關停",
      "link": "https://blockcast.it/2018/08/24/china-prohibits-crypto-related-promotion-in-beijing/",
      "summary": "援引《上海證券時報》8 月 23...",
      "content": "援引《上海證券時報》8 月 23 日的報導，中國監管機構再次大動干戈，除了下令禁止承辦任何加密貨幣的推廣活動，先前已關閉主流區塊鏈及加密貨幣公司的微信公眾號。\n\n報導稱，中國國家金融科技風險整治小組迄今已掌握 124 個具有海外 IP 地址但仍在活躍於境內的交易平台。該小組組長兼中國人民銀行副行長潘功勝透露，計畫加強監控加密貨幣推廣活動，同時封鎖相關交易平台。他揚言，\n\n加密貨幣交易所和 ICO 均屬非法金融活動，堅持「露頭就打」。\n\n目前，幣安、 OKEx 和 Bitfinex 等幾家主流交易所在中國已經無法使用。\n\n中國加密貨幣媒體證實，其中 8 個最具影響力的微信公眾號已被永久停用，其中包括：每日幣讀、金色財經、幣世界快訊服務、深鏈財經、 TokenClub 、火幣資訊、吳解區塊鏈和大炮評級。\n\n另外，根據該國金融科技風險整治小組引用「保護公共財產權」，並以「防止洗錢行為」和「維護金融體系安全及穩定」為由，於 8 月 17 日所發佈命令，禁止「所有在公共場合舉辦任何與加密貨幣相關的促銷活動」。\n\n整治小組官員稱，自去年 9 月首次實施「加密貨幣及 ICO 禁令」以來，部分交易所已經將業務轉移海外，但少數境內平台「捲土重來」，以區塊鏈和加密貨幣為噱頭，開展傳銷詐騙等違法活動，部分微信公眾號和網路媒體更從中推波助瀾。\n\n該官員繼續補充，為了「鞏固整治工作」和「化解金融風險」，下一步將加強整頓及監測措施，同時進行實時封堵。言下之意，就是「見一個殺一個」。\n\n值得注意的是，該單位透露已多次約談「第三方支付機構」，要求其不得開展任何與加密貨幣有關的業務，更「指導」相關支付機構加強其通道管理、客戶識別及風險提示系統和建立監測排查機制。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國加密貨幣推廣微信公眾號禁令",
      "date": "2018-08-24",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1088,
      "scraped_at": "2025-11-16T00:18:09.079760"
    },
    {
      "title": "末日博士 Roubini：加密貨幣一切皆空、區塊鏈沒必要",
      "link": "https://blockcast.it/2018/08/23/blockshow-2nd-day-nouriel-roubini-says/",
      "summary": "BlockShow Americ...",
      "content": "BlockShow Americas 2018 的第二天，「末日博士」Nouriel Roubini 和 Celsius Network 創辦人 Alex Mashinsky 針對「加密貨幣的效益」展開激烈的辯論，雙方爭持不下。\n\nRoubini 堅稱「加密貨幣領域完全沒有保障」，更沒有「民主和去中心化」，Mashinsky 隨即回應說，\n\n現行制度對全世界 70 億人起不了作用，只有在華爾街工作的人付得起賬單，你若說金融科技與加密貨幣無關是不正確的。\n\n另外，該研討會也提及電商中的區塊鏈部署，及如何讓零售商和客戶從中受益。當中，一些發言者對於加密貨幣在日常生活中的使用表示懷疑。 Crypterium 的首席運營長 Austin Kimm 表示，\n\n根本就沒有真正的用例，這個產業必須得找到說服老年人使用加密貨幣的原因。\n\n英國加密貨幣協會的創始成員 Eric Benz 則表示，這個生態系統非常小，消費者對加密貨幣感到不確定，而這正影響其增長和使用。\n\nRoubini 接著加入華爾街前專家和研究員 Tone Vays 、 Bitcoin.com 傳播大使 Sterlin Lujan 和 LDJ Capital 創始人 David Drake，進行了一幢關於「主要機構如何看待區塊鏈」的辯論。 Roubini 聲稱，「加密貨幣空間中，一切皆空」，同時質疑區塊鏈整合的必要性，\n\n如今，肯尼亞的貧窮農民可以在他手機上使用 M-Pesa (行動支付服務)，這跟區塊鏈無關。你可以借錢、交易、謀生，但為什麼一定要跟區塊鏈扯上關係呢？\n\n談到實體資產的代幣化，TechCrunch 的特約編輯 Mike Butcher 聲稱，強大的法律基礎設施是這個產業蓬勃發展的必要條件，並指出「波蘭和法國正在努力將加密貨幣合法化」。\n\nBlockchain Cuties 的首席執行官 Vladimir Tomko 認為，到了 2019 年，遊戲行業肯定會轉型成代幣化。 Tomko 坦承許多 ICO 都是騙局，但社群和開發人員正努力使環境更透明及安全。\n\n後來，當與會者討論到「區塊鏈如何影響美洲的新興經濟體系」時，會議主持人 Michael Gasiorek 聲稱「很多好意其實大家都心領了，但問題是要如何讓民眾參與其中。」\n\nLinkedIn 的高級產品經理 Manish Sharma 為此提議，應給予「人民權力」，但區塊鏈支付處理器 GRAFT 的共同創始人 Dan Itkis 則認為，區塊鏈的本質是去中心化，越能在人群中分化，你就越傾向於去中心化。\n\n最後在 比特幣 ETF 小組討論期間，區塊鏈媒體顧問 Dallas Santana 透露他對加密貨幣已經感到厭倦，因為「這背後根本沒有真正的業務」，更對「比特幣的故事感到膩煩」，因為它已經傷害到了比特幣的發展。他認為，聰明能幹的基金會將通過研究公司及其商業模式，以「傳統的方式」建立投資組合。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2018AMERICAS 2018BlockshowRoubini加密貨幣末日博士活動美國",
      "date": "2018-08-23",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1088,
      "scraped_at": "2025-11-16T00:18:11.974343"
    },
    {
      "title": "比特大陸吳忌寒：ICO 是無法永續的經濟泡沫",
      "link": "https://blockcast.it/2018/08/23/bitmain-ceo-ico-unsustainable-financial-bubble/",
      "summary": "世界最大礦機製造商比特大陸CEO...",
      "content": "世界最大礦機製造商比特大陸 CEO-吳忌寒在媒體訪問中表示，他不相信 ICO 這樣的募資模式，它總有一天會破滅。\n\n近日 (20) 接受 COINGEEK 訪問中，吳忌寒表示對於加密貨幣的前景看好，特別是 BCH 。並對 ICO 做出評論，他表示創新同時也會引來機會主義者，用最終無法落地的產品，企圖博取公眾信任。\n\n吳忌寒說道，許多 ICO 在為其各種未經驗證的區塊鏈技術找尋募資時，他們並不保證投資者能取得回報。他表示：\n\n我認為 ICO 是一種無法永續的金融泡沫，最終它將破滅。這和傳統的公開融資不同。\n\n他繼續表示，泡沫市場中這些代幣也同樣地波動，而明顯地有贏家與輸家。吳忌寒表示：\n\n這只是時間問題，我相信只是一兩年的時間。總之它都會消失。\n\n期望傳統股市代幣化\n\n吳忌寒期望傳統股權 (如：股票、債券、期貨、選擇權) 最終可以遷移到代幣化平台。如此一來，將和目前的泡沫市場成鮮明對比。\n\n吳忌寒在 CoinGeek 的大會上表達股市代幣化以及 BCH 的新功能支持\n\n他表示目前的 ICO 模式，雖投資者購買了可能被作為證券監管的代幣，但通常他們不會獲得股息與決議權。而投資者期待的盈利模式僅是透過賣出代幣來取得獲利。\n\n比特大陸在 2018 年也有轉入傳統股市的大決定，目前仍在進行上市前融資，即便軟銀、騰訊、 DST 否認參與融資，仍有紅杉資本領投 4 億美元的傳聞。\n\n更多吳忌寒的介紹，請見區塊客專欄：\n\n【深入中國幣圈系列】我不是幣神〔三〕吳忌寒 (上集)\n\n【深入中國幣圈系列】我不是幣神〔三〕吳忌寒 (下集)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BCHICOIPO加密貨幣吳忌寒挖礦動態比特大陸比特幣現金股市代幣化",
      "date": "2018-08-23",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1088,
      "scraped_at": "2025-11-16T00:18:15.726177"
    },
    {
      "title": "監管迫在眉睫！中國仍掀 P2P 加密貨幣貸款熱潮",
      "link": "https://blockcast.it/2018/08/23/china-p2p-loaning-trend/",
      "summary": "據報導，中國在面臨「流動性緊縮」...",
      "content": "據報導，中國在面臨「流動性緊縮」及「加密貨幣熊市季節」之際，P2P 加密貨幣抵押貸款也正在激增。雖然監管目前仍存在不確定性，但企業家正試圖抓住這個新興行業的機遇。\n\n根據中國媒體《搜狐》的報導，「幣圈老人」張樂表示，\n\n目前，這個市場只承認兩大主流幣，即比特幣和以太坊。這門生意賺的是利息，正引起人們的興趣。這就是所謂的「需求」，炒幣的人在幣價過低時，決定不願意放掉，一旦缺錢，就必須找到這樣的平台。也就是說，因為需求的產生，所以形成了這個市場。\n\n具業內人士稱，目前市場上從事加密貨幣抵押的新創公司大約有 20 幾家，但實際上開展業務的並不多。\n\n《搜狐》報導稱，還有許多準備該領域的創業者也正「磨刀擦槍」，認為加密貨幣金融會是下一個風口。不過，監管仍是該領域最大的「變數」。一名從現金貸款轉型為加密貨幣抵押貸款的行內人士稱，\n\n加密貨幣產業被叫停，但市場並沒有停。\n\n他解釋，加密貨幣抵押貸款，不過是因為用戶不想賣掉手中的加密貨幣，所以才將其抵押出去 (按照幣價的 50%～70%)，從而獲取現金。\n\n這些加密貨幣借貸平台幫助投資者「在下行階段解決流動性問題、接受 BTC 和 ETH 的大額抵押， 而且成本低廉。」\n\n但是，有不少專家學者都曾告誡，加密貨幣抵押貸款的模式存有風險。上海高級金融學院實踐教授胡捷就指出，\n\n目前加密貨幣抵押貸款業務以幣圈內居多，若有一方尋求出借資金 (或加密貨幣)，而另一方正好需要借入資金 (或加密貨幣)，雙方因此達成協議並進行交易，這種民間私人交易行為是被允許的。然而，倘若有實體機構專門經營「房貸、理財」此等業務，則需具備相應資格和條件，否則可能涉嫌非法放貸、經營。\n\n另外互聯網金融律師肖颯認為，從法律角度來看，加密貨幣理財業務完全在監管之外，本身並無合法性可言，而且該業務更著重於滿足持幣者的需求，並未服務到實體經濟。她表示，\n\n這就是一場處於灰色地帶的遊戲，實質上是解決資產流動性或直接募集資金的方式，但即便是邊緣性產業，也絕不能涉及市場操縱，否則只會讓自己暴露在「刑法第 266 條詐騙罪」的風險之中。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: P2P中國借貸加密貨幣抵押",
      "date": "2018-08-23",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1088,
      "scraped_at": "2025-11-16T00:18:18.722942"
    },
    {
      "title": "GPU 與 ASIC 的礦機之爭：NVIDIA RTX 20 系列新品的衝擊",
      "link": "https://blockcast.it/2018/08/23/nvidia-rtx-20-series/",
      "summary": "隨著加密貨幣的價值越來越高，挖礦...",
      "content": "隨著加密貨幣的價值越來越高，挖礦已然頂門立戶發展成一個產業，競爭激烈不在話下，對挖礦算力的追求更是日漸增加。從早期 CPU 挖礦至今進化成 ASIC 礦機晶片與 GPU 礦機顯卡。\n\n數年來，兩者之間的爭議喋喋不休，但綜觀而言，ASIC 晶片在演算比特幣 SHA256 方面效率較高；以太幣則採用偏向 GPU 的演算法，鼓勵礦工利用顯卡挖礦。\n\n2017 年，NVIDIA 設計了專門用於挖礦的顯卡，但他們大部分的晶片其實都是為 GPU 的傳統用途，亦即圖像輸出而打造的。該公司當時稱，由於加密貨幣挖礦業對顯卡的需求增大，他們已經看到了未來業績的巨額增長。\n\n然而，情勢在今年 3 月改變，比特大陸推出以太幣專屬 ASIC 晶片，Rolland 當初預估 GPU 買氣將受衝擊，估計挖礦佔超微營收的 20%，佔 Nvidia 營收的 10% 。\n\n8 月 16 日，NVIDIA 發佈第二季度營收報告顯示，GPU 在挖礦方面的銷售收入大幅下降。首席財務官 Colette Kress 表示，這是因為加密貨幣市場暴跌令礦工熱潮漸退。\n\n目前商業挖礦的頂級配備應屬 NVIDIA GTX 1080 Ti，挖掘競爭幣公稱 CP 值最高的工具。 NVIDIA 近日宣佈推出 RTX 20 系列新品，揚言比上一代顯卡的性能高出 6 倍。\n\n旗艦產品 GeForce RTX 2080 Ti 配備 11GB GDDR6 記憶體、速度為 14 Gbps，頻寬達 616 GB/s，採用 12 nm 工藝製程。\n\n根據外媒《TrustNodes》估計，RTX 20 系列新品的挖礦算力最低為 85 MH/s，超頻後可達 120 MH/s～140MH/s 。相比之下，當前的顯卡算力約為 30MH/s～MH/s，稍有提升。\n\n另一方面，比特大陸的 ETH ASICS 算力已高達 190 MH/s，售價為 1,262 美元，略高於 RTX 2080 Ti 的 1,200 美元，而 RTX 2080 則為 800 美元。\n\n兩者之間的價格相去不遠，但 ASICS 只能用於挖礦，而且其轉售價格非常低，反觀 GPU 卻可以用於電競及圖影像輸出等。\n\n兩代 GPU 的鬥爭\n\n幾個月前，或許礦工還可用 GTX 10 花一天就挖到 3～5 美元的競爭幣，儘管這款顯卡已經推出兩年之久，但隨著大多數競爭幣的價值衰落，投資回本的時間也跟著增長。\n\n現下礦工為 RTX 20 系列即將帶來的衝擊而感到驚心膽跳，但外媒 《Forbes》則不這麼認為，因為就算是新設備也不太可能每天多產生 30%～50% 的代幣。\n\n再來， RTX 20 系列的成本及價格與舊有的 GTX 10 系列高出 20%～30%，而隨著新一代顯卡的發佈，舊勢力 GTX 10 預計還會再調整價格，而這將拉長其挖礦壽命，尤其是在競爭幣價格動盪的時期。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ASICsColette KressETH ASICSGPUNVIDIARTX20挖礦礦機顯卡",
      "date": "2018-08-23",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1088,
      "scraped_at": "2025-11-16T00:18:21.526894"
    },
    {
      "title": "BCH 硬分岔之爭「神」發言 Vitalik：恰可用 BCC 代稱 Bitcoin Craig 代幣",
      "link": "https://blockcast.it/2018/08/23/bch-hardfork-dispute-vitalik-say/",
      "summary": "Bitcoin Cash社群內的...",
      "content": "Bitcoin Cash 社群內的硬分岔與否的議論，以太坊創辦人 Vitalik Buterin 也對此發表其意見，認為 BCH 社群不應妥協於「偽中本聰」Craig Wright 進行 BCH 硬分岔的威脅。\n\n昨日 (23)Vitalik 在推特上表示：「BCH 社群不應為了避免分裂，而妥協於 Craig Wright 。應該擁抱這個機會毫無疑惑地放逐、反對他。」\n\n他更諷刺地說：\n\nBitcoin Craig (BCC) 這個已經沒有在用的代幣簡稱，他剛好是個合適的繼承者。\n\n註解：Vitalik 意指 Bitconnect(BCC)，曾經紅極一時的加密貨幣，後來被揭發為龐氏騙局法辦。不過，早期Bitcoin Cash 代號也是「BCC」，中國交易所多以其表示。西方交易所多以「BCH」表示。\n\n偽中本聰：恢復最初的比特幣協議\n\nnChain 首席科學家 Craig Wright 的公司由於與 Bitcoin ABC 的意見分歧，或多或少正張揚著要進行 BCH 硬分岔。\n\nBCH 全節點商 Bitcoin ABC 打算要在 11 月的 BCH 硬分岔啟用多種新功能，包含標準交易順序、兩項幫助 BCH 網路導入智能合約的操作代碼。\n\n然而，由 BCH 主要礦池 CoinGeek 支持的 nChain，計畫要運行 BCH 全節點，其節點卻是欲施行與 Bitcoin ABC 不相容的版本–Bitcoin SV(比特幣中本聰版本)，也因此兩者的在基礎架構上就有了衝突。\n\nnChain 官方稱在初版的 Bitcoin SV 有三項特點：\n\n恢復更多初版的中本聰代碼 (OP_MUL, OP_LSHIFT, OP_RSHIFT, OP_INVERT)\n刪除每個腳本的 201 筆操作代碼 (opcodes) 限制\n提高區塊大小限制至 128MB\n\n兩方若是無法得到共識在 11 月則會有嚴重的社群分裂。\n\n8 月 22 日 BCH 各節點佔全網比例\nVitalik 引起討論串\n\n這不是 Vitalik 首次調侃 Craig Wright，但在推特討論串中他還是有說明其理由的。 Vitalik 表示這次自己看不下去才跳出來說話。\n\n他引用知名開發者 Nikita Zhavoronkov 所分析，表示以目前的平均 BCH 網路使用量來說，128MB 是不必要與危險的。\n\nVitalik 自己也說：「這將會讓攻擊者以極低成本對網路做出史無前例的負載，大幅增加過時率 (stale rate)，間接導致網路龜速。」\n\n另外，也是有網友表示：「這不是社會主義者，要接受它。如果你想要透過限制區塊大小來補助小礦工，那就去挖 BTC 吧。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BCHBitcoin ABCCoinGeekCraig WrightnChainVitalik中本聰挖礦挖礦算法比特幣比特幣現金硬分岔",
      "date": "2018-08-23",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1088,
      "scraped_at": "2025-11-16T00:18:27.240024"
    },
    {
      "title": "美國證管會又否決多檔比特幣 ETF 申請案",
      "link": "https://blockcast.it/2018/08/23/sec-reject-more-etf-applications/",
      "summary": "美國證管會（SEC）22日再度否...",
      "content": "美國證管會（SEC）22 日再度否決多項比特幣 ETF 的申請提案，持續對備受市場期待的加密貨幣投資產品採取不贊成的立場。\n\n最新否決的提案包括由 ProShares 所申請、將追蹤比特幣期貨合約的兩檔 ETF，另一件則是來自 GraniteShares 公司，以及五檔來自 Direxion 的槓桿與反向 ETF 申請。\n\nProShares and Direxion 的特殊 ETF 都不持有實體比特幣，而是交易芝加哥選擇權交易所 (CBOE) 與芝加哥商業交易所 (CME) 現有的比特幣期貨產品。\n\n最新的否決結果並不令人感到意外，因為多數金融分析師已表示，就算是對加密貨幣 ETF 最樂觀的情況，也不太可能在 2019 年之前就見到這類 ETF 獲核准。\n\n在此之前，美國證管會在 7 月時否決由 Winklevloss 兄弟提出、將交易實體比特幣的 ETF 申請提案。\n\n與否決 Winklevoss ETF 的理由相似，美國證管會表達了對詐欺與比特幣市場遭操縱的擔憂。證管會指出，為 ProShares 提交申請的 ETF 交易平所 NYSE Arca 沒有達到證管會有關用來防範詐欺與操縱行為和伎倆的國家證券交易所規定。除此外，NYSE Arca 這家交易所也沒有提供紀錄證明比特幣期貨市場是「大規模的市場」。\n\n美國證管會強調，否決上述 ETF 申請案不代表評估比特幣或區塊鏈技術是否有創新或投資的價值。\n\n雖然證管會尚未批准任何一檔以加密貨幣為基礎的 ETF，但目前仍面臨其他申請案，包括 Bitwise 在 7 月所提出、追蹤一籃子加密貨幣走勢的 ETF 申請案，以及 VanEck SolidX 比特幣信托基金 (VanEck SolidX Bitcoin Trust) 所提交的申請案。證管會先前宣布，要將 VanEck ETF 申請案的裁定結果研後至 9 月 30 日決定。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DirexionETFGraniteSharesProSharesVanEck SolidXWinklevloss加密貨幣法規監管美國證監會",
      "date": "2018-08-23",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1088,
      "scraped_at": "2025-11-16T00:18:30.072462"
    },
    {
      "title": "美眾議院聽證會：礦場用電堪憂、政府應用區塊鏈是否可行？",
      "link": "https://blockcast.it/2018/08/22/us-hearing-raise-crypto-mining-concern/",
      "summary": "美國參議院能源暨天然資源委員會於...",
      "content": "美國參議院能源暨天然資源委員會於 8 月 21 日舉行聽證會，並詢問有關「加密貨幣挖礦成本」及「公共部門應用區塊鏈」的議題。\n\n這次聽證會同樣邀請了一系列來自公共和私營領域的發言人，為不熟悉該技術的立法者提供資訊。然而，有別於國會聽證以往對區塊鏈和加密貨幣的偏激理念，這次能源委員會參議員對於「區塊鏈應用」的詢問度相當高。\n\n會議中提供證詞的發言人包括：Robert Kahn，全國研究創新聯合會 (CNRI) 的 CEO 兼總裁； Paul Skare，西北太平洋國家實驗室 (PNNL) 的首席網絡安全和技術組經理；Thomas Golden，電力研究院 (EPRI) 的創新技術項目經理；Claire Henly 能源網絡基金會 (EWF) 的常務董事；Arvind Narayanan 普林斯頓大學資訊工程系副教授。\n\n委員會主席 Lisa Murkowski 參議員於會中表示，\n\n為了保護我們的能源基礎設施，這次聽證會將審查區塊鏈等技術提供網絡安全優勢的可能性。\n\n挖礦問題\n\n這場聽證會重點主要圍繞在加密貨幣礦工的能源需求。電力研究院的創新技術項目經理 Thomas Golden 表示，區塊鏈是仰賴「工作量證明」(PoW) 的網絡，因此需要耗費大量電源來證明「該工作」已經完成。\n\n據發言人估計，公有區塊鏈在世界範圍內正在消耗 1000 到 5000 兆瓦的電量，但 Golden 稱，「這不到全球用電量的 0.1％」。\n\nMurkowski 表示，當地加密貨幣礦場的需求不斷增長，這可能會給電源供應商帶來壓力，甚至對電網造成損害。因此，她擔心這將間接導致用戶的成本增加，並問道，\n\n我們能否預估消費者的利率及其擔憂之處？例如：「我和我的家人可能不會受益於區塊鏈和比特幣，但還是想知道我的費率是否會為這個基礎設施而增加？」\n\n同時，參議員 Steve Daines 也針對「社區如何為礦場的電網做準備」提出疑問。\n\nGolden 表示，電力公司應該著手與社區討論礦場的供電問題，作為解決基礎設施問題的開端。\n然而，能源網絡基金會的常務董事 Henly 則認為，即使加強部分地區的電網，也只能「食不果腹」。她指出，\n\n比特幣的用電量是一個很重要的問題，我們都知道這將阻止比特幣的擴展。\n\n她所提出解決方案是研究 PoW 的替代方案，並指出雖然它們需要大量的功率，但相對而言，利用權益證明 (PoS) 和權威證明 (PoA) 演算法更加節能，並且可作為擴展區塊鏈的替代方案。\n\n安全性問題及政府區塊鏈\n\n聽證會期間也論及「區塊鏈在能源部門的應用」，其中包括：追蹤貨運、驗證安全協議或構建到其他既有的技術系統。參議員 Maria Cantwell 發表開幕詞時提到，\n\n我想專注於討論安全性，因為我認為這是最重要的問題。\n\n另一方面，也有參議員試圖針對區塊鏈技術提出質疑。例如，參議員 Catherine Cortez Masto 對於「交易隱私」及「執法官員是否會在履行職責時受阻」而存有疑慮。普林斯頓大學資訊工程系副教授 Narayanan 證實其可行性，但這會需要參與的國家同意採用區塊鏈。\n\n最後 Murkowski 指出，這場聽證會對於眾議員來說，是非常具備教育意義的，或許也可為疑慮者提供資訊平台。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 區塊鏈區塊鏈應用工作量證明挖礦挖礦成本用電礦場美國聽證會電網",
      "date": "2018-08-22",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1088,
      "scraped_at": "2025-11-16T00:18:33.129406"
    },
    {
      "title": "騰訊、軟銀、 DST 否認參與比特大陸融資 BCH 陣營是否正在走下坡",
      "link": "https://blockcast.it/2018/08/22/tencent-softbank-deny-fund-in-bitmain/",
      "summary": "比特大陸的上市前融資看來沒有外傳...",
      "content": "比特大陸的上市前融資看來沒有外傳的星光熠熠。繼軟銀 (softbank) 表示未參與融資之後，騰訊、俄羅斯投資集團 DST 也表示並未參與其中。彭博報導，比特幣現金在今年有 75% 的商用支付下降，持有者與用戶的消減是否真的代表 BCH 的式微。比特幣現金在今年五月推出智能合約功能，能否為相關陣營挽回頹勢。\n\n最早的消息來源來自中國媒體，以標題「比特大陸完成 Pre-IPO 輪簽約，騰訊、軟銀和中金參與投資，估值 150 億美元」發佈，獨家宣稱於此輪融資 10 億美元，投後估值 150 億美元。將於 9 月在港交所交表，並於年內在香港正式上市，預計市值 300 億美元。\n\n紛紛出面澄清\n\n軟銀於 8 月 18 日向媒體回應：「SoftBank Group Corp. 和 SoftBank Vision Fund 都沒有參與此交易。」\n\n8 月 20 日媒體 《騰訊科技》則引述騰訊方面表示：「公司並沒有參與比特大陸公司的投資。」\n\n除此，先前中國媒體謠傳同為比特大陸投資者的俄羅斯投資公司 DST Global，也向媒體澄清並未參與。 DST Global 代表 John Lindfors 表示：「我可以確認 DST 從未投資過 Bitmain 。」\n\nDSL Group 已出面否認參與融資\n\n比特大陸 IPO 爭議\n\n不少輿論認為由於比特大陸持有高比例的 BCH 導致大幅虧損，加上挖礦產業競爭轉向發展 AI 、加密市場不振、現金流問題等，促使比特大陸轉向 IPO 融資。\n\n8 月 11 日，Blockstream 首席戰略官 Samson Mow 表示：「比特大陸將大部分的 BTC 出售兌換成 BCH，在過去 3 個月中損失了 5 億美元。」後續又質疑比特大陸刻意不公布第二季的營運數據，是為了隱瞞不好看的數字。\n\n外傳比特大陸公布的加密貨幣資產，比特幣現金 (BCH) 佔大部分。（表列以 BCC 稱）\n\n知名推特加密貨幣評論家 WhalePanda 指出幾項比特大陸轉向 IPO 的動機：\n\n比特大陸出售了大部分比特幣，擁有超過 100 萬個 BCH 。\n他們沒有列出第二季的表現給那些融資參與者，因為那是個災難 。\n他們告訴上市前融資投資者，將用現金買入更多的比特幣現金。\n最新設計的兩款晶片都沒有成功\n目前正以低於成本的價錢銷售礦機\n他們的 AI 部門是個笑話\n\nBCH 給予比特大陸的影響肯定不容小覷，彭博社 8 月 20 日引用統計數據表示比特幣現金的商業應用正在下降。 Chainalysis 的分析師表示：「比特幣現金的持有者與用戶都越來越少。」據傳 Roger Ver 預計為 Bitcoin.com 網站發行 ICO，也是為了彌補 BCH 上的損失。\n\n比特幣今年減少了 55% 的商業支付金額，比特幣現金則是減少了 75%\n\n不過勝負或許還沒有結束，今年五月比特幣現金推出智能合約功能。此外，近期也有團隊發布新型彩虹幣協議，此協議可讓用戶更便捷透過 BCH 協議創建代幣化資產。未來怎麼發展或許還有變化。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AIDSTIPOSoftbank中金彩虹幣協議智能合約比特大陸比特幣現金軟銀騰訊騰訊科技",
      "date": "2018-08-22",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1088,
      "scraped_at": "2025-11-16T00:18:36.152964"
    },
    {
      "title": "美國 4 大加密貨幣交換所成立自律組織 獨缺 Coinbase",
      "link": "https://blockcast.it/2018/08/21/4-us-crypto-exchange-form-self-reg-asocciation/",
      "summary": "根據《商業內幕》的報導，美國 4...",
      "content": "根據《商業內幕》的報導，美國 4 家大型加密貨幣交易所：Gemini 、 Bitstamp 、 Bittrex 和 bitFlyer 宣佈成立名為「虛擬商品工作協會」(Virtual Commodity Association, VCA) 的加密貨幣自律組織。\n\n據了解，該組織旨在幫助大型投資者更快融入加密貨幣市場；致力擬訂行業準則；成為加密貨幣自律組織中的先驅。\n\n這個新成立的協會將於今年 9 月舉行第一次會議。根據該組織的說法，他們希望藉此解決市場上的各種問題：\n\n股票領域中，證券交易所會有隸屬的組織並提出一致性標準，並集體回應監管機構的公告。通過制定規範、尋求提高流動性的犯案及遏制市場操縱，這個新組織也可以在加密貨幣市場發揮相同的作用。\n\nBitstamp 首席執行長 NejcKodrič 表示，\n\n我們相信自我監管的價值，這是我們一開始在歐洲就追求的，並期待在美國遵循類似的路徑。那些無法或不願遵守法規的機構，將迫使消費者及其自身營運面臨風險。\n\n《商業內幕》聲稱，美國領先的加密貨幣交易所 Coinbase 並無參與該組織，並拒絕對該計畫發表任何評論。\n\n今年 3 月，加密貨幣交易所 Gemini 創始人 Winklevoss 兄弟首次公開提出打算建立自律組織，並在 6 月獲得了一項使用加密貨幣來結算交易所交易產品（ETPs）的專利。他們認為，\n\n為虛擬商品行業提供經過深思熟慮的自律組織框架，是加密貨幣市場邁向成熟的必經之路。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitFlyerBitstampBittrexCoinbaseGemini交易所監管美國自律組織",
      "date": "2018-08-21",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1088,
      "scraped_at": "2025-11-16T00:18:39.453300"
    },
    {
      "title": "聖路易斯聯儲研究：比特幣可成合法私人交易工具、 CBDC 讓人難信服",
      "link": "https://blockcast.it/2018/08/29/st-louis-federal-reserve-btc-is-cool/",
      "summary": "聖路易斯聯邦儲備銀行日前發布研究...",
      "content": "身為聯邦儲備系統的重要成員，聖路易斯聯儲日前發表研究論文，證實比特幣作為私人貨幣的適法性，尤其適合用於處理私人交易的工具。\n\n該報告由經濟學家 Charles Kahn 撰寫，主要研究私人支付在貨幣體系中的作用。\n\n備註： 私人貨幣即私人交易工具，並不是法定貨幣，也不能通過任何渠道向公眾發行，而是指私人之間達成共識的一種交易媒介，只要交易雙方認可，即使用雞骨頭、襪子當貨幣，都是可行的。\n\n比特幣是合法的私人交易工具\n\nKahn 認為，就算常被利用於非法交易，但私人交易在貨幣體系中具有相當重要的功能，即「防止交易對方或支付系統供應商瀆職或疏忽」。\n\n傳統上，這種支付利益需用現金填補，但很快就被數位支付所取代。 Kahn 解釋說，這並不意味著私人交易的需求降低；反之，「若央行數位貨幣 (CBDC) 取代現金，則可能會刺激替代支付方式的需求，以解決隱私問題。」\n\nKahn 也提到，比特幣是其中一種可替代支付系統的工具。他表示，\n\n雖然 PayPal 和信用卡等第三方支付供應商可能會保護用戶隱私，但他們仍會將個人信息暴露到系統上。然而比特幣卻不會，而且還有一個非常酷的功能，就是允許網路交易，同時維護比特幣系統的隱私。\n\n公眾不會相信政府發行的數位貨幣\n\n值得注意的是，該報告還進一步指出，央行不應試圖創建匿名的數位貨幣，因為公眾不太相信政府會創建一個沒有後門的數位​​貨幣。他寫道：\n\n沒有計算機技術可以擁有絕對程度的信任。只有極少數人能夠驗證計算機代碼是否能夠完成它所宣稱的功能，並且只能針對所宣稱的內容做驗證。「美國中央情報局正開發一種紙幣印刷技術，使其能追蹤面對面交易者」，相信這個說法的人太多疑了，而間諜機構掌握普通電腦程序的後門，也只是上週的新聞。若要讓公眾信任 CBDC 的隱私保護措施，會是一項非常艱鉅的任務。\n\n儘管目前有幾家美聯儲分行對加密貨幣採取公開敵對的立場，但報告暗喻聖路易斯聯邦儲備銀行「對比特幣作為金融工具持開放態度」。\n\n今年稍早，聖路易斯聯邦儲備銀行發表了一份讚揚匿名加密貨幣的報告，對於聯邦儲備系統的要員來說，這是相當引人矚目的立場。\n\n此前，該銀行還發布了一篇部落格文章，示例比特幣如何成為「常規貨幣」，甚至在其經濟研究數據庫中添加了加密貨幣價格追踪器。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCCharles Kahn交易工具支付系統比特幣聖路易斯銀行",
      "date": "2018-08-29",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1087,
      "scraped_at": "2025-11-16T00:18:46.519385"
    },
    {
      "title": "美聯社與媒體區塊鏈合作 探索知識產權保護",
      "link": "https://blockcast.it/2018/08/29/ap-civil-explore-media-blockchain/",
      "summary": "美聯社(AP)與媒體區塊鏈新創公...",
      "content": "美聯社 (AP) 與媒體區塊鏈新創公司 Civil 簽署合作協議，透過區塊鏈科技探索如何保護知識產權、支持新聞倫理，以及追蹤內容引用。\n\nCivil 在 28 日的聲明中說明合作內容，AP 會將其國內外新聞內容傳到 Civil，讓其他機構可以在該平台造訪這些內容，任何的 AP 的內容轉載引用都可以經過 AP 的直接授權。\n\n與目前多數的媒體區塊鏈平台相似，Civil 官方提出三項重點技術：\n\n受驗證的著作權與版權-\b-可以驗證照片的作者與版權。\n智能合約授權– 藉由網路使用追蹤，自動執行權益與條款。\n提供新聞倫理誘因– 以代幣經濟提供酬賞。\n\nAP 的策略與企業發展高級副總裁 Jim Kennedy 表示：\n\n美聯社致力於投入新的數位領域已有二十多年，而 Civil 正在開闢另一個新領域，其中包含有趣的探索技術和對好新聞的保障。我們渴望幫助培養這個領域，並向新的數位出版商展現我們的價值。\n\n美聯社自 1846 年成立以來，已是世界最大新聞機構之一，據官方數據顯示，在全球已有 263 個據點，跨越 106 個國家。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Civil加密貨幣區塊鏈媒體新聞倫理版權美聯社著作權",
      "date": "2018-08-29",
      "year": 2018,
      "source": "Blockcast",
      "page_num": 1087,
      "scraped_at": "2025-11-16T00:18:50.017518"
    }
  ],
  "saved_at": "2025-11-16T00:18:50.017627"
}