{
  "site": "Blockcast",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "香港「穩定幣發牌制度」8 月上路：逾 40 家公司爭奪牌照、僅「個位數」能突圍",
      "link": "https://blockcast.it/2025/07/09/over-40-firms-prepping-for-hong-kong-stablecoin-license-applications/",
      "summary": "香港《穩定幣條例》將於 8 月 ...",
      "content": "香港《穩定幣條例》將於 8 月 1 日正式上路，首度為穩定幣活動引入發牌制度，吸引科技企業、傳統金融公司高度關注。據陸媒《第一財經》報導，目前已有超過 40 家企業摩拳擦掌、準備遞件申請牌照，場面空前熱烈。\n\n報導指出，目前有意申請牌照的機構，除了參與穩定幣發行人「沙盒」的 3 組機構（渣打銀行、 Animoca Brands 、香港電訊；京東幣鏈科技；圓幣創新科技）之外，還有超過 40 家企業準備申請穩定幣牌照，而律師事務所回報的潛在申請者還有數十家，且幾乎都是中國數一數二的大型金融機構、科技公司。\n\n然而，最終能拿到「入場門票」的業者恐寥寥可數。香港財庫局長許正宇日前就表示，目標是在今年內能發出穩定幣牌照，但核發的牌照數量會是「個位數」。換言之，這場穩定幣競賽也許會成為香港金融史上最激烈的選拔戰。\n\n值得注意的是，香港對數位資產的監管態度一向謹慎，證監會（SFC）先前推動虛擬資產交易所牌照制度時，初期申請熱度高漲，但迄今僅核發 11 張牌照，過程中甚至有多家知名平台撤銷申請，原因是當局在進行一系列現場檢查後，發現部分平台的運作並不符合監管要求。\n\n如今穩定幣發牌制度即將啟動，勢將成為香港重塑亞洲數位金融規則的試金石。這場高壓選拔，除了將檢驗發行方的實力與合規意識，更將決定誰能率先搶占「合法穩定幣」這張門票，在下一輪的金融秩序中站穩腳步。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Animoca Brands京東渣打渣打銀行牌照發牌制度發行監管穩定幣穩定幣條例香港",
      "date": "2025-07-09",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 76,
      "scraped_at": "2025-11-16T21:56:20.326910"
    },
    {
      "title": "擬籌資 1 億美元加碼以太幣，BTCS 股價狂飆逾 100%",
      "link": "https://blockcast.it/2025/07/09/btcs-surges-100percent-on-100m-eth-buying-plan/",
      "summary": "美國那斯達克上市公司 Block...",
      "content": "美國那斯達克上市公司 Blockchain Technology Consesus Solutions（BTCS）周二宣布，將啟動 1 億美元募資計畫，以加碼購買更多以太幣。消息曝光後，激勵 BTCS 股價盤中狂飆超過 100% 。\n\nBTCS 早在 2021 年就已率先布局以太幣，是採取加密貨幣儲備策略的先驅者之一。該公司表示，打算透過傳統金融、去中心化金融（DeFi）市場雙軌籌資，具體操作包括：\n\n啟動既有的 2.5 億美元「按市價發行」（ATM，at-the-market）股票計畫；\n與 ATW Partners 合作發行可轉債；\n透過 DeFi 借貸協議 Aave（AAVE）借入穩定幣。\n\nBTCS 執行長 Charles Allen 表示：「我們堅信，以太坊具有龐大成長潛力，並且將成為未來數位金融基礎設施的核心。我們的資本策略一貫以降低股權稀釋、強化資金彈性為原則，並致力維護健全的財務管理，以保障股東權益。」\n\n在比特幣成為企業資產配置熱門選項後，越來越多上市公司開始效仿 MicroStrategy（現名為 Strategy）的策略，將資產配置延伸至以太幣。近期如 Sharplink Gaming（SBET）、 Bitmine Immersion（BMNR）、 Bit Digital（BTBT）等企業，皆宣布將以太幣納入公司資產負債表，同時參與以太坊網路的驗證節點營運。\n\n然而，相較這些新進者，BTCS 可說是早已卡位的先行者。公司自 2014 年投入區塊鏈產業，並自 2021 年起開始專注於以太坊，購買以太幣並營運驗證節點。截至今年 6 月為止，BTCS 共持有 14,600 枚以太幣，價值約 3,800 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Blockchain Technology Consesus SolutionsBTCSETHEthereum上市以太坊以太幣儲備公司策略資產配置",
      "date": "2025-07-09",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 76,
      "scraped_at": "2025-11-16T21:56:23.650496"
    },
    {
      "title": "專訪 CoinW 戰略合作關係總監 Monika：社群不是一個部門，而是平台的核心資產",
      "link": "https://blockcast.it/2025/07/08/interview-coinw-director-of-strategic-partnerships-monika-mlodzianowska/",
      "summary": "2025 年，越來越多的交易所開...",
      "content": "（本文內容由 CoinW 提供｜原文來源：深潮 TechFlow）\n\n引言\n\n2025 年，越來越多的交易所開始拓展更多不同區域的影響力。 CoinW 幣贏作為行業內的老牌交易所和增長最快速的交易所之一，我們有幸採訪了 CoinW 的戰略合作夥伴關係總監 Monika Mlodzianowska，她分享了自己在區塊鏈領域的獨特經歷和見解。\n\nMonika 曾任職於 ChainUp 和 ChainxGame，積累了區塊鏈基礎設施與 GameFi 領域的豐富經驗。\n\n她堅信，真正成功的合作關係，需建立在互惠價值、開放溝通與共同願景之上。本文將聚焦她如何在瞬息萬變的行業中搭建信任橋樑，並解鎖 CoinW 獨特的社區優先戰略與創業文化。\n\n歡迎閱讀本篇訪談，了解 Monika 如何在快速變化的市場中建立有意義的連接和 CoinW 在不同地區的增長故事。\n\nPart 1｜在新領域挑戰自己，專注與建設長期夥伴關係\n1. 請 Monika 先做一個簡單的自我介紹。可以聊聊你的職業背景，是什麼契機讓你加入了 CoinW？\n\n我在加密領域的旅程始於迪拜，那時我在 ChainUp 和 ChainxGame 任職，專注於區塊鏈基礎設施和遊戲場景的應用。我的學術背景是商業與市場行銷，這幫助我更系統地理解如何建立關係並推動增長。\n\n我一直熱衷於與來自不同文化的人交流，也樂於在新興領域不斷挑戰自我。吸引我進入區塊鏈和 Web3 的是其創新的巨大潛力，以及幫助塑造更具包容性的金融未來的機會。\n\n這不僅是一份職業選擇，更像是一場對未來生活方式的探索。它讓我能夠不拘泥於現狀，不把自己圈定在某一個特定的地點、行業等等。加入 CoinW 感覺是一個自然的下一步。在這裡，我能夠將建立有意義合作的熱情和加速全球 Web3 採用的願景進行結合。\n\n在 Token 2049 迪拜等行業活動中，我有幸與很多影響者和優秀的同行交流。我們討論了去中心化溝通中不斷演變的敘事和在社區中建立信任的重要作用。這些經歷繼續激勵和推動我在合作夥伴關係方面的工作。\n\n2. 你現在的職位是 CoinW 的「戰略合作夥伴關係總監」，這是一個聽起來很宏觀的角色，能不能給我們分享一下你每天的工作？比如你最常接觸的工作對象？你平時的 KPI？在你看來，什麼樣的合作關係是成功且值得長期構建的？\n\n我的工作節奏非常緊湊，核心職責是發掘並建立能夠支持 CoinW 長期發展和生態願景的合作關係。\n\n我接觸的合作對象涵蓋項目方、 KOL 、加密基金、合規投資者等。我們不僅看重合作數量和質量，更在意這些合作是否真正為社區帶來價值。\n\n有時，我也參與合作方案的審閱與談判，需要與市場、法務、產品等團隊緊密協作。參與行業活動通常是我的舒適區，這是一個與傑出人士聯繫、學習和分享想法的機會，也是我工作中最喜歡的部分。\n\n然而，有時我會在這樣的場合中與自己的疑慮和不安作鬥爭。勇氣和不確定性交織在一起，但我會勇敢地面對挑戰，這幫助我克服困難，變得更加強大。\n\n對我來說，成功的合作夥伴關係歸結為三要素：互惠價值、開放溝通、共同願景。我希望與合作夥伴的關係是長期合作的，這也有助於 CoinW 和更廣泛的 Web3 社區建立可持續發展的關係。\n\n3. 我們知道不少交易所都會指派華語高管作為與華語市場溝通的橋樑，而你作為一位非母語者，依然活躍在華語用戶面前，這很特別。你覺得這樣做有什麼優勢和挑戰？\n\n你說得完全正確。許多交易所在與中文社區互動時，依賴於母語為中文的工作人員。而我作為「外來者」進入這個語境，是一次挑戰，也是一種獨特的優勢。\n\n語言和文化中的微妙差異尤其關鍵，而建立信任需要時間和持續投入。我在微信、微博等平台上花了大量時間去理解用戶的溝通方式，觀察社群交流中的「節奏」和細節，比如表情、流行語等——從「臥龍鳳雛」到「地板價」，我都覺得非常有趣！\n\n與此同時，作為外來者的身份也帶來了巨大的優勢。我經常提出不同的問題，發現別人可能忽視的空白或機會。我的觀點可以為本地對話帶來新鮮的全球視角。這種外部視野有助於以更包容和開放的方式將全球倡議與中國市場的期望結合起來。\n\n此外，作為非母語者幫助我建立了更深的同理心。這不僅適用於中文用戶，也適用於各種不同的社區。在 Web3 中，全球合作至關重要，這種心態是一種真正的優勢。\n\n我始終相信：「真誠和努力往往比語言本身更能打動人心。用戶能感受到你是否真心在傾聽和理解他們，這種連接是跨越語言的。」\n\nPart 2｜創業文化和社區優先，讓 CoinW 與眾不同\n4. 在你看來，CoinW 跟其他主流交易所最本質的差異在哪裡？是機制設計？運營打法？還是前面說到的社區？\n\nCoinW 最核心的差異在於：靈活的執行力 + 在地化的深度 + 社區優先的文化。\n\n在每一次活動、每一場社區建設中，我們都投入了極大心力。我們的產品設計、社區戰略和團隊文化圍繞著一個共同的使命聚集在一起：以誠信為用戶服務。我們關心我們的用戶。\n\n我親眼看到的一個關鍵區別是我們的社區優先思維。在 CoinW，社區不僅僅是一個部門——它嵌入在我們的 DNA 中。從草根大使計劃到本地活動，區域團隊被賦予創造和領導倡議的權力，而不僅僅是執行自上而下的指令。這種自主權在用戶層面建立了真正的信任和參與感。\n\n我們也以靈活性和響應能力為榮。作為一個成熟的平台，我們仍然保持足夠精簡，以便迅速行動，而不妥協品質或合規性。我與一些項目合作時，他們對我們從初步對話到推出整合或活動的速度感到驚訝。這在這個領域是很少見的。\n\n我們的內部文化是另一個亮點。 CoinW 培養了一種合作、非等級化的環境。創意可以來自任何地方，所有層級的領導力都受到鼓勵。這裡的人們受到構建有意義事物的熱情驅動，而不僅僅是追求指標。\n\n比如，在市場低迷時，其他平台選擇收縮，我們卻選擇加碼社區投入——舉辦教育活動、增強用戶溝通。正是這種對人的關注，真正塑造了 CoinW 的差異化價值。\n\n一個真實的例子是在最近的市場下跌期間。許多平台縮減了社區參與，而我們則加倍努力。我們舉辦了教育會議並增加了透明度。我們的平台促進了用戶與產品團隊之間的直接溝通。這種方法不僅維護了信任，還增強了信任。\n\n產品和功能很重要。但真正使 CoinW 與眾不同的是我們以人為本的方法和始終貼合在地化的全球戰略。\n\n5. CoinW 近幾年發展迅速，你也參與其中。你覺得 CoinW 為什麼會迅速增長？在你眼裡 CoinW 的核心競爭力是什麼？\n\n我在 2024 年初加入 CoinW，自那時以來見證了令人難以置信的增長。最初作為一個中心化的加密交易所，CoinW 已經發展成一個擁有多樣化生態系統和創新平台的公司。去年，我們集團推出了 DeriW（鏈上交易）、 PropW（持牌自營交易）和 WConnect（線上論壇系列）。\n\n參與這一快速擴展的過程令人興奮。 CoinW 從一個鮮為人知的交易所，發展成為全球市場的參與者，在亞洲、中東和歐洲都佔據了強有力的立足點。\n\n進入競爭激烈的監管市場意味著需要建立地方合作夥伴關係。我們還必須調整我們的產品和合規措施，以適應每個地區的需求。\n\nCoinW 的獨特之處在於我們的創業文化。我們鼓勵員工擁有主人翁意識、靈活性和創新性，同時也對合規和用戶安全保持強烈的承諾。\n\n我們透過投資區域團隊和社區，平衡全球拓展的雄心與不同區域的適配性。正是這種「敢闖 + 能落地」的結合，使 CoinW 獨一無二，也讓我的角色變得非常有價值。\n\n記得我們首次在歐洲舉行線下活動時，當地用戶的熱情回應讓我深受觸動——那一刻，我知道我們正在做的事情是有價值的。\n\n6. 既然社區建設一直是 CoinW 全球戰略的關鍵組成部分。你如何看待和不同地區用戶建立更緊密聯繫的方式？在面對不同語言、文化背景的用戶時，你通常如何制定溝通策略？\n\n我們始終認為，社區不是一個部門，而是平台的核心資產。我相信，一個積極參與、受人尊重並且有能力的社區是偉大 Web3 平台的標誌。\n\n來自不同地區的用戶——無論是在東南亞、中東和北非、拉丁美洲還是歐洲——不僅希望獲取翻譯的內容，他們想要的是與其相關的對話和真實的互動。\n\n因此，我們在全球社區建設中堅持三點原則：\n\n以傾聽為先：透過本地大使和社區經理，了解市場真實需求；\n賦能本地領導力：支持區域 KOL 主導內容創作和品牌活動，而非一刀切的總部策略；\n強調長期合作與真實表達：我們希望 KOL 說他們想說的，而不是被迫「背稿」。\n\n我們也會把產品節奏與本地文化同步，比如結合節日、習俗，推出更具「在地性」的互動形式。最終，我們希望社區成員感受到自己不僅是用戶，更是生態共同體的重要一員。\n\nPart 3｜不同區域有差異性，我想建立真實的連結和真誠的互動\n7. 在你與全球不同地區社區合作的過程中，有沒有發現一些值得分享的差異或趨勢？有沒有讓你印象特別深刻的案例或反差？\n\n內容偏好也高度本地化：中文社區偏好短內容、直播和影片；西方用戶喜歡長文、播客和 X/Twitter 主題貼；中東和北非用戶則重視講故事與展示現實影響力；非洲和南亞的社區一旦建立信任，往往會展現出極高的忠誠度。\n\n一個讓我驚訝的點是：英語並不是加密世界的「通用語」，最成功的活動往往是徹底本地化，而不僅是翻譯。文化敏感性差異巨大，一句用詞不當就可能導致脫節。\n\n在我看來，無論哪個地區，用戶都重視透明度、尊重和一致性。你是否用心傾聽，是否真正理解他們的需求，是否願意適配他們的文化——這些才是贏得用戶長遠信任的關鍵。\n\n與不同語言和文化的社區合作，是我工作中最有成就感的部分。每個地區都有獨特的價值觀和交流風格，理解這些差異對於建立信任至關重要。我逐漸學會「切換頻道」——不是語言的切換，而是在不同社群間調整風格，以建立真實的信任與互動。\n\n在亞洲，尤其是華語和東南亞地區，交流更講求禮貌和正式，這在與機構或權威交流時尤為明顯。而在拉美和部分歐洲國家，用戶更偏愛直接、輕鬆甚至帶點幽默的互動。同樣的表達方式，在一個市場可能顯得專業，在另一個市場卻可能被視為冷漠。\n\n內容偏好也高度本地化：中文的社區偏愛短內容。他們喜歡在微信、小紅書和嗶哩嗶哩等平台上的直播和影片內容；西方用戶則更傾向於長篇的思想領導內容。他們喜歡新聞通訊、播客和 Twitter/X 主題；在中東和北非地區，講故事和展示現實世界的價值對於建立品牌信任至關重要。\n\n此外，一些市場優先考慮實踐性互動，例如 AMA 、空投和本地聚會。其他市場則關注社會證明，詢問「還有誰支持這個項目？」或「它是否在一個聲譽良好的交易所上市？」例如，韓國用戶在參與之前會進行徹底的盡職調查。而非洲和南亞的社區一旦建立信任，通常會表現出強烈的忠誠。\n\n一個讓我驚訝的點是：英語並不是加密世界的「通用語」，最成功的活動往往是徹底本地化，而不僅是翻譯。文化敏感性差異巨大，一句用詞不當就可能導致脫節。\n\n最大的教訓是什麼？在所有地區，人們都重視透明度、尊重和一致性。當你真實地出現，仔細傾聽並深思熟慮地調整時，用戶在任何地方都會感到被關注，並保持參與。\n\n8. 能不能分享一兩個你親自參與的社區合作或全球推廣案例？你覺得這些合作為何成功？\n\n我參與過很多精彩的社區合作項目，但最讓我印象深刻、也是最具代表性的，是近期 CoinW 與 Superteam Europe 為 Solana Breakpoint 黑客松發起的合作。\n\n這是一個為期一個月的活動，橫跨法國、德國、波蘭和巴爾幹四地，吸引了來自歐洲各地的開發者。 CoinW 提供了交易所的專業資源，Superteam Europe 則貢獻了扎根本地的社群網絡——兩者的結合非常自然，彼此成就。\n\n這次合作真正打動人的地方，不是形式上的「全球化」，而是落地的「本地化」。我們和當地的 KOL 、大學區塊鏈社團深入合作，確保每一場活動都貼合所在社群的文化和需求。活動期間，CoinW 不僅提供了 10 萬美元獎勵和免費上幣通道，獲勝團隊還獲得了後續的孵化資源和一對一指導。\n\n我們不是「辦一場活動」打個曝光就走人，而是試圖建立一種長期的價值共建機制——搭起開發者、項目方、交易所和生態之間的橋樑。\n\n在我看來，成功歸結為幾個因素：\n\n真的理解當地用戶的節奏和語境，不是把全球模板強行套上；\n雙方團隊都投入了熱情，彼此信任，彼此成就；\n有清晰、真實的共同敘事：我們不是來做曝光，而是來推動創新的。\n\n這是一個從「合作」走向「共建」的過程，也體現了 CoinW 一直堅持的價值觀：連接真實人群，賦能真實生態。\n\n9. 很多用戶可能是從一次活動、一次答疑、一次社區互動中認識 CoinW 的。你覺得怎樣的「第一次接觸」最容易讓人留下好印象？\n\n” 第一次接觸 “的時刻至關重要。它不僅影響用戶對平台的第一印象，更影響他們是否願意留下來、繼續了解、甚至認同我們的文化和價值觀。\n\n在我看來，最打動人心的「第一次接觸」從來不是廣告、海報或冷冰冰的推送，而是一次真誠、有人氣的互動——你願意聽我說、也願意跟我對話，我能感受到你不是在「推銷平台」，而是真正在乎用戶。\n\n比如那些開放式的問答、 AMA，允許用戶隨時提問、得到真實回饋；又比如我們在本地舉辦的小型活動，和熟悉的社區領袖、 KOL 一起出現，這會自然建立起信任感。\n\n還有一種非常有效的方式，是我稱之為「社區儀式」的小設計。像是在地區社群中定期為新用戶舉辦的 “歡迎來到 CoinW” 入門會，讓用戶一加入就有歸屬感，不是 “看別人聊”，而是 “我也被接住了” 。\n\n當然，還有一些輕鬆有趣的方式，比如遊戲化的新手挑戰、帶點獎勵的小測驗，這些都能降低參與門檻，也更容易打破「交易所太高冷」的刻板印象。\n\n最佳的第一印象結合了人際連結和一點樂趣。當用戶離開時想到：“這不僅僅是另一個交易所——這些人真的在乎我。”，這時真正的忠誠就開始扎根。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ChainUpChainxGameCoinWDeriWMonika MlodzianowskaPropWSolana BreakpointWConnect交易所創業文化戰略合作關係總監社區訪問",
      "date": "2025-07-08",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 76,
      "scraped_at": "2025-11-16T21:56:27.066666"
    },
    {
      "title": "虛擬資產大未來：金管會、立委與專家共繪虛擬資產衍生商品藍圖",
      "link": "https://blockcast.it/2025/07/08/taiwan-digital-assets-future-2025/",
      "summary": "在加密資產快速演進與國際監管趨勢...",
      "content": "在加密資產快速演進與國際監管趨勢變化之下，台灣虛擬資產產業正站在制度化的關鍵轉捩點。由比特幣及虛擬資產發展協會主辦的《2025 虛擬資產大未來—衍生性商品監理政策論壇》於今日圓滿落幕，來自金管會代表、立委、三大同業公會代表及，並邀集 MaiCoin 、 BitoPro 、 Liminal Custody 、 HOYABIT 等業者與中信金融管理學院等學者，共同探討衍生性商品、比特幣 ETF 、穩定幣與資產會計認列等關鍵議題，為台灣虛擬資產產業的下一步鋪路。\n\n金管會副主委陳彥良於開幕致詞中指出，虛擬資產已逐步成為金融體系的一環，金管會從反洗錢、自律公會、登記制及未來的專法有四階段規劃。陳副主委強調，未來專法不應成為過度管制的工具，應保有開放與靈活性，促進產業創新與發展。他也透露，金管會已協助六家金控銀行試辦虛擬資產託管，未來希望能開放更多元的商品形式，包括銀行存款代幣與穩定幣，並希望台灣應把握國際趨勢及未來的競爭機會。\n\n立法委員葛如鈞則強調，台灣在密碼學與資安技術方面具備全球競爭力，應在數位資產浪潮中扮演積極角色。他呼籲主管機關盡快開放專業投資人參與境外比特幣 ETF，及更應推動本地數位資產 ETF 發行，避免台灣被排除於全球市場。\n\n立委黃珊珊也表示，目前金管會版本專法草案尚未明確納入衍生性商品規範，應正視市場需求與金融思維，並補足金融廣告、 KOL 資格、會計認列等配套制度，打造更全面的監理框架，同時強調區塊鏈、虛擬資產就是未來藍圖之一。\n\n同時，張森雄代表虛擬通貨商業同業公會登台，指出制度應「先求有、再求好」，並認為虛擬資產市場潛力巨大，但需要監管給予更多空間。林紘宇律師 (全國律師聯合會數位經濟及金融科技委員會副主委) 表示，律師與會計師是建構信任體系的關鍵，產業發展離不開法遵與信任建立，將透過公會加強法律專業人才培育。王淑芬 (台灣省會計師公會理事) 會計師提醒，若無統一的會計與審計準則，將影響財報一致性與投資人信任，政府應同步規劃相關配套，而未來會計師將扮演信任建立的重要腳色。\n\n其中「雙幣 ETF？在台發行虛擬資產 ETF 商品之可能及配套」座談，由比特幣及虛擬資產發展協會名譽理事長林紘宇主持，國泰投信投資長鄭立誠指出，全球加密貨幣 ETF 總規模已達 1,688 億美元，反映市場對沖美元貶值和資產配置需求。遠東商銀 AI 數位金融事業群副總經理戴松志從銀行角度分析虛擬資產託管的三個機會: 夥伴信任、基礎建設、客戶服務）與三個挑戰: 監管細節不明、技術人才斷層、內部市場信任。 Liminal Custody 台灣銷售主管郭姿吟則分享美國 SEC 核准比特幣現貨 ETF 的關鍵在於獨立第三方合規託管人，並希望 Liminal Custody 將國際經驗引入台灣，共同建立符合台灣法規的託管標準流程。銘傳大學金融科技學院副教授兼主任林盟翔則建議虛擬資產業者可透過「沙盒試點」或「跨產業合作」機制與金融機構合作，共迎衍生型商品新局。\n\n於【航行監管新前沿：香港 VASP 框架解密中】座談中，Joe Pan(Blockwind News 編輯製作記者) 引領龍順衡 (PQA Labs 行政總裁兼聯合創辦人) 分享香港政府診對 Web3 的監理策略及步驟，並分享從產業建議出發的，溝通、試點、探索，相同風險相同管理的精神下，走出獨特的一條路徑，並呼籲虛擬資產業者應有更大的耐心與政府溝通。\n\n論壇中，產業界亦建議借鏡國際經驗，如美國《GENIUS Act》雙軌監管模式，並在台試辦法幣計價比特幣 ETF 。與會者一致認為，衍生性商品 (如發行穩定幣) 不僅能促進數位主權的發展，也是台灣虛擬資產能否與國際金融競爭的試金石。論壇最終凝聚各界共識：需在兼顧創新與風險控管下，建立具包容性、前瞻性的虛擬資產衍生性商品的法制架構，例如比特幣 ETF 及新台幣穩定幣，讓台灣在下一個數位經濟浪潮中不缺席。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2025虛擬資產大未來比特幣ETF穩定幣衍生性商品",
      "date": "2025-07-08",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 76,
      "scraped_at": "2025-11-16T21:56:32.316225"
    },
    {
      "title": "「華爾街神算子」Tom Lee 變身 ETH 大多頭，他為何堅定看好以太幣？",
      "link": "https://blockcast.it/2025/07/08/tom-lee-bets-big-on-ethereum-whats-behind-the-call/",
      "summary": "被譽為「華爾街神算子」的 Tom...",
      "content": "作者：Weilin，PANews\n\nTom Lee 被譽為「華爾街神算子」，憑藉其精準的市場預測和對科技股、比特幣等資產的深刻洞察贏得了廣泛的關注。身為分析機構 Fundstrat 的創辦人，他既是傳統市場知名的分析師，也是比特幣和以幣等數位資產的堅定支持者。\n\n最近，Tom Lee 被任命為礦企 Bitmine 的董事會主席，並參與了該公司推出的 2.5 億美元以太幣財庫策略，這項策略引發了市場的廣泛關注。而在最近的對外訪談中，Tom Lee 更是大膽預測，在當前市場週期中，以太幣將攀升至 10,000 美元。\n\nBitmine 宣布 2.5 億以太幣財庫策略，任命 Tom Lee 為董事會主席\n\n礦商 Bitmine Immersion Technologies（BMNR）近期公開宣布了一項 2.5 億美元的私募計劃，旨在為其以太幣財庫戰略提供資金，這一舉措與 MicroStrategy 採用比特幣財庫戰略相似。\n\n7 月 3 日，Bitmine 股票應聲飆升超過 1,000%，引發了投資者的熱烈討論與投機。此次募資由 MOZAYYX 主導，並得到如今加密投資界一些活躍機構的支持，包括 Founders Fund 、 Galaxy Digital 、 Kraken 、 Pantera 、 Republic Digital 、 DCG 等。\n\n同時，Bitmine 也宣布了 Tom Lee 作為董事會主席的任命。 Tom Lee 是 Fundstrat 的創辦人，也是長期看好加密貨幣的知名策略師。他的早期對比特幣和科技股的堅定信念為他贏得了華爾街的忠實追隨者。\n\n儘管股價的激增引起了廣泛關注，但也伴隨著警告。有分析指出，加密貨幣財庫策略雖然是強大的敘事驅動因素，但也帶來了新的波動性風險。 Bitmine 的未來將與以太幣的走勢緊密相連，而在這一領域，情緒變化可能非常迅速。對於看好以太坊長期應用的投資人來說，直接投資可能是更簡單且較少波動的選擇。\n\nTom Lee：「穩定幣將使以太坊的交易費用指數增長」\n\nTom Lee 在最近一次採訪中表示，他之所以喜歡以太坊，是因為它是一個可編程的智能合約區塊鏈，支持以太坊的原因是，穩定幣的崛起。他提到了 Circle，近期大熱門的穩定幣上市公司，估值 90 億美元。\n\n「Circle 就像是五年來最好的 IPO，而且它的交易市值是 EBITDA（息稅折舊攤銷前利潤，一個財務指標，用來衡量公司在扣除利息、稅項、折舊和攤銷之前的盈利能力）的 100 倍，給一些基金帶來了非常好的表現，幫助他們進入了前 1% 。所以從傳統華爾街的角度來看，Circle 就像是神級的股票，穩定幣就像是加密貨幣領域的 ChatGPT，因為它已經突破進入主流市場，」他說。\n\nTom Lee 指出，這確實證明了華爾街正在嘗試讓代幣化資產具備股票的屬性，而加密世界則在進行股票的代幣化，因為它們把美元進行了代幣化。人們現在看到，摩根大通想要推出自己的穩定幣，亞馬遜、沃爾瑪、高盛也都在關注。穩定幣是一個非常好的商業模式，而且對於消費者和商家來說，它們非常有效。但它們都必須在區塊鏈上運行，而大多數穩定幣的交易都發生在以太坊上。\n\n「以太坊一度被忽視。目前穩定幣市場的總規模只有 2500 億美元，它佔據了以太坊交易費用的 30%，而且以太坊每年創造了超過 50% 的穩定幣。財政部長 Scott Bessent，他很喜歡穩定幣。他認為這將是一個 2 兆美元的市場，也就是成長 10 倍。美國政府希望更多的穩定幣，因為穩定幣集體成為了美國國債的第 12 大持有者。如果穩定幣的創造增加 10 倍，這將會導致以太坊的交易費用呈指數級增長，」Tom Lee 說。\n\nTom Lee 進一步指出，他認為，以太幣是華爾街嘗試將加密貨幣具備股票屬性的直接受益者。\n\n財庫策略相較於單純購買以太幣，有何優勢？\n\n談到 BMNR 股票漲勢的「Tom Lee 效應」，他表示，如果我要投資以太幣，為什麼不直接購買 ETF？或者為什麼不直接在鏈上購買它，交給託管機構。但實際上，財庫公司有 5 個非常重要的面向。\n\n如果購買一檔 ETF，或在鏈上購買以太幣，你持有的以太幣單位將是固定的，意思是，如果你買 ETF，會有一部分合約上的以太幣，而它可能因為費用的緣故而縮水。但這些財庫公司，他們的目標是增加每股的持幣量，Microstrategy 的基準就是這個關鍵績效指標。所以第一點，如果它的交易價格高於淨資產價值（NAV），他們可以發行股票，創造更多的每股淨資產價值，這就是他們所謂的反射成長。我認為在股市中，很少有東西是這樣反射成長的。 \n\n他表示，第二個原因是，底層的代幣非常波動，實際上，以太幣的波動性是比特幣的兩倍。如果人們持有以太幣 ETF，並且想用槓桿買更多的以太幣 ETF，銀行可以收取 10% 的費用。但如果你在財庫資產公司，資金成本更低。但可以透過可轉換債券或衍生性商品的方式賣出波動性。而且，在 Microstrategy 的案例中，資本成本為零，所以你現在可以拉動兩個槓桿。\n\n他進一步說到，第三個槓桿是有一個市價與淨值之間的差距。投資者有股權，還有其他的財庫公司也在進行淨資產價格的交易。所以如果某個東西在淨資產價值的價格上交易，而你交易了三倍的價格，就可以進行併購，購買其他財庫公司。所以，實際上，這就像是套利。\n\n第四點是可以創建一家營運公司。例如，我們可以創造一個幫助 DeFi 生態系統的業務，進行以太幣質押貸款。這在比特幣中並不常見，但實際上在以太幣上，這是一個巨大的優勢。\n\n第五點是可以創造所謂的結構性看空選擇權（賣權）。舉個例子，Microstrategy 持有 60 萬枚比特幣。如果美國政府想買 100 萬枚比特幣，或是阿聯、英國也想買 100 萬枚比特幣，有人可能會說，我可以買 Microstrategy，因為美國政府已經擁有了 60 萬枚比特幣。所以，我付 200% 的溢價，反而比付 100 萬美元買比特幣更便宜。這就是所謂的主權賣權。\n\n但在以太坊世界中，因為它是一個質押代幣，如果這些財庫資產公司擁有 5% 的以太幣，他們對生態系統就非常重要。所以他們的市值應該會上漲，高盛如果推出一個美元代幣，而這個代幣運行在以太坊上，他們會確保以太坊網路的安全性。所以最終，他們會購買大量的以太幣。但這些質押實體已經擁有它。所以，也許他們只會購買質押實體的權利。因此，質押實體擁有了華爾街的賣權，這是一種非常合邏輯的思維方式。\n\n早期經驗：華爾街首位為客戶提供比特幣正式研究的主要策略師\n\n回顧 Tom Lee 的個人經歷，他的原名為 Thomas Jong Lee，父母是韓國移民，Tom Lee 在賓夕法尼亞大學的沃頓商學院獲得經濟學學士學位，主修金融和會計，並且是 CFA 特許金融分析師，也是紐約 CFA 協會和紐約經濟俱樂部的活躍成員。\n\nTom Lee 的職業生涯始於 1990 年代初期，先後在 Kidder, Peabody & Company 和 Salomon Smith Barney 工作。 1999 年，他加入摩根大通（JP Morgan Chase & Co），擔任首席股票策略師。在摩根大通工作期間，Tom Lee 的研究吸引了批評者，尤其是 2002 年，上市公司 Nextel 公開批評了他的研究，並引發了全國媒體的關注。這場爭執在《華爾街日報》上登上了頭條。 2014 年，Tom Lee 離開摩根大通創辦了自己的研究顧問公司 Fundstrat Global Advisors，並且成為該公司研究主管，同時也是康乃狄克州財富管理公司 NewEdge Wealth 的顧問。\n\nTom Lee 是華爾街首位為客戶提供比特幣正式研究的主要策略師，這一舉動當時引起了媒體的廣泛關注。 Tom Lee 以其對市場的深刻洞察和準確的長期預測而聞名。他的分析包括對標普 500 指數的預測、對市場反彈的看法、以及對等特定股票如 MicroStrategy 和 Tesla 的評論。此外，他也經常討論通貨膨脹和聯準會政策對市場的影響。\n\n最近，他預測標普 500 指數將在 2025 年上漲 10%，並認為目前的市場反彈雖然積極，但仍未得到大多數投資者的信任。儘管 Tom Lee 因其樂觀的市場預期而受到批評，他的支持者則高度評價其機構級的視角和對市場趨勢的深刻理解。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結  ）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitMineBMNRETHEthereumTom Lee以太坊以太幣儲備加密貨幣比特幣礦商資產配置",
      "date": "2025-07-08",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 76,
      "scraped_at": "2025-11-16T21:56:36.752207"
    },
    {
      "title": "美國政府逾 20 萬美元 ETH 轉入 Coinbase，是否埋下市場新變數？",
      "link": "https://blockcast.it/2025/07/08/us-govt-moves-200k-in-ethereum-to-coinbase/",
      "summary": "鏈上數據顯示，一個標註為「美國政...",
      "content": "鏈上數據顯示，一個標註為「美國政府：FBI」控制的以太坊錢包，今（8）日凌晨將價值超過 20 萬美元的以太幣（ETH）轉入 Coinbase Prime，引發幣圈社群諸多揣測。\n\n根據區塊鏈追蹤平台 Arkham Intelligence 數據，今日凌晨零點左右，由美國聯邦調查局（FBI）控制的錢包地址，向 Coinbase Prime（Coinbase 機構用戶平台）轉出一筆價值約 10 美元的以太幣測試交易後，隨即又將 86.564 枚以太幣（約 21.9 萬美元）轉入該平台。\n\n該錢包自 2022 年 10 月以來便處於休眠狀態，而當中存放的資產是美國當局從 NFT 詐騙犯 Chase Senecal 手中查扣所得。\n\n截至目前，美國政府相關錢包仍持有約 6 萬枚以太幣，按目前每枚 2,500 美元計算，價值約為 1.5 億美元。\n\n本次交易雖未對以太幣價格產生衝擊，但幣圈社群普遍認為，這類「先小額試轉、再大額轉帳」的操作模式，極可能是為大規模資金調度鋪路，無論是準備出售、變更託管機構，或是進行內部帳務調整，都有前例可循。\n\n值得注意的是，拜登政府去年就曾多次拋售大量比特幣，且每次賣幣套現皆可觀察到資產流入 Coinbase 的徵兆。\n\n然而，自川普重返白宮以來，美國政府僅有過一次將加密貨幣轉入交易所的紀錄，當時金額並不大，且發生在他就職後不到一周。\n\n如今情勢大不同，白宮除了積極推動建立「比特幣戰略儲備」，還打算設立「美國數位資產儲存庫」（U.S. Digital Asset Stockpile），主要用來存放政府沒收的競爭幣，與拜登政府傾向變現的策略形成鮮明對比。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Chase SenecalCoinbaseCoinbase PrimeETHEthereumFBI以太幣儲備加密貨幣川普扣押數位資產儲存美國美國政府聯邦調查局",
      "date": "2025-07-08",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 76,
      "scraped_at": "2025-11-16T21:56:40.509385"
    },
    {
      "title": "美眾院下周召開聽證會，討論「數位資產稅收政策」",
      "link": "https://blockcast.it/2025/07/10/u-s-crypto-tax-policy-getting-hearing-during-crypto-week/",
      "summary": "美國眾議院歲入委員會（House...",
      "content": "美國眾議院下周將迎來 「加密貨幣周（Crypto Week）」，審議一系列加密貨幣相關法案，而重點探討「數位資產稅收政策」的聽證會也將登場。\n\n美國眾議院歲入委員會（House Ways and Means Committee）主席、共和黨籍眾議員 Jason Smith 周三宣布，監督小組委員會將於 7 月 16 日召開聽證會，聚焦討論「制定數位資產稅收政策框架所需的具體行動」。\n\n眾議院下周除了會針對參議院已通過的穩定幣監管法案《GENIUS 法案》進行表決之外，還將審議加密貨幣市場監管《CLARITY 法案》，以及禁止發行央行數位貨幣（CBDC）的法案。如今，加密貨幣稅收政策的未來方向，也將成為另一個焦點。\n\n長年以來，加密貨幣投資人面臨稅務不確定性的困境，報稅流程繁瑣、交易紀錄難以釐清，往往只能在稅務申報和會計處理上苦撐摸索。\n\n本次聽證會的消息，正值參議員 Cynthia Lummis 上周才剛提出數位資產稅改法案，針對市場長期關切的幾項痛點，擬定具體修法方向：\n\n設立 300 美元免稅門檻：只要單筆加密貨幣交易金額低於 300 美元，且全年總額不超過 5,000 美元，便可免除資本利得稅，為小額交易鬆綁。\n取消重複課稅機制：針對質押（Staking）、挖礦（Mining）、空投（Airdrop）與分叉（Fork）等方式獲得的加密資產，建議只對最終出售行為徵稅，避免初次取得時就被課稅的情況。\n\n雖然眾議院尚未公開具體方案內容，但外界普遍預期，共和黨主導的歲入委員會將傾向推動「對加密貨幣產業友善」的立法方向。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Crypto WeekJason Smith加密貨幣加密貨幣周政策歲入委員會監管眾議院稅收美國",
      "date": "2025-07-10",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 75,
      "scraped_at": "2025-11-16T21:56:47.922528"
    },
    {
      "title": "以太幣漲破 2,800 美元！ETF 資金狂湧、空軍卻默默進場？",
      "link": "https://blockcast.it/2025/07/10/ethereum-regains-2800-amid-lowest-long-short-ratio-in-two-years/",
      "summary": "受惠於 ETF 資金流入激增，以...",
      "content": "受惠於 ETF 資金流入激增，以太幣今（10）日強勢突破 2,800 美元大關，創下近一個月新高，更為第三季度的行情走勢埋下伏筆。\n\nCoinGecko 行情數據顯示，以太幣今日最高觸及 2,816 美元，寫稿時已回落至 2,791 美元，單日漲幅達 6.4% 。\n\n另根據 SoSoValue 數據，美東時間 7 月 9 日，以太幣現貨 ETF 淨流入 2.11 億美元，其中貝萊德（BlackRock）旗下 ETHA 吸金力道最猛，達 1.59 億美元。目前為止，全美以太幣現貨 ETF 自上以來累計錄得 47.2 億美元資金淨流入。\n\n衍生品出現罕見淨空轉折　多空比創兩年新低\n\n儘管以太幣現貨 ETF 錢潮洶湧，但衍生品市場卻出現難得一見的逆向訊號。根據 Coinank 數據，幣安 ETH/USDT 永續合約的多空比（long/short ratio）在 7 月 9 日跌至 0.98，為 2023 年 4 月以來首次跌破 1 。\n\n與此同時，未平倉合約數量持續升高，搭配多空比轉為淨空頭，這代表有新資金「進場押空」，而非既有部位平倉所致。\n\n若以經典的期貨理論來解讀，當未平倉合約數量增加、幣價同步走升，代表趨勢強化；但若開倉量與價格走勢出現背離，則往往預示著反轉訊號，須提高警覺。\n\n4 大利多催化劑浮現\n\n根據 CF Benchmarks 最新報告，進入第三季後，以太幣將迎來 4 大潛在利多：\n\n1 、以太幣現貨 ETF 持續吸金：分析師預估，以太幣現貨 ETF 今年累計將吸引多達 100 億美元的資金流入，這波資金潮將為以太幣帶來強勁順風，推動其追趕比特幣表現。\n\n2 、以太幣現貨 ETF 開放質押：美國以太幣 ETF 若開放質押功能，預期將吸引額外 50 億美元至 70 億美元的資金流入；\n\n3 、企業買盤支撐：分析師預估，持有以太幣的上市公司將從目前的 5 家，增至 50 家。\n\n4 、代幣化資產對區塊空間的需求增溫：有望推升交易手續費燃燒速率，進一步強化 Layer 1 的收益率。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETHEthereum以太坊以太幣分析加密貨幣市場幣價投資行情走勢",
      "date": "2025-07-10",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 75,
      "scraped_at": "2025-11-16T21:56:53.117757"
    },
    {
      "title": "最快明年能用比特幣買機票！阿聯酋航空、 Crypto.com 合作探索加密幣支付",
      "link": "https://blockcast.it/2025/07/10/emirates-airline-explores-cryptocurrency-payments-with-crypto-com-partnership/",
      "summary": "中東航空巨頭阿聯酋航空（Emir...",
      "content": "中東航空巨頭阿聯酋航空（Emirates Airline）周三宣布，已與加密貨幣交易所 Crypto.com 簽署合作備忘錄（MoU），雙方將評估如何把加密貨幣支付服務 Crypto.com Pay 整合到阿聯酋航空的支付系統，讓乘客能夠使用加密貨幣購買機票。\n\n若合作計畫順利進行，阿聯酋航空最快明年就會開始接受加密貨幣付款。\n\n阿聯酋航空副總裁、商務長 Adnan Kazim 表示，此舉是公司面對市場趨勢、積極轉型的關鍵一步，「我們希望滿足消費者不斷變化的偏好」和「挖掘喜歡使用數位貨幣支付、具科技素養的年輕客群」。\n\nCrypto.com 是總部位於新加坡的加密貨幣交易所，坐擁超過 8 千萬用戶，旗下推出的支付工具 Crypto.com Pay 已在特定市場提供服務，讓用戶可直接使用比特幣、以太幣、自家區塊鏈 Cronos 的原生代幣 CRO 等加密貨幣進行日常支付。\n\n值得關注的是，杜拜近年大力推動「數位資產之都」願景，打造具吸引力的監管環境，吸引全球 Web3 企業進駐。杜拜政府年初已與 Crypto.com 達成協議，開放部分政府服務接受加密貨幣付款，為這次與阿聯酋航空的合作鋪路。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Crypto.comEmirates Airline付款加密貨幣支付阿聯酋航空",
      "date": "2025-07-10",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 75,
      "scraped_at": "2025-11-16T21:56:56.759140"
    },
    {
      "title": "別妄想繞開監管！美國 SEC 警告：「代幣化證券」依舊是「證券」",
      "link": "https://blockcast.it/2025/07/10/secs-hester-peirce-tokenized-securities-are-still-securities/",
      "summary": "隨著愈來愈多業者積極推出「代幣化...",
      "content": "隨著愈來愈多業者積極推出「代幣化股票」，美國證管會（SEC）委員 Hester Peirce 公開表態，為加密貨幣市場劃出明確監管邊界。她直言，「代幣化證券依舊是證券」，因此必須遵守聯邦證券法。\n\nHester Peirce 周三透過聲明指出：「區塊鏈技術固然強大，但它並不具備改變基礎資產性質的神奇能力。代幣化證券仍然是證券。」\n\n這番發言，正是針對由 Robinhood 引領的 「代幣化股票」熱潮而來。目前包括 Coinbase 、 Kraken 等交易所皆已釋出訊號，有意跟進推出代幣化股票交易服務，期盼獲得 SEC 點頭後，能與傳統券商直接競爭。\n\n儘管 SEC 主席 Paul Atkins 上周接受《CNBC》採訪時曾表示，形容代幣化是一項「創新」，有望提升市場效率，但 Hester Peirce 的態度更顯審慎。\n\nHester Peirce 這番示警，也被視為對日前參議院銀行委員會聽證會上所掀起的監管攻防的回應。\n\n民主黨參議員 Elizabeth Warren 期間針對《數位資產市場清晰法案（Clarity Act）》提出質疑，認為該法案將成為法規漏洞，允許非加密貨幣公司以「代幣化」之名規避 SEC 監管。她指出：\n\n根據眾議院版本的法案，像 Meta 或特斯拉這樣的上市公司，只要把股票放到區塊鏈上，然後「啪一聲（POOF！）」，就可以瞬間脫離 SEC 的管轄。\n\n對此，Hester Peirce 在聲明中強調，所有發行代幣化證券的企業或平台，都必須嚴格遵守聯邦證券法的揭露義務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Hester PeirceRobinhoodSEC代幣化代幣化股票美國證券交易委員會美國證管會美股證券",
      "date": "2025-07-10",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 75,
      "scraped_at": "2025-11-16T21:57:01.742188"
    },
    {
      "title": "GMX 被盜 4,200 萬美元！向駭客祭出「10% 白帽賞金」盼追回資產",
      "link": "https://blockcast.it/2025/07/10/gmx-exploited-for-42m-offers-hacker-10percent-white-hat-bounty/",
      "summary": "去中心化永續合約交易平台 GMX...",
      "content": "去中心化永續合約交易平台 GMX 遭遇駭客入侵，損失金額達 4,200 萬美元，再度為數位資產安全敲醒警鐘。\n\nGMX 遭竊資產涵蓋多種加密貨幣，包括 1 千萬美元的 Legacy Frax Dollar（FRAX）、 960 萬美元的 Wrapped BTC（WBTC）、 500 萬美元的 Dai 穩定幣，以及 Wrapped ETH（WETH）、 Uniswap（UNI）、 USDC 和 USDT 等加密貨幣。\n\n對此，GMX 開出「白帽賞金」條件試圖與駭客交涉，在鏈上簽署訊息、公開呼籲：「只要歸還 90% 的被盜資產，我們願意提供 10% 作為白帽賞金。」\n\n所謂「白帽賞金」（White Hat Bounty），是加密貨幣產業中常見的安全漏洞回報機制，藉由鼓勵善意駭客主動揭露漏洞、避免災難擴大，來強化整體生態安全。如今 GMX 也選擇拋出橄欖枝，盼能和平取回用戶資產。\n\n然而，根據鏈上分析師余燼觀察，除了 FRAX 之外，絕大部分的被盜資產已被轉換成以太幣，GMX 駭客似乎是用行動拒絕了 GMX 提出的白帽賞金方案。\n\nGMX 駭客現在透過 5 個錢包持有 11,700 枚以太幣、 1049.5 萬枚 FRAX，合計價值 4,280 萬美元。\n\n根據資安公司 CertiK 統計，在 2025 年上半年，全球加密貨幣投資人因駭客、詐欺事件已累計損失 25 億美元，相當於平均每個月有超過 4 億美元消失於無形。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DEXGMX入侵加密貨幣去中心化交易所攻擊被盜資安駭客",
      "date": "2025-07-10",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 75,
      "scraped_at": "2025-11-16T21:57:05.804815"
    },
    {
      "title": "空投也即將登場！Pump.fun 代幣 PUMP 公售倒數、「這 6 家」交易所同步開賣",
      "link": "https://blockcast.it/2025/07/10/pump-fun-pump-token-sale-set-for-july-12-on-bybit-and-5-other-exchanges/",
      "summary": "Solana 鏈上的迷因幣發行平...",
      "content": "Solana 鏈上的迷因幣發行平台 Pump.fun，確定將於 7 月 12 日正式啟動 PUMP 代幣公開銷售，預計透過 Bybit 等 6 家交易所同步發售，募資規模上看 6 億美元。 Pump.fun 並證實，未來也會進行空投活動。\n\n根據 Bybit 公告，Pump.fun 本次公售將釋出 1,500 億枚 PUMP 代幣，占總供應量 1 兆枚代幣的 15%，每枚代幣定價 0.04 美元，採「先搶先得」原則，開放認購至 7 月 15 日，投資人可使用 USDT 、 USDC 、 Solana（SOL）或 Bybit 的 Staked SOL（bbSOL）參與認購。\n\n除了 Bybit，包括 KuCoin 、 Kraken 、 Bitget 、 Gate 與 MEXC 等加密貨幣交易所亦將同步開放認購，其中 Bybit 是唯一支援穩定幣與 Solana 原生資產多鏈認購的平台。\n\nPump.fun 也同步在社群平台 X 發文證實將啟動公售，並預告「空投活動也即將登場」。根據官方披露的代幣分配機制，總供應量 1 兆枚代幣中，將有：\n\n33% 用於首次代幣發行（ICO）：其中 18% 已透過私募售罄，15% 將於這次公售釋出，兩者皆以每枚 0.004 美元進行發售；\n\n24% 撥給社群與生態激勵；\n\n20% 分配給團隊；\n\n13% 分配給既有投資人；\n\n其餘分配包含： 2.4% 生態基金、 2% 基金會、 3% 串流直播、 2.6% 流動性與交易所上架資金。\n\n值得注意的是，美國、英國用戶將被排除在本次公售之外。\n\n以每枚 0.004 美元換算，PUMP 完全稀釋估值（FDV）約達 40 億美元。《區塊客》上個月報導，Pump.fun 計劃透過代幣銷售募資 10 億美元。\n\nPump.fun 自 2024 年初上線以來迅速崛起，主打「一鍵發幣」，讓任何人都能輕鬆創建迷因幣，吸引大量用戶湧入 Solana 生態，今年 1 月 23 日更創下單日 700 萬美元營收的高峰，但平台交易活動近來明顯降溫，市占率也被 LetsBonk 等後起之秀侵蝕。\n\n儘管市場熱度尚存，但這次高達 6 億美元的公售也引發部分市場人士質疑。 The Block 研究總監 Steven Zheng 就直言：\n\n不少用戶原本期待 Pump.fun 採取類似 Hyperliquid 的空投模式，而非大規模公募。雖然空投尚在籌備中，但考量到該平台自上線以來已創造逾 7 億美元收入，如今又進一步公開募資 6 億美元，這樣的操作難免引發「觀感不佳」的疑慮。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BybitGatePumpPump.funSolana代幣加密貨幣平台發幣迷因幣銷售",
      "date": "2025-07-10",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 75,
      "scraped_at": "2025-11-16T21:57:08.966112"
    },
    {
      "title": "紐西蘭祭重拳打擊洗錢：全面封殺加密貨幣 ATM 、跨境匯款上限 5 千紐元",
      "link": "https://blockcast.it/2025/07/09/new-zealand-to-ban-crypto-atms-to-combat-money-laundering/",
      "summary": "為強化防制洗錢（ AML ）、打...",
      "content": "為強化防制洗錢（AML）、打擊資恐（CFT）機制，紐西蘭政府周三宣布，將全面禁止在境內營運加密貨幣 ATM，並同步祭出一系列監管升級措施。\n\n紐西蘭副司法部長 Nicole McKee 在聲明中表示：「自 2019 年以來，全球金融和監管情勢劇烈變化。我們需要一套更聰明、更靈活，能夠打擊犯罪分子洗錢手段的 AML/CFT 制度。」\n\n根據《Newsroom》早前報導，紐西蘭警方認定，加密貨幣 ATM 已成為毒販洗錢的主要管道之一，目前全國境內共設有 157 台加密貨幣 ATM 。\n\n除了全面封殺加密貨幣 ATM 之外，紐西蘭政府亦將對每筆國際匯款設立 5,000 紐元的限額，以防堵不法資金轉移到海外。\n\n同時，紐西蘭政府還將推動新法案，大幅強化警方、監管當局的執法權限，讓相關單位能更有效打擊洗錢活動。\n\n此外，該法案也將賦予「金融情報單位（Financial Intelligence Unit）」更大權限，以收集對打擊犯罪至關重要的情報，並建立全新的金融制裁監理架構，為 AML/CFT 行動提供支持。\n\n儘管反洗錢監管全面升級，政府也強調不會「一刀切」，將同步檢討現行規定，移除對低風險客戶與特定企業不必要的合規負擔。目前已有兩項修法提案進入審查階段。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AMLATMCFTNicole McKee加密貨幣匯款打擊洗錢紐西蘭跨境",
      "date": "2025-07-09",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 75,
      "scraped_at": "2025-11-16T21:57:13.456387"
    },
    {
      "title": "比特幣攻頂乏力、多頭動能熄火！Bitfinex 分析師：交易員陷觀望等待利多",
      "link": "https://blockcast.it/2025/07/09/bitcoin-lacks-momentum-for-new-high-as-traders-are-hesitant/",
      "summary": "在缺乏利多題材帶動下，比特幣（ ...",
      "content": "在缺乏利多題材帶動下，比特幣近日陷入震盪整理格局。 Bitfinex 分析師指出，由於買盤興致缺缺，交易員大多抱持觀望態度，令比特幣遲遲無法突破歷史新高。\n\n根據 Bitfinex 分析團隊周二發布的市場報告：「多頭似乎猶豫不決，在沒有新利多下無力推高價格。整體來看，比特幣正呈現出續航力不足的疲態。」\n\nCoinGecko 數據顯示，比特幣截至寫稿時報 108,684 美元，過去 24 小時微漲 0.3%；過去 7 日漲幅約 0.8%，目前距離今年 5 月創下的歷史高點 111,814 美元還相差 2.9% 。\n\n事實上，自 6 月 23 日以來，比特幣就一直盤踞在 10 萬美元至 11 萬美元區間，反映出市場參與者的猶豫不決。\n\nBitfinex 分析師形容，目前比特幣市場處於一種「微妙的平衡狀態」，獲利了結的壓力雖已減緩，但買盤也未見回籠，意味著投資人仍在等待明確的市場訊號。\n\n另一方面，區塊鏈分析平台 Santiment 的觀察卻呈現不同面貌：截至周二，比特幣在社群平台的情緒指標達到 3 周高點，樂觀評論占比達 1.51 比 1 。\n\n然而，Santiment 分析師 Brian Quinlivan 提醒，這類情緒高漲過往往出現在價格反轉點，例如在 6 月 11 日、 7 月 7 日，兩次樂觀評論激增後，都伴隨著比特幣價格拉回修正。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinBitfinexBTC分析加密貨幣市場幣價投資比特幣行情走勢",
      "date": "2025-07-09",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 75,
      "scraped_at": "2025-11-16T21:57:18.305597"
    },
    {
      "title": "打造金融未來：Zach Witkoff 談論 World Liberty Financial 及 USD1 如何橋接傳統金融與加密世界",
      "link": "https://blockcast.it/2025/07/09/zach-witkoff-talks-about-world-liberty-financial-usd1/",
      "summary": "World Liberty Fi...",
      "content": "在 7 月 9 日於台北舉行的「臺灣鏈接世界：掌握 Web3 革命浪潮」國際產業峰會活動上，World Liberty Financial（WLF）的共同創辦人 Zach Witkoff 闡述了公司的宏大使命：「在傳統金融與數位資產世界之間，建立一座穩固的橋樑」。憑藉他本身橫跨房地產、文化和政治的多元背景，Witkoff 為加密貨幣產業帶來了獨特的視角，將 WLF 及其穩定幣 USD1 定位為未來全球商業的關鍵基礎設施。\n\n從房地產到數位軌道：奠定基礎設施的基石\n\nWitkoff 並不將自己的職業生涯視為一系列各自獨立的事業，而是一場持續性的努力，旨在打造能夠塑造人們生活、交易和信任方式的系統。他解釋道：「無論是房地產還是加密貨幣，其核心都是在建設基礎設施。」\n\n他在房地產領域的經驗教會他如何建構複雜的債務和股權交易，並理解資本與實體規模之間的相互作用。這個基礎為他審視加密貨幣提供了獨特的鏡頭。「我沒有將它視為一個邊緣產業，而是將其看作未來——基礎設施的下一個階段，」Witkoff 表示。「我在 World Liberty 的工作，就是協助這個產業以嚴謹的態度和規模化的方式發展。」\n\n願景：一座連接傳統與未來的橋樑\n\nWorld Liberty Financial 的創立旨在填補市場中的一個關鍵缺口，儘管機構投資者對加密貨幣深感興趣，但現有的基礎設施在安全性、透明度和合規準備度上，仍未能滿足他們的需求。\n\n「我們的願景是創造一個值得信賴的數位美元，它既能在機構級別上運作，又能保持高度的透明度和可編程性，」Witkoff 說。「我們看到許多優秀的穩定幣並非為企業級應用場景而設計。我們正在打造的基礎設施，能夠同時接入華爾街與 Web3，因為我們相信金融的未來就坐落在這個交匯點上。」\n\nUSD1 的獨到之處？\n\n當被問及 WLF 的穩定幣 USD1 與 Circle 的 USDC 等成熟競爭對手有何不同時，Witkoff 強調了幾個關鍵因素：\n\n獨立性： 與其他受制於大型企業合作義務的競爭者不同，WLF 運作更具獨立性，這使其擁有更大的靈活性和增長潛力。\n極致的透明度： WLF 正在與 Chainlink 整合，提供即時的鏈上儲備證明（Proof of Reserves），他強調：「在任何時間點，一天中的任何一秒，你都能夠驗證我們的儲備證明。」\n互操作性與文化： USD1 的設計旨在跨多個區塊鏈無縫運作，並與企業的財資和支付工具整合，Witkoff 特別指出，圍繞該穩定幣正在形成一種強大的文化。「在此之前，從未有穩定幣真正擁有『文化』，」他提到，並以其在 BNB 智能鏈（BSC）上日益成為項目首選的交易對為例。\n駕馭監管浪潮，賦能傳統金融\n\n談到美國近期的立法努力，Witkoff 對於建立清晰監管框架的推動表示歡迎。「我認為這是一個轉捩點，不僅對美國，對全世界都是如此，」他說：「加密產業的所有人一直以來想要的，不過是清晰的遊戲規則，我們不是西部牛仔，我們希望在規則內運作。」\n\n他也澄清，穩定幣的目標並非取代銀行，而是提升它們的效能，他主張「重點是讓銀行變得更快、更聰明、更有效率，並更好地為客戶服務」。穩定幣將成為驅動跨境支付和財資流動的「看不見的基礎層」，為那些勇於適應的機構降低成本並釋放新的效率。\n\n現實世界資產與川普家族的聚光燈效應\n\nWitkoff 的房地產背景使他對現實世界資產（RWA）代幣化有著獨到的見解，他斷言，這場運動的成功，必須建立在一個可編程、穩定且可信的現金層之上。他解釋：「無論你發行的是代幣化的證券、房地產還是結構性信貸，你都需要一個數位美元層來完成這些交易的結算」，並將 USD1 定位為那個不可或缺的基礎層。\n\n關於川普家族的參與，Witkoff 分享說，他們進入加密領域的直接原因，是因為在政治上被傳統銀行拒之門外。他說：「我們轉向了一個沒有政治信仰、無須建立在依賴信任的系統之上，這就是區塊鏈」。他同時讚揚川普家族為這個行業帶來了急需的「一盞明亮的聚光燈」，加速了其知名度和普及性。\n\n全球佈局與行動呼籲\n\n展望未來，Witkoff 將亞洲視為一個關鍵市場，形容其為「全球最具活力與前瞻思維的地區之一」，他將 USD1 定位為促進該地區貿易和支付的橋樑貨幣，在不取代當地貨幣的前提下，讓使用者能更便捷地獲取可信賴的美元。\n\n作為最後的建議，Witkoff 鼓勵台灣及全球的創新者和監管者果斷行動，他敦促道：「你們無需等待一切都完美清晰，只需要建立具有協作性和對創新友好的框架，未來將屬於那些不僅有效率、更堅守誠信的國家。」\n\n訪談結束時，Witkoff 預告 WLF 的發展才剛開始，其計劃將超越穩定幣，擴展為一個更廣泛的可編程金融平台，涵蓋資產發行、跨境外匯和企業級資金流動工具，並對於能和幣安合作和在 BSC 鏈上進行建設感到非常興奮。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: RWAUSD1WLFWorld Liberty FinancialZach Witkoff幣安穩定幣",
      "date": "2025-07-09",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 75,
      "scraped_at": "2025-11-16T21:57:21.637011"
    },
    {
      "title": "Truth Social 申請推出「加密藍籌 ETF」，追蹤 BTC 、 ETH 、 SOL 等 5 幣種",
      "link": "https://blockcast.it/2025/07/09/truth-social-files-with-sec-to-launch-crypto-blue-chip-etf/",
      "summary": "由川普媒體與科技集團（Trump...",
      "content": "由川普媒體與科技集團（Trump Media  & Technology Group）經營的社群媒體平台 Truth Social 近期再度出招，正式向美國證管會（SEC）遞交 S-1 註冊聲明，申請推出「Truth Social 加密藍籌 ETF」，鎖定比特幣、以太幣、 Solana（SOL）等 5 種加密貨幣。\n\n根據文件內容， 這檔 ETF 初步擬定的資產配置比重大致為：比特幣（BTC）70%；以太幣（ETH）15%；Solana（SOL）8%；Cronos（CRO）5%；瑞波幣（XRP）2% 。其中，CRO 為 Crypto.com 旗下區塊鏈 Cronos 的原生代幣。\n\n這是 Truth Social 繼今年 6 月遞件申請比特幣現貨 ETF 、 BTC＋ETH 雙幣 ETF 後，再度擴大布局的第三檔加密貨幣 ETF 產品。\n\n如同前兩項 ETF 案件，這次的「Truth Social 加密藍籌 ETF」也由 Yorkville America Digital 擔任發行商，並由 Foris DAX Trust Company 則為資產託管方。若獲核准，這檔 ETF 將在紐約證交所（NYSE）的交易平台 NYSE Arca 掛牌上市。\n\n事實上，川普媒體集團今年稍早已與加密貨幣交易所 Crypto.com 及資產管理機構 Yorkville America Digital 簽署合作備忘錄，宣布將聯手推出多檔以「美國製造」為主題的 ETF，涵蓋數位資產與傳統金融產品。\n\n值得一提的是，Cronos 曾於今年 3 月在爭議聲中通過提案，計劃重新發行原於 2021 年銷毀的 700 億枚 CRO（價值約 69 億美元），被市場解讀為配合該 ETF 的布局。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald TrumpETFTrump MediaTruth Social加密藍籌 ETF加密貨幣加密貨幣 ETF川普川普媒體現貨",
      "date": "2025-07-09",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 75,
      "scraped_at": "2025-11-16T21:57:25.167902"
    },
    {
      "title": "Pump.fun 代幣 12 分鐘賣光，募得 5 億美元創紀錄",
      "link": "https://blockcast.it/2025/07/12/pump-fun-token-sale-ends-in-record-12-minutes-raises-500-million/",
      "summary": "Solana 鏈上的迷因幣發行平...",
      "content": "Solana 鏈上的迷因幣發行平台 Pump.fun，其 PUMP 代幣銷售創下驚人紀錄，僅歷時 12 分鐘就全數售罄，成功募得 5 億美元資金。\n\n這次的首次代幣發行於 7 月 12 日晚間 10 點開始，投資者瘋狂湧入，搶購每枚定價 0.004 美元的 PUMP 代幣。原計畫最高募集 6 億美元，但在短時間內就因超乎預期的市場需求而提前達標。\n\n這次的迅速售罄凸顯了圍繞 Pump.fun 的巨大熱度，該平台自 2024 年 1 月推出以來，已成為 Solana 迷因幣生態系統的基石。本次銷售在 Bybit 、 Kraken 、 KuCoin 、 Bitget 、 Gate.io 、 MEXC 等各大交易所及 Pump.fun 官網同步進行，原計劃最高籌集 6 億美元，但因在創紀錄時間內達標而提前結束。\n\nPUMP 代幣總發行量為 1 兆枚，其中 15% 用於公開銷售。該平台靠著代幣創建及交易手續費，已創造超過 7 億美元營收，這是吸引投資人的主因之一。不過，社群中也有聲音質疑迷因幣市場的熱度能否持續。\n\nPUMP 代幣預計將在 48 至 72 小時內分發代幣並開始交易，分析師預測代幣進入公開市場後將出現劇烈波動，部分交易員持看漲態度，指出 PUMP 在 Hyperliquid 的盤前交易中已出現 40% 的溢價；但也有人警告，價值超過 1100 萬美元的巨鯨空頭倉位可能預示著潛在的價格回調。\n\n此次銷售的成功引發了廣泛爭議，有人批評並警告這可能是一場「退出騙局」（exit scam），而另一些人則讚揚 Pump.fun 在迷因幣創建方面的創新模式。隨著 Pump.fun 計劃發展為具備金融激勵的 Web3 社群平台，PUMP 的發行無疑是該平台與 Solana 生態系發展的關鍵一步。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: exit scamICOPump.fun代幣銷售",
      "date": "2025-07-12",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 74,
      "scraped_at": "2025-11-16T21:57:32.588838"
    },
    {
      "title": "女股神見高就賣？方舟大砍 3 檔加密幣概念股、套現 1,400 萬美元",
      "link": "https://blockcast.it/2025/07/11/ark-invest-sells-coinbase-robinhood-block-share-amid-crypto-market-rally/",
      "summary": "正當比特幣屢創新高、投資人熱血沸...",
      "content": "正當比特幣屢創新高、投資人熱血沸騰之際，由「女股神」Cathie Wood 掌舵的資產管理公司「方舟投資（ARK Invest）」果斷獲利了結，一口氣減持 3 檔加密貨幣概念股，共套現逾 1,400 萬美元。\n\n根據最新交易紀錄，方舟旗下主力基金「ARK 創新 ETF（ARKK）」周四出售 16,627 股 Coinbase，價值約 650 萬美元；並同步減持 58,504 股 Robinhood 股票，金額約 580 萬美元；另出售 Block Inc. 共 24,780 股，按當日收盤價計算約為 170 萬美元。\n\n根據雅虎財經數據顯示，Coinbase 股價周四上漲 4%，收在 388.96 美元；Robinhood 上漲 4.4% 來到 98.7 美元；Block Inc. 股價基本持平，下跌 0.36%，收在 68.76 美元。\n\n值得注意的是，Coinbase 周四宣布與 AI 搜尋引擎新創 Perplexity AI 展開合作，雙方將推出即時加密貨幣數據服務，成為加密貨幣、人工智慧兩大新興領域攜手合作的最新案例。\n\n另一方面，Robinhood 也正與歐洲監管機構展開洽談，規劃在當地推出「股票代幣」；不過，Robinhood 在美國仍面臨監管挑戰，佛州總檢察長辦公室周四對 Robinhood Crypto 展開調查，指控該平台宣稱「交易成本最低」的行銷話術涉嫌誤導消費者。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ARK InvestARKKBlockCathie WoodCoinbaseRobinhood加密貨幣女股神方舟方舟投資木頭姐概念股",
      "date": "2025-07-11",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 74,
      "scraped_at": "2025-11-16T21:57:36.058143"
    },
    {
      "title": "Pump.fun 完成首樁收購！買下 Solana 錢包追蹤工具 Kolscan",
      "link": "https://blockcast.it/2025/07/11/ump-fun-has-acquired-kolscan-a-solana-based-wallet-tracker-t/",
      "summary": "根據今（11）日稍早發布的聲明，...",
      "content": "根據今（11）日稍早發布的聲明，迷因幣發行平台 Pump.fun 宣布完成自創立以來第一樁收購案，將 Solana 錢包追蹤工具 Kolscan 納入旗下。\n\nKolscan 以即時追蹤鏈上頂尖交易者而聞名，透過監測錢包操作動態、計算盈虧表現，並提供績效排行榜等功能，讓用戶得以精準洞察「成功交易者」的操作節奏與資金動向，輕鬆執行「跟單交易」。\n\n據悉，Kolscan 在被收購之前，已累積有數以萬計的用戶。\n\nPump.fun 在貼文中寫道：「我們的整合不僅將為 Kolscan 和 Pump.fun 用戶提供更優質的產品，還將帶來全新的體驗，徹底顛覆整個鏈上交易格局。」\n\nPump.fun 共同創辦人 Alon Cohen 表示，這樁收購案充分體現了團隊的核心理念 —— 交易是一種社交活動，而 Pump.fun 未來也將致力讓「加密貨幣投資」這件事更遊戲化、社群化。\n\n目前為止，Pump.fun 已上線或正在規劃導入多項社群互動功能，包括直播平台、代幣持有者分潤機制等。\n\nAlon Cohen 進一步透露，Kolscan 全部服務將對用戶免費開放，團隊同時打算強化排行榜機制、跟單行為的洞擦分析，以確保「真正優秀的鏈上交易者」能被看見。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: KolscanPumpPump.funSolana交易加密貨幣跟單迷因幣",
      "date": "2025-07-11",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 74,
      "scraped_at": "2025-11-16T21:57:40.168138"
    },
    {
      "title": "迎向 Web3 發展關鍵機遇：幣安「臺灣鏈接世界」國際峰會圓滿落幕",
      "link": "https://blockcast.it/2025/07/11/binance-taiwan-x-world-summit-concludes-successfully/",
      "summary": "由全球交易量最大暨註冊用戶數最大...",
      "content": "由全球交易量最大暨註冊用戶數最大的虛擬資產交易所幣安（Binance）和比特幣及虛擬資產發展協會之「臺灣鏈接世界 ：掌握 Web3 革命浪潮｜國際產業峰會」已於 7 月 9 日圓滿落幕。本次會議以「臺灣鏈結世界」為核心，匯聚了重磅嘉賓包括行政院秘書長龔明鑫、美國在台協會（AIT）代理商務組組長 Jeff Dutton 、幣安執行長鄧偉政（Richard Teng）、比特幣及虛擬資產發展協會理事長徐珮菱、名譽理事長林紘宇、 World Liberty Financial 共同創辦人 Zach Witkoff 等在內的近 200 位與會者參與，共同探討虛擬資產發展關鍵議題，以及臺灣如何由不同層面參與到此一全球數位浪潮之下，接軌最新國際趨勢，標誌著臺灣在探索區塊鏈及虛擬資產行業之國際合作與發展邁出了關鍵一步。\n\n擁抱新技術：虛擬資產前景無限可期\n\n本場活動邀請到行政院秘書長龔明鑫與美國在台協會代理商務組組長 Jeff Dutton 致詞。龔秘書長指出，在 Web3 浪潮下，臺灣不僅不能缺席，更須積極投入。他強調科技發展應「以終為始」，重視實際需求與應用場景，並看好未來穩定幣於數位經濟中的應用潛力。\n\nJeff Dutton 則表示，美國總統川普正透過一系列政策推動，鞏固美國在數位資產與金融科技領域的領導地位，展現成為「全球加密之都」的決心。他肯定臺灣在監管創新上的進展，並期待未來與臺灣在數位資產領域有更多交流與合作，共同建構一個強大、安全、創新的數位資產生態系。\n\n全球視野下的臺灣：加密產業合作新契機\n\n在峰會上，幣安執行長鄧偉政從全球市場角度出發，分享對當前虛擬資產監管趨勢的觀察。他指出，美國政府對加密產業的支持已深刻影響全球佈局，促使更多市場與機構投資者積極投入此一領域，並且全球也陸續有多個國家和地區向幣安探討虛擬資產儲備或打造產業監理框架之意見。\n\n鄧偉政指出，隨著監理逐漸成熟和機構投資人的參與，將能推動行業邁向主流化，無論是法規或技術落地應用面，幣安也將持續拓展全球佈局，深化與各地合作夥伴與政府部門的合作。同時，他也看好臺灣在人才與技術方面的優勢，強調幣安樂意積極參與臺灣本地 Web3 生態的建設與合作。\n\n至於在穩定幣的專題中，由川普家族所創立的 Web3 企業，也是穩定幣 USD1 發行商 World Liberty Financial，其共同創辦人 Zach Witkoff 則分享道，穩定幣將是現代支付系統的「隱形層」，他強調，穩定幣的應用並非因其流行，而是該技術能夠為企業降低成本，提高效率。他指出，USD1 將不僅只作為一個資產，而是一個金融基礎設施，讓銀行變得更快、更智慧、更以客戶為本。\n\n談及對臺灣和區域發展之建議，Zach 指出，建立一個協作和鼓勵創新的框架是一個很好的起點，如建立沙盒、獎勵實驗以及尋找連結公私創新的方法，他認為，臺灣有很大的機會在創新和監理等之上成為領導者。他也強調了「速度（speed）」與「正直（integrity）」缺一不可，未來是屬於兼具此二者特點的地區。\n\n在峰會的小組討論環節方面，匯聚了來自不同背景和領域的專家與業界代表，就虛擬資產關鍵議題進行深入討論。其中，在《大規模託管：在代幣化世界中建立機構信心》中，小組探討了當前機構級託管及代幣化興起所衍生的新機遇與挑戰。與談者認為，無論監理端或業界皆處於快速學習與調整的過程，未來傳統金融與加密產業將有更多交集與合作空間。\n\n而在《守護數位前線：虛擬資產、人工智慧與打擊犯罪的未來》中，則聚焦在公私協力和國際合作對於打擊金融犯罪，特別是在當前跨境犯罪的重要性，並且與談人也都展現出對虛擬資產作為一個新興金融科技的正面態度，期待在有效監理及合作的基礎上，幫助產業持續正向發展。\n\n深化國際鏈結，臺灣迎向 Web3 關鍵時刻\n\n本次峰會不僅搭建起國際與本地生態圈間的交流橋梁，也進一步彰顯臺灣在全球數位經濟浪潮的潛力。透過產官學界的積極對話與協作，臺灣有望建立一個開放、包容且具前瞻性的創新環境，並在法規、技術及應用層面持續深化與國際接軌，並成為亞太地區數位創新的新樞紐之一。本次活動主辦單位幣安以及比特幣及虛擬資產發展協會，也將持續致力於推動臺灣 Web3 產業之蓬勃發展，為打造一個更開放、多元且安全的生態系做出貢獻。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceRichard TengWorld Liberty FinancialZach Witkoff加密貨幣幣安林紘宇臺灣鏈接世界鄧偉政",
      "date": "2025-07-11",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 74,
      "scraped_at": "2025-11-16T21:57:43.203075"
    },
    {
      "title": "ETF 單日吸金近 12 億美元！比特幣「衝破 11.8 萬美元」再寫新天價",
      "link": "https://blockcast.it/2025/07/11/bitcoin-hits-new-all-time-high-above-118000-spot-etfs-see-nearly-1-2-billion-in-daily-inflows/",
      "summary": "比特幣自今（11）晨站上 11....",
      "content": "機構買盤催出加密貨幣行情狂飆，比特幣自今（11）晨站上 11.6 萬美元後就直衝雲霄，午間更突破 11.8 萬美元大關，續寫歷史新高。\n\n根據 CoinGecko 報價，比特幣午盤最高來到 118,254 美元，寫稿時已回落至 117,838 美元，過去 24 小時上漲 5.9% 。加密貨幣交易所 BTSE 營運長 Jeff Mei 表示：\n\n我們認為，比特幣創下歷史新高，是預示著「大牛市即將開跑」的強烈訊號。\n\nKronos Research 投資長 Vincent Liu 則指出，近期總體經濟環境趨於穩定，加上機構投資人加速布局，正重新點燃市場對比特幣的熱情。他補充說：\n\n這波資金轉向，正反映市場對比特幣的信心持續升溫，並將其視為受監管的長期資產，就如同數位版的黃金。\n\n不過他也提醒，若 7 月 15 日即將公布的美國消費者物價指數（CPI）數據再度引爆通膨憂慮，不排除市場出現獲利了結潮，壓制比特幣漲勢。\n\n單日吸金近 12 億美元，比特幣現貨 ETF 迎歷來次高資金流入\n\n比特幣現貨 ETF 在本輪攻勢中扮演關鍵角色。據統計，美國比特幣現貨 ETF 周四淨流入高達 11.8 億美元，創下自上市以來次高紀錄，機構資金火力全開、毫不手軟。\n\nPresto Research 資深分析師 Min Jung 表示：\n\n這波 ETF 買盤激增，背後反映的是市場對美國降息預期再度升溫，以及機構投資人對比特幣的胃口大開。\n\n他補充說，不少公司已開始效法 Strategy 將比特幣納入資產配置，而 ETF 的上市則進一步降低了進場門檻，而這種不斷擴大的需求基礎，正是推升比特幣衝高的重要燃料。\n\n儘管短線上仍有關稅風險等不確定因素籠罩，但 Min Jung 認為，加密貨幣市場仍有多重順風推力將支撐多頭格局延續：\n\n放眼未來，即使短期仍有變數，但美國啟動降息循環的預期，以及機構採用的成長趨勢，將成為後市行情提供強勁順風。\n\n我們認為，比特幣現貨 ETF 的需求在中期內可能維持強勁，尤其是比特幣在多元投資組合中的角色正持續進化的情況下。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinBTCETF分析加密貨幣市場幣價投資比特幣行情走勢",
      "date": "2025-07-11",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 74,
      "scraped_at": "2025-11-16T21:57:46.648477"
    },
    {
      "title": "Bitfury 前高層出任美國 OCC 署長！誓言要終結加密產業「去銀行化」惡夢",
      "link": "https://blockcast.it/2025/07/11/senate-confirms-jonathan-gould-as-new-occ-leader/",
      "summary": "美國參議院 7 月 10 日以「...",
      "content": "美國參議院 7 月 10 日以「50 票對 45 票」通過人事任命案，確定由 Bitfury 前法務長 Jonathan Gould 出任美國貨幣監理署（OCC）署長，持續強化川普政府的金融監管班底，同時也被視為推動「加密貨幣友善政策」的重要一步。\n\nJonathan Gould 並非新臉孔，他曾在上一任川普執政時擔任 OCC 副署長、首席法律顧問，期間與時任 OCC 代理署長 Brian Brooks 密切合作。\n\n在重返 OCC 之前，Jonathan Gould 曾擔任加密貨幣挖礦公司 Bitfury 法務長，並於 2022 年加入律師事務所 Jones Day，如今再度回鍋掌舵 OCC，外界關注他是否將延續先前「擁抱加密貨幣」的政策立場，為 DeFi 、數位資產重啟通往銀行體系的大門。\n\n過去在拜登政府主導下，OCC 與聯準會（Fed）、聯邦存保公司（FDIC）等機構聯手對加密貨幣產業祭出多項限制性措施，導致許多加密貨幣業者在美國遭遇「去銀行化（Debanking）」困境，難以獲得基本的銀行服務。\n\n在今年 4 月的參議院聽證會上，儘管議員並未深入追問加密貨幣相關議題，Jonathan Gould 卻明確承諾，上任後「絕對會正視並解決」加密貨幣業者被銀行拒絕往來的「去銀行化」問題。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfuryJonathan GouldOCC加密貨幣去銀行化川普美國貨幣監理署",
      "date": "2025-07-11",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 74,
      "scraped_at": "2025-11-16T21:57:50.128318"
    },
    {
      "title": "美財政部撤銷「加密經紀商規定」！DeFi 平台不必申報用戶交易資訊",
      "link": "https://blockcast.it/2025/07/11/us-treasury-withdraws-crypto-broker-reporting-rules/",
      "summary": "美國財政部、國稅局宣布，正式撤回...",
      "content": "美國財政部、國稅局宣布，正式撤回備受爭議的加密貨幣稅收規則，原先要求 DeFi 平台須向政府申報用戶交易資訊的規定，如今已不再具有法律效力。\n\n撤銷這項規則的決議，為歷時數年的加密貨幣稅務論戰劃下句點，也被視為美國對 DeFi 產業的重大鬆綁。美國財政部在周四發布的聲明中指出：\n\n依據國會決議與《國會審查法案》（Congressional Review Act）效力，這項最終規則不具有法律效力。\n\n財政部與國稅局特此將該最終規則從《聯邦法規彙編》中撤除，並恢復至該規則生效前的原始條文內容。\n\n美國國稅局去年 12 月底趕在拜登政府卸任前倉促祭出新規定，要求 DeFi 平台比照傳統證券經紀商，必須向政府提交用戶個資、交易資訊，甚至被要求向用戶發送 1099 稅表，將 DeFi 交易視同賭博獎金、房租與版稅收入。\n\n美國財政部當時強調，這項規則適用於「前端服務提供者」，也就是與客戶直接互動的平台，主要針對提供 DeFi 入口網站的業者，而不直接影響底層協議本身。\n\n然而，DeFi 領域專家與業界人士普遍反對這項新規，他們認為此舉不僅侵犯用戶隱私，且在技術上幾乎無法執行，因為許多非託管型（Non-Custodial）的 DeFi 平台（如 Uniswap），與傳統經紀商的運作模式完全不同，由於交易都是透過智能合約自動執行，並不存在所謂的「中間商」，在部分情況下，甚至不存在「直接與用戶互動」的中心化服務提供者，因此根本無從確定應如何蒐集用戶資料。\n\n今年 3 月，美國國會依據《國會審查法（Congressional Review Act）推翻了這項規定，並於 4 月正式送交總統川普（Donald Trump）簽署、正式生效。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiIRS加密貨幣回報國稅局川普廢除拜登推翻監管稅收經紀商美國美國財政部規定財政部資料",
      "date": "2025-07-11",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 74,
      "scraped_at": "2025-11-16T21:57:55.379115"
    },
    {
      "title": "比特幣狂飆創新高！空軍慘賠 10 億美元、投資人「守幣惜售」捨不得賣",
      "link": "https://blockcast.it/2025/07/11/no-sell-pressure-building-as-bitcoin-smashes-through-all-time-high/",
      "summary": "比特幣 今（11）晨氣勢如虹，一...",
      "content": "比特幣今（11）晨氣勢如虹，一舉衝破 11.6 萬美元大關，締造歷史新高紀錄，也令空軍猝不及防，爆倉金額突破 10 億美元。然而，市場卻未見獲利了結賣壓，反倒是一片惜售氛圍，為這波上攻行情注入更強的續航力。專家預期，在 ETF 持續吸金、政策利多推波助瀾下，比特幣下一步有望續戰 14 萬美元。\n\n春季疲軟難擋長線多頭趨勢\n\n這波創高來得又急又快 —— 回顧一天前，比特幣才在部分交易所上探 11.2 萬美元，隨後回落至 11.1 萬美元附近，直到今日凌晨就又再度發動攻勢、狂飆猛漲。再對比一年前的 5.77 萬美元價位，比特幣如今已實現翻倍漲幅，即使期間歷經春季修正，長期多頭趨勢仍勢不可擋。\n\n根據 CoinGecko 行情數據顯示，比特幣寫稿時報 116,671 美元，過去 24 小時漲幅達 4.9% 。\n\n空軍慘賠逾 10 億美元\n\n比特幣這波急漲衝高也讓空軍吃足苦頭，據 CoinGlass 數據顯示，過去 24 小時內，加密貨幣市場全網合約爆倉約 11.3 億美元，其中有超過 10 億美元來自空頭部位，多頭部位僅占 1.19 億美元。\n\n與過往「漲多必修正」的老劇本不同，鏈上數據顯示，比特幣這次攻頂行情並未伴隨明顯的獲利了結賣壓。\n\n持幣觀望氣氛濃厚，拋售意願低迷\n\n鏈上分析機構 CryptoQuant 指出，目前市場正值「守幣觀望」的季節，也就是投資人選擇持幣不動，靜待行情演繹。報告表示：\n\n即使比特幣昨日衝上 11.22 萬美元高點，整體市場賣壓依舊低迷，流入交易所的比特幣反而減少，顯示新資金並未出現大量拋售。\n\nCryptoQuant 數據顯示，目前流入交易所的比特幣數量已降至每天 1.8 萬枚，創下自 2015 年 4 月以來新低。\n\n散戶惜售、大戶按兵不動\n\n這類「惜售」現象不僅限於散戶，連巨鯨大戶（持有超過 100 枚比特幣的大型錢包）也同步收手。報告提到：\n\n每天透過大額交易（超過 100 枚比特幣）轉入交易所的比特幣數量已從 2024 年 11 月 26 日的 6.2 萬枚，驟降至如今僅剩 7 千枚。\n\n 下一步挑戰 14 萬美元\n\nHashdex 全球市場研究主管 Gerry O’Shea 則點出，推升比特幣再創新高的關鍵，包括現貨 ETF 強勁資金流入、企業買盤持續加碼，以及美國監管環境逐漸轉向正向。他在一份評論中寫道：\n\n即使總體經濟環境仍存在不確定性，我們認為這輪牛市遠未結束。\n\n未來若有更多機構級交易平台開放比特幣投資，這些潛在催化劑有望助推比特幣今年進一步挑戰 14 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinBTCCoinGlassCryptoQuant分析加密貨幣市場幣價投資比特幣獲利了結空頭行情賣壓走勢",
      "date": "2025-07-11",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 74,
      "scraped_at": "2025-11-16T21:57:58.469802"
    },
    {
      "title": "比特幣 11.2 萬美元新高背後：美元疲軟與機構入場雙重推動",
      "link": "https://blockcast.it/2025/07/10/july-crypto-market-outlook/",
      "summary": "比特幣於今晨站上 11.2 萬美...",
      "content": "原文：galaxy\n\n編譯：Yuliya，PANews\n\n比特幣於今晨站上 11.2 萬美元，刷新歷史紀錄。這一漲勢的背後，是美元持續走弱、全球流動性充裕與機構資本加速入場的多重因素共同作用的結果。 Galaxy 撰文回顧了 6 月以來的市場動態，剖析地緣衝突與經濟數據對風險資產的影響，並探討比特幣在這一輪反彈中的獨特表現及其未來走向。以下為文章原文，PANews 對此進行了編譯。\n\n六月回顧\n\n2025 年 6 月市場籠罩在貿易不確定性、地緣衝突與複雜經濟數據之中。然而，儘管宏觀背景嚴峻，風險資產普遍反彈。美國股市全線收漲，那斯達克指數與標普 500 指數雙雙創下歷史新高。比特幣在月中一度跌破 10 萬美元，但隨後強勁反彈，月度上漲 2.84% 。相較之下，整體加密貨幣市場下跌 2.03%，以太坊波動性走高，表現不及其他主流資產，錄得 2.41% 的跌幅。\n\n月初市場整體偏向積極，投資人對宏觀數據與地緣局勢的消化較為樂觀。美中貿易緊張關係最初再度升溫，但中美兩國首腦通話後有所緩和。中國製造業採購經理人指數跌至 2022 年以來最低點，經濟合作暨發展組織再次下調全球成長預期。美國方面，經濟數據表現不一：非農就業數據超出預期，失業率維持穩定，初請失業金人數意外減少，零售銷售則出現回落。 6 月消費者物價指數 (CPI) 再次低於預期，強化了通膨降溫的觀點。聯準會在 6 月的 FOMC 會議上連續第四次維持利率不變，表示需等待更多關於通膨與勞動市場的明確訊號。\n\n加密貨幣市場在 6 月經歷數次短期衝擊事件，包括川普與馬斯克就稅收政策的公開衝突，以及地緣緊張局勢的短暫升溫。在 6 月倒數第二週市場承壓後，比特幣伴隨市場情緒改善與機構參與度提升而反彈。比特幣 ETF 在 6 月的總淨流入超過 40 億美元。以太坊則面臨更高波動與更深回調，具體誘因仍不明確。同時，加密財庫策略獲得關注，多家公司開始將持股擴展至 ETH 、 SOL 、 BNB 與 HYPE 等非比特幣資產，顯示出市場對此策略的高度認可。\n\n地緣政治成為 6 月下旬的主軸。 6 月 13 日，以色列與伊朗之間爆發戰爭。儘管以軍空襲伊朗核設施並引發伊朗飛彈反擊，但市場最初表現穩定。 6 月 21 日，美國空襲三處伊朗核設施後，加密資產價格大幅下跌，美股則維持穩定。川普在 6 月 24 日宣布由卡達調停的停火協議，緩解了市場的短期恐慌。儘管零星飛彈襲擊仍有發生，加密貨幣市場在停火後逐步修復，而黃金和原油等傳統避險資產則回落，反映出市場對長期衝突的擔憂減弱。\n\n6 月要點速覽：\n\n加密財庫熱潮：目前已有 53 家公司涉足加密財庫配置，涵蓋 8 種不同加密資產\n穩定幣需求加速：GENIUS 法案通過後，多家企業準備發行自有穩定幣\n「撼動世界的 12 日」：以伊衝突引發全球關注，但對風險資產影響有限\nBTC 之後的多元配置\n\n2025 年一項出乎意料的趨勢是企業快速採納加密財庫策略，尤其在 6 月，趨勢顯著加速，相關企業數量接近翻倍。以交易量衡量，6 月加密財庫公司購買比特幣的規模已超過美國現貨比特幣 ETF 的總淨流入（當月為 40 億美元）。\n\n儘管比特幣與以太坊仍佔據主導地位，越來越多的企業開始配置更廣泛的加密資產，如 SOL 、 BNB 、 TRX 與 HYPE 等，顯示主流幣以外的多樣化趨勢日益增強。根據 Galaxy Research 數據，目前已確認的 53 家加密財庫公司中，36 家專注於 BTC，5 家配置 SOL，3 家配置 XRP，2 家分別配置 ETH 、 BNB 與 HYPE，另有 1 家配置 TRX 、 FET，以及一個綜合性山寨幣投資組合。\n\n這一趨勢的延續預期強烈，既有公司繼續推動該策略，同時市場也展現出為其提供充足資金、支持多資產配置的強烈意願。\n\n不過，市場也開始對此策略產生懷疑，尤其是部分公司透過債務融資進行加密資產配置，引發對潛在槓桿風險的關注。目前普遍使用的為零息或低息可轉債，這類債券在到期時若「處於價內」（即公司股價超過轉換價格，使轉換為股權在經濟上變得有利），投資人可選擇將其轉換為公司股權。但若到期「價外」，則需公司以現金償還本息，引發對流動性及償付能力的擔憂。部分公司甚至缺乏足夠現金支付利息。\n\n在這種情況下，公司通常有四種應對選項：\n\n賣出加密資產籌資，可能對市場價格造成下行壓力，影響其他持有相同資產的財庫公司；\n發行新債償還舊債，相當於再融資；\n發行新股融資，用以償還債務或增購資產，此方式較無違約風險；\n若資產價值不足以償債，則可能違約。\n\n公司最終採取何種路徑將取決於到期時的市場狀況。一般而言，只有在市場允許時，公司才可能透過再融資解決問題。\n\n相較之下，透過發行股票來增購加密資產的方式風險更小，因為不涉及債務，不構成強制性還款義務，因此在整體風險結構中更易被市場接受。\n\n根據 Galaxy 6 月 4 日發布的報告，目前市場對槓桿結構的憂慮或許被放大。多數比特幣財庫公司發行的債務將在 2027 年 6 月至 2028 年 9 月之間到期。雖然加密產業過往有高槓桿引發的系統性風險，但就目前來看，這類債務結構並未構成迫在眉睫的威脅。但值得注意的是，未來若有更多公司採用此策略，且發行較短期的債務，其潛在風險將逐步累積。\n\nCircle 上市與 GENIUS 法案催化產業轉折點\n\n2025 年 6 月成為穩定幣產業的關鍵轉折期，主要受到兩項重大事件驅動：Circle 成功上市，以及美國參議院通過 GENIUS 法案，這是美國史上首部全面性穩定幣立法。\n\n身為全球第二大穩定幣發行商，Circle 成為首家在美國公開上市的原生穩定幣公司，股價在 6 月飆升逾 6 倍。儘管如此大幅上漲暗示 IPO 定價可能偏低，但更重要的是，投資者對穩定幣未來基礎設施角色的認可顯著增強。\n\n6 月 25 日，GENIUS 法案在參議院以 68 票對 30 票獲通過，標誌著該立法經歷長達數月的程序性投票與政治博弈後最終取得突破。其中包括 5 月 8 日因最後一刻分歧而導致的關鍵程序性投票失敗。目前，該法案已移交眾議院，有議員建議將其併入範圍更廣的 CLARITY 法案。然而，合併前景仍不明朗，尤其在總統川普公開表示反對的背景下。\n\n在監管推動下，企業對穩定幣的興趣持續升溫。美國零售巨頭如沃爾瑪與塔吉特正考慮發行自有穩定幣；萬事達正透過整合 Paxos 、 Fiserv 與 PayPal 的穩定幣產品進一步擴大生態支援。這些公司不僅爭相發行穩定幣，更希望在流通規模與實際用途上取得領先。行業關注點已從「能否發行」轉向「能否落地」，穩定幣的成功與否將取決於其在現實支付場景中的滲透程度與用戶覆蓋面。\n\n在國際方面，這一趨勢也逐漸蔓延。例如，Ripple 已在杜拜獲得其 RLUSD 穩定幣的監管許可，韓國央行也正在探索發行錨定韓元的穩定幣。不過目前以美國的發展最為領先。\n\n穩定幣僅是起點。它們標誌著將傳統法幣引入區塊鏈的第一階段，實現了全天候、快速互通的基礎設施部署。下一個階段的重點則是鏈上金融資產的引進，首先是股票代幣化。\n\nRobinhood 近期已在歐洲向用戶推出 200 檔上市股票的通證化交易功能，成為測試用戶需求與執行品質的試點平台。 Coinbase 也正在美國尋求相應監管許可，以推動類似產品落地。這些早期嘗試為更多傳統金融產品鏈上化鋪路，預計下一步將涵蓋私人信貸與結構性基金等資產類別。\n\n地緣衝突對市場衝擊有限\n\n2025 年 6 月 13 日爆發的以色列–伊朗戰爭持續 12 日，儘管引發全球輿論關注，但對風險資產的長期影響有限。衝突初期，加密貨幣市場與股票市場反應溫和；但 6 月 22 日美國政府啟動「午夜鐵鎚行動」，空襲伊朗核設施後，加密資產價格曾大幅下跌。隨著川普 6 月 24 日宣布與卡達共同達成的停火協議，價格迅速反彈。儘管月末仍有零星飛彈襲擊，戰爭尚未正式結束，但市場整體已恢復穩定。\n\n在此期間，比特幣走勢與美股同步上揚，未呈現避險屬性。相較於 4 月與 5 月中比特幣因貿易關稅與全球債市緊張而被視為價值儲備資產的表現，此次更偏向風險資產邏輯。比特幣表現優於黃金及整體加密貨幣市場，部分可歸因於機構強力支持，包括 ETF 月度流入達 40 億美元、財庫公司持續購入，以及主權買盤跡象的浮現，顯示地緣衝擊對比特幣構成的影響較為短暫。\n\n這次衝突也引發市場對伊朗本地加密基礎設施的重新關注，特別是比特幣挖礦業。根據 Elliptic 2021 年估算，全球約 4.5% 的比特幣挖礦發生在伊朗，主要依賴以裡亞爾結算的低價政府補貼電力。在比特幣上漲週期中，這種結構帶來可觀利潤。\n\n在美以空襲後，有傳言指出伊朗部分礦場遭到破壞，導致網路算力下滑。但短期算力波動往往更可能由區塊時間差異或數據雜訊造成，目前尚無明確證據顯示衝突對挖礦設施造成系統性破壞。另一個可能的解釋是美東與中西部地區的熱浪天氣迫使礦工暫時減產。\n\n除基礎設施外，這場衝突也引發關於加密在伊朗金融體系中角色的討論。長期以來，伊朗因高通膨、國際制裁與對美元的不穩定匯率，促使民間與灰色經濟大量採用加密貨幣。\n\nChainalysis 過往數據顯示，在 2024 年真主黨領導人被刺期間與多次飛彈交火時，伊朗加密資產外流均出現顯著增長。\n\n比特幣與波場歷來是伊朗主要使用的區塊鏈網絡，尤其 Tron 用於 USDT 穩定幣轉帳。然而在本輪衝突中，鏈上穩定幣交易與結算量並未出現顯著上升，顯示整體加密使用模式並未因戰事而變化，短期持有者的鏈上活躍度反而有所下降。\n\n儘管鏈上數據未現顯著異常，但加密行業在此次衝突中以像徵方式浮現：伊朗最大加密交易所 Nobitex 在戰事期間遭遇 9000 萬美元駭客攻擊，攻擊者為支持以色列的組織「Predatory Sparrow」，並通過錢包地址留下「F*ckiRGCTerrorists」等反伊斯蘭革命衛隊的訊息。 Nobitex 過去曾與 IRGC 關聯實體的資金流有關，這次攻擊更像是網路心理戰而非以獲利為目標的攻擊。\n\n伊朗是全球貨幣貶值最嚴重且長期受制裁的國家之一。對於此類社會，加密資產在跨國資金流動中確實扮演重要角色。其在本輪衝突中所展現的政治與網絡維度，進一步顯示加密已成為某些國家金融體系的一部分。\n\n7 月關鍵變數將左右宏觀與市場走向\n\n進入 2025 年 7 月，市場關注的核心焦點將集中在數個關鍵事件與宏觀指標上，可能對資產定價與整體環境產生重大影響。\n\n川普於 7 月 4 日簽署「大而美」法案，這項法案可能顯著擴大已高於預期的財政赤字。根據最新經濟數據，美國財政支出正持續超出收入水準。\n\n通膨壓力仍是核心考量，但近期數據顯示通膨已緩和。核心個人消費支出（PCE）指數呈下降趨勢，2025 年內僅在 2 月錄得單月上漲，且漲幅可能主要源自於關稅相關的前期定價壓力。目前來看，通膨似乎受控，但真正的風險在於聯準會若過早降息，可能重新點燃價格上漲。\n\n勞動市場依舊緊俏，為聯準會決策提供更大彈性。 6 月新增就業人數超預期，失業率降至 4.1%，低於市場最樂觀預測。此次下降部分源自於勞動參與率從 62.4% 降至 62.3% 。目前，市場對 7 月降息的預期已降至零，年內整體預期為兩次降息，取決於關稅與成長數據的走向。\n\n另一個需密切關注的趨勢是美元的持續疲軟。經濟不確定性、財政政策不明確以及未來可能降息的預期共同推動美元走弱。美元指數（DXY）正走向自 1973 年以來最差的上半年表現。風險資產以美元計價，美元疲軟有助於解釋當前股票市場的韌性與比特幣的強勁表現，儘管基本面數據複雜。同時，美國 M2 貨幣供應接近歷史高點，市場流動性充裕，若聯準會下半年轉向寬鬆，美元或將進一步承壓。\n\n七月需重點關注的關鍵時間節點：\n\n7 月 11 日：消費者物價指數（CPI）發布\n7 月 16 日：生產者物價指數（PPI）與聯準會褐皮書發布\n7 月 30 日：FOMC 利率決議\n加密貨幣表現\n\n \n\n波動數據\n\n \n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結   ）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinBTCGalaxy分析加密貨幣報告市場幣價投資比特幣研究行情走勢",
      "date": "2025-07-10",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 74,
      "scraped_at": "2025-11-16T21:58:07.869233"
    },
    {
      "title": "預測「比特幣 9 月飆到 13.3 萬美元」！分析師：看多不敢買恐錯失行情",
      "link": "https://blockcast.it/2025/07/10/bitcoin-investors-underprepared-for-possible-133k-price-tag-in-september/",
      "summary": "比特幣市場釋放強烈看漲訊號之際，...",
      "content": "比特幣市場釋放強烈看漲訊號之際，許多投資人可能還沒為下一步漲勢做好準備。 10x Research 負責人 Markus Thielen 預測，比特幣有望在 9 月挑戰 13.3 萬美元，並警告市場目前的多頭部位可能還過於保守。\n\n看多卻沒人敢重押？\n\n根據 10x Research 的比特幣趨勢模型預測，比特幣未來兩個月有 60% 的機率將延續漲勢，且上漲空間達 20% 。 Markus Thielen 指出：\n\n我們仍然保持偏多立場，尤其是上個月選擇權到期後，風險敞口大幅減少。交易員目前主要買入看漲選擇權，這說明他們沒有充分把握比特幣進一步上漲的機會。\n\n當交易員大量買入看漲選擇權，表面上看似偏多，實則反映出「看多但未實際重倉」的情況，因為相較於直接買進現貨、建立期貨多單部位，買入看漲選擇權是一種以「低成本、低風險參與上漲行情」的方式，投資人僅需支付權利金，便可獲得潛在報酬，而無義務承擔實質部位的價格波動風險。\n\n技術指標翻多、動能延續\n\n今日稍早，比特幣強勢刷新歷史高點，一度觸及 11.2 萬美元。根據 Markus Thielen 觀察，比特幣趨勢模型自 6 月 29 日起就已經翻多，且技術面突破具備延續動能：\n\n我們的交易模型顯示，這波短線突破後續仍有 60% 機率持續走高，歷史上類似格局平均漲幅可達 20% 。\n\n若比特幣從目前約 11.1 萬美元再漲 20%，目標價位將直指 13.3 萬美元。 Markus Thielen 認為，這代表比特幣正逐步邁入更高的交易區間。\n\nMarkus Thielen 還提到，未來數周將推動比特幣漲勢的因素包括：\n\n美國 CPI 數據即將公布：7 月 15 日將公布最新通膨數據，市場預期為數據會偏「溫和」，有利於風險資產持續走高。\n政策利多：美國國會下周展開「加密貨幣周（Crypto Week）」，將審議穩定幣監管、數位資產稅收等關鍵法案，政策氛圍轉趨友善。\nQ3 行情通常偏弱？ \n\n根據 CoinGlass 數據，自 2013 年以來，比特幣歷年第三季平均僅繳出 5.84% 的漲幅，是表現相對疲弱的季度。不過 Markus Thielen 認為，今年走勢可能打破慣性。\n\n那些仍在場邊觀望的投資人，可能會錯過足以定義整個季度的行情關鍵轉折點。\n\n他強調，ETF 資金不斷湧入，再加上一連串政策利多推動，比特幣正處於「突破期」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 10X ResearchbitcoinBTCMarkus Thielen分析加密貨幣市場幣價投資比特幣行情走勢",
      "date": "2025-07-10",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 74,
      "scraped_at": "2025-11-16T21:58:13.113049"
    },
    {
      "title": "看好比特幣年底漲破 15 萬美元！投行大喊「MSTR 目標價 680 美元」",
      "link": "https://blockcast.it/2025/07/15/td-cowen-raises-strategy-price-target-to-680-with-upside-case-for-bitcoin-of-155k-by-year-end/",
      "summary": "投資銀行 TD Cowen 發表...",
      "content": "投資銀行 TD Cowen 發表最新研究報告，大幅調升「比特幣企業大戶」—— Strategy（股票代號：MSTR）目標價，從 590 美元一舉上修至 680 美元，並預測比特幣今年底上看 15.5 萬美元，成為 Strategy 股價續揚的強力支撐。\n\n報告指出，Strategy 自成為全球持有最多比特幣的上市企業後，股價表現幾乎與比特幣走勢同步，被市場普遍視為「比特幣概念股」，而 TD Cowen 之所以看好 Strategy 股價前景，主要是基於對比特幣價格上漲的預期，以及 Strategy 對比特幣的高度信仰、持續加碼的戰略定力。\n\nStrategy 上周再度斥資 4.725 億美元，買進 4,225 枚比特幣，平均成本每枚 111,827 美元，持幣規模推升至 601,550 枚。根據雅虎財經數據，Strategy 股價周一上漲 3.78%，收在 451.02 美元。\n\nTD Cowen 在報告中強調，Strategy 自 2020 年將比特幣納入資產配置以來，積極透過發債、發股來籌集資金，持續加碼買進比特幣，原先是為了守護資產價值而採取的防禦性策略，如今已華麗轉身，成為積極創造股東價值的攻勢布局。\n\nTD Cowen 並預測，在基本情境中，比特幣今年底的目標價為 12.8 萬美元；保守情境下，則可能回落至 5.5 萬美元；而在樂觀情境中，比特幣年底則上看 15.5 萬美元。\n\n目前 Strategy 正積極推動「42/42 計畫」，目標透過 420 億美元的股票發行與 420 億美元的債券融資，籌得合計 840 億美元資金，全數投入購買比特幣。 TD Cowen 估算，到 2027 年底，Strategy 的比特幣持有量可望達 90 萬枚。\n\n值得一提的是，TD Cowen 最近也將 Strategy 所發行的 3 檔優先股給予「買進」評級，稱這些優先股「提供了引人注目的收益和價格升值潛力，且預期波動性低於普通股 MSTR 或比特幣」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinBTCMicroStrategyMSTRStrategyTD Cowen價格微策略投行比特幣目標價預測",
      "date": "2025-07-15",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 73,
      "scraped_at": "2025-11-16T21:58:22.638996"
    },
    {
      "title": "逢高獲利了結？不丹政府 4 天轉出 512 枚比特幣、全流向同一個幣安地址",
      "link": "https://blockcast.it/2025/07/14/bhutan-moves-over-500-btc-to-binance-in-past-four-days/",
      "summary": "比特幣近期漲勢猛烈，頻頻改寫歷史...",
      "content": "比特幣近期漲勢猛烈，頻頻改寫歷史新高，不丹政府也趁勢出手，過去 4 天陸續將超過 500 枚比特幣轉入幣安（Binance），動作之頻密引發諸多揣測，認為不丹政府此舉是「準備要賣幣套現」、「逢高獲利了結」。\n\n鏈上追蹤平台 Arkham Intelligence 數據顯示，自上周以來，不丹政府向同一個幣安存款地址進行了 6 次轉帳，累計轉出 512.84 枚比特幣，價值約 6,260 萬美元。最新一筆交易發生在今（14）日下午 2 點左右，轉出約 99 枚比特幣。\n\n這波轉帳緊接著今年 6 月底的一筆大額操作—— 當時不丹政府亦將 137.25 枚比特幣轉入同一地址，為去年 11 月（當時比特幣逼近 10 萬美元）以來最大規模的資產調動。\n\n從歷次轉帳時間點來看，外界普遍認為，不丹政府對比特幣的價格節奏掌握頗為靈巧，而且很可能正逢高獲利了結。\n\n值得注意的是，不丹並非透過購入取得這些比特幣，而是依靠自身水力資源優勢，長年投入綠電挖礦，至今已累計持有 11,411 枚比特幣，價值約 14 億美元，相當於國內生產毛額（GDP）逾 4 成。\n\n不丹的比特幣資產由國家主權基金 Druk Holdings & Investments（DHI）負責管理，為全球少數擁有龐大比特幣儲備的主權實體。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BhutanDruk Holding & Investments不丹加密貨幣國營挖礦比特幣獲利了結賣幣套現",
      "date": "2025-07-14",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 73,
      "scraped_at": "2025-11-16T21:58:25.573614"
    },
    {
      "title": "不怕買貴！Metaplanet 再砸 9,360 萬美元加碼比特幣",
      "link": "https://blockcast.it/2025/07/14/metaplanet-expands-bitcoin-holdings-with-93-million-purchase/",
      "summary": "在比特幣連日衝高、再創新天價之際...",
      "content": "在比特幣連日衝高、再創新天價之際，日本上市投資公司 Metaplanet 再度出手加碼，今（14）日宣布已斥資 9,360 萬美元購買 797 枚比特幣，持續展現對後市行情的高度信心。\n\nMetaplanet 執行長 Simon Gerovich 今晨在社群平台 X 上發文表示，最新買進的 797 枚比特幣，平均入手價落在每枚 117,451 美元。目前為止，Metaplanet 共持有 16,352 枚比特幣，總投入金額達 16.4 億美元。\n\n根據 Bitcointreasuries 統計，Metaplanet 目前穩居「全球第 5 大比特幣企業大戶」，僅次於 Strategy（前身為 MicroStrategy）、 MARA（Marathon Digital Holdings）、 Twenty One 和 Riot Platforms，其中 Strategy 以 59.7 萬枚比特幣遙遙領先。\n\nMetaplanet 自 2024 年起轉向比特幣資產配置，作為對抗通膨的避險工具，該公司今年 6 月更訂下雄心勃勃的目標，爭取在 2027 年底前持有超過 21 萬枚比特幣，占比特幣總供應量 1% 。\n\nSimon Gerovich 早前接受《金融時報（Financial Times）》採訪時指出，Metaplanet 下一步將考慮以持有的比特幣作為抵押品，取得融資現金，再用於收購具備穩健獲利能力的企業，鎖定目標之一正是日本境內的數位銀行。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinBTCMetaplanetMicroStrategySimon GerovichStrategy日本比特幣資產配置",
      "date": "2025-07-14",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 73,
      "scraped_at": "2025-11-16T21:58:28.705650"
    },
    {
      "title": "比特幣榮登「全球第 5 大資產」！中本聰身價直逼「全球第 10 大富豪」",
      "link": "https://blockcast.it/2025/07/14/bitcoin-becomes-worlds-fifth-largest-asset-satoshi-nakamoto-is-now-the-worlds-11th-richest-person/",
      "summary": "比特幣今（14）日稍早一飛衝天、...",
      "content": "比特幣價格連日驚驚漲，今（14）日稍早一飛衝天、飆破 12.2 萬美元後，市值也來到 2.4 兆美元，超越亞馬遜（Amazon），榮登「全球第 5 大資產」；更令人矚目的是，根據鏈上數據推估，盛傳持有 109.6 萬枚比特幣的中本聰，帳面身價也水漲船、突破 1,310 億美元，足以躋身「全球第 11 大富豪」。\n\n根據 CompaniesMarketCap 最新統計，比特幣目前市值高達 2.438 兆美元，成功甩開亞馬遜（2.388 兆美元）、白銀（2.215 兆美元），成為市值排名僅次於黃金、輝達（NVIDIA）、微軟（Microsoft）和蘋果（Apple）的全球第 5 大資產。\n\n這背後的神秘推手，正是那位從未現身、卻手握上百萬枚比特幣的創辦人—— 中本聰（Satoshi Nakamoto）。\n\n鏈上數據分析平台 Arkham Intelligence 推估，中本聰所持有的比特幣已價值超過 1,310 億美元，理論上足以讓他在 《富比世》億萬富豪榜上排名第 11 位，直逼目前以 1,420 億美元淨資產排在第 10 位的 Google 共同創辦人 Sergey Brin 。\n\n然而，富比世目前尚未將加密錢包內的資產納入統計，僅以可公開查證的資產（如股票、公司股權等）作為依據。\n\n目前全球首富依舊由特斯拉（Tesla）、 SpaceX 執行長馬斯克（Elon Musk）蟬聯，身價超過 4,040 億美元；軟體巨擘甲骨文（Oracle）創辦人艾利森（Larry Ellison）位居第二，財富達 2,740 億美元；Meta 執行長祖克柏（Mark Zuckerberg）緊追在後，同樣身家 2,740 億美元。\n\n市場推估，若比特幣漲勢延續、再飆逾 208% 至 37 萬美元，中本聰的身價將有機會挑戰世界首富寶座，前提是其他科技鉅子財富不出現大幅變動。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AmazonSatoshi Nakamoto中本聰亞馬遜億萬富豪加密貨幣幣價比特幣行情",
      "date": "2025-07-14",
      "year": 2025,
      "source": "Blockcast",
      "page_num": 73,
      "scraped_at": "2025-11-16T21:58:31.783649"
    }
  ],
  "saved_at": "2025-11-16T21:58:31.783790"
}