{
  "site": "Blockcast",
  "year": 2023,
  "batch_articles": 30,
  "articles": [
    {
      "title": "要求償還 6 億美元貸款！Genesis 正式對母公司 DCG 提告",
      "link": "https://blockcast.it/2023/09/07/genesis-filed-a-suit-against-dcg-seeking-the-repayment-of-600m-loans/",
      "summary": "年初宣告破產的加密貨幣借貸公司 ...",
      "content": "年初宣告破產的加密貨幣借貸公司 Genesis，今（7）日正式對母公司「數位貨幣集團（DCG）」提起訴訟，要求 DCG 償還總值超過 6 億美元的貸款。\n\n與此同時，DCG 另一家子公司「數位貨幣集團國際公司（DCGI）」也被列為被告。根據 Genesis 提交的文件，DCG 、 DCGI「錯誤佔有屬於 Genesis 破產資產的財產」。\n\n文件指出，DCG 曾在 2022 年向 Genesis 貸款 4 次，合計貸款總額達 5 億美元；DCGI 則是在 2019 年向 Genesis 借了 18,697.7 枚比特幣（價值約 1.17 億美元）。據指，這些貸款均已於今年 5 月到期，至今卻一直未被清償。在更早之前，DCG 似乎有意將這些貸款轉換為「公開貸款」，但 Genesis 則是希望保留追償權利，因而拒絕了這項提議。\n\n在這起訴訟當中，Genesis 還向被告索求滯納金和應計利息，並表示這些資金是「債務人可以在破產案件中使用的財產」。\n\n值此之際，DCG 、創辦人 Barry Silbert 也正面臨來自加密貨幣億萬富豪 Winklevoss 雙胞胎兄弟的訴訟，雙方的糾紛始於 Genesis 受 FTX 倒閉牽累而陷入破產，過程中因 Genesis 凍結資金提領，導致 Gemini 貸款產品 Gemini Earn 多達 9 億美元的客戶資金被卡在 Genesis 動彈不得。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Barry SilbertDCGDCGIGeminiGenesisWinklevoss加密貨幣數位貨幣集團",
      "date": "2023-09-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 448,
      "scraped_at": "2025-11-16T16:57:06.028911"
    },
    {
      "title": "美國將調整企業會計規則：加密資產改採「當前市值」納入財報",
      "link": "https://blockcast.it/2023/09/07/change-to-us-accounting-rules-will-be-a-boon-to-companies-holding-crypto/",
      "summary": "美國第一項特別針對加密貨幣的會計...",
      "content": "美國財務會計標準委員會（FASB）表示，美國第一項特別針對加密貨幣的會計規定，將要求企業必須採用公允的價值計算方法，也就是必須依照加密貨幣在市場上的交易價格來進行計算。\n\n美國財務會計標準委員會在周三的會議上評估了這一調整的各界看法，並且允許工作人員草擬會計標準的最終版本，預定明年 12 月 15 日之後的會計年度生效。新標準的最終措辭將在年底前經書面投票通過。\n\n允許企業把加密貨幣損益納入財報\n\n財務會計標準委員會是受美國證管會（SEC）監督的非政府標準制定委員會，該委員會在 3 月提議上述規定。擬議規定中的調整和一般會讓這些資產標記為「未實現虧損」的做法不同，原本的做法被業界視為是擴大加密貨幣廣泛採用的一道阻礙。舉體來說，把加密貨幣納入會計規則，代表企業也將能夠把損益納入公司季度收入財報中的一部分。\n\n財務會計標準委員會主席 Richard Jones 表示：「我認為我們從大多數投資人聽到的說法是，這將讓他們有有更好的資訊來做決定，因此我完全支持。」\n\n該委員會鼓勵企業尋求盡早採用新標準。\n\nMicroStrategy 、特斯拉也將受影響\n\n除了像是 Coinbase 這樣的原生加密貨幣公司之外，新的規定調整將影響 MicroStrategy 、特斯拉（Tesla）這類持有大量加密貨幣的公司。\n\n推薦閱讀：比特幣會計策略遭 SEC 否決！MicroStrategy 股價暴跌近 18%\n\n向來大力擁抱比特幣的 MicroStrategy 創辦人 Michael Saylor 對此推文表示 :「這消除了企業採用比特幣作為財庫資產的一大阻礙。」\n\n對於持有大規模加密貨幣資產的公司而言，新的會計方法雖然會為相關收益帶來波動，但卻可以讓這些公司登錄從加密貨幣價格上漲所帶來的財務回升。\n\n財務會計標準委員會成員 Christine Botosan 表示：「我們很少能同時降低系統成本，並改善資訊的決策有用性，而這使得要同時達到兩者，變得很容易。」\n\n為了因應相關調整，加密貨幣將被列在企業財務帳戶「無形資產」（Intangible Assets）的類別。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MicroStrategyTesla加密貨幣會計特斯拉美國",
      "date": "2023-09-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 448,
      "scraped_at": "2025-11-16T16:57:10.874034"
    },
    {
      "title": "比特幣 ETF 還在卡！女股神要推「以太幣現貨 ETF」先申請再說",
      "link": "https://blockcast.it/2023/09/07/ark-invest-and-21shares-file-for-spot-ether-etf/",
      "summary": "先前提交的「比特幣現貨 ETF」...",
      "content": "繼上個月提交兩檔「以太幣期貨 ETF」上市申請之後，由「女股神」Cathie Wood 領軍的方舟投資（ARK Invest）現在還打算推出「以太幣現貨 ETF」，並已於 9 月 6 日遞件申請掛牌。\n\n根據週二向美國證管會（SEC）提交的申請文件顯示，方舟投資已與加密貨幣 ETP 供應商 21Shares 合作，雙方擬聯手推出名為「ARK 21Shares Ethereum ETF」的以太幣現貨 ETF 。\n\n如果申請獲批，這 ETF 將在芝加哥期權交易所（CBOE）旗下證券交易所 Cboe BZX Exchange 掛牌上市，並以芝商所 CF 以太幣/美元參考匯率（紐約）作為基準，直接投資於以太幣。文件顯示，21Shares 是這檔 ETF 的發起方； Delaware Trust Company 為受託人；Coinbase Custody Trust Company 是託管人；方舟投資則是擔任副顧問，協助銷售這檔產品。\n\n另根據 CBOE 提交的 19b-4 文件，紐約梅隆銀行將擔任該基金的管理人和過戶代理，並且還引用了先前與 Coinbase 達成的「監督共享協議」。值得注意的是，CBOE 同時還為另一家基金公司 VanEck 的以太幣現貨 ETF 提交了申請文件。\n\n彭博 ETF 分析師 James Seyffart 表示，這兩檔以太幣現貨 ETF 申請的審議最終截止日大約是明年 5 月 23 日，並預計接下來數天會有更多公司也跟進提交類似的申請。\n\n除了以太幣現貨、期貨 ETF 之外，方舟投資、 21Shares  今年 4 月還申請推出比特幣現貨 ETF，目前仍在等待審批結果，由於遞件時間較貝萊德（BlackRock）早了兩個月，若最終闖關成功將有望成為全美首個獲批的比特幣現貨 ETF 。\n\n推薦閱讀：\n\n???????? 想趁 ETF 題材賺一波？分析師：買比特幣不如買以太幣\n\n???????? 灰度告贏 SEC，然後呢？摩根大通：多檔現貨 ETF 將同時獲批\n\n???????? 「比特幣現貨 ETF」上市成定局？分析師：2024 年底前獲批機率 95%\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 21SharesARK InvestCathie Wood以太幣現貨 ETF女股神方舟投資",
      "date": "2023-09-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 448,
      "scraped_at": "2025-11-16T16:57:14.283170"
    },
    {
      "title": "金管會月底公布虛擬貨幣指導原則！10 大重點方向搶先看",
      "link": "https://blockcast.it/2023/09/07/taiwan-fsc-to-unveil-virtual-asset-service-provider-guidelines/",
      "summary": "台灣 金管會 作為虛擬貨幣的主管...",
      "content": "台灣金管會作為虛擬貨幣的主管機關，料將於 9 月下旬針對相關業者公布指導原則。根據《中央社》報導，指導原則將包含 10 大重點面向，包括強化資訊揭露、要求業者訂定上下架審查程序、平台與客戶資產分離保管、明定個人幣商同樣應落實洗錢防制，並嚴禁境外幣商非法招攬業務等。\n\n台灣金管會今年 3 月遵照行政院的指示，擔綱 「金融投資」或 「支付」性質虛擬資產的主管機關，並定調以「循序漸進」的方式進行監理，預告 9 月底前出台 「管理虛擬資產平台及交易業務事業（VASP）指導原則」，再由公會依據指導原則 「訂定自律規範」。為此，金管會早前已召開業者公聽會，以蒐集外界意見。\n\n《中央社》今（7）日引述官員說法指出，指導原則將於 9 月底正式對外公告，目前已初步敲定 10 大方向：\n\n1. 強化虛擬資產發行面管理\n\n若有透過平台發行的虛擬資產，發行人應在自家網站公告虛擬資產白皮書並揭露一定資訊，平台並應公告發行人網站連結。\n\n2. 訂定虛擬資產上下架審查機制\n\n業者應針對虛擬資產白皮書內容與上下架訂定審查標準及程序，並納入內控制度。\n\n3. 強化平台資產與客戶資產分離保管\n\n平台針對虛擬資產交易及相關款項代收付業務收受客戶的法定貨幣或虛擬資產，應與平台自有資產分離保管。\n\n4. 強化交易公平及透明度\n\n平台應訂定虛擬資產交易規則並對外公告，並應建立確保市場交易公平的相關機制。\n\n5. 強化契約訂定、廣告招攬及申訴處理\n\n金管會指導原則擬明定，平台應本於公平合理、 平等互惠及誠信原則，落實客戶保護規定。\n\n6. 建立營運系統、資訊安全及冷熱錢包管理機制\n\n平台應針對持續營運、資訊安全及冷熱錢包私鑰等，明確建立管理制度。\n\n7. 資訊公告揭露\n\n針對虛擬資產發行與商品上下架、資產分離保管、交易資訊與規則及客戶保護等事項，平台都應充分對外公告揭露。\n\n8. 強化內部控制及機構查核機制\n\n平台應建立內控內稽制度等機制，並應確保運作具獨立客觀，並同意接受金管會或所委託機構辦理實地查核。\n\n9. 明定對個人幣商洗錢防制監理等同法人組織\n\n金管會擬明定，自然人從事虛擬資產業務並向金管會申報洗錢防制法令遵循聲明者，聲明內容與品質須與法人組織相當。\n\n10. 嚴禁境外幣商非法招攬業務\n\n金管會擬規範，境外虛擬資產平台業者若沒有依公司法辦理登記並向金管會申報洗錢防制法令遵循聲明者，不得在台灣境內或向國內民眾招攬業務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: VASP加密貨幣台灣指導原則監管虛擬貨幣金管會",
      "date": "2023-09-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 448,
      "scraped_at": "2025-11-16T16:57:19.010727"
    },
    {
      "title": "持有 62.7 萬枚 BTC！數據：GBTC 是全球第二大比特幣巨鯨",
      "link": "https://blockcast.it/2023/09/07/arkham-identifies-gbtc-as-the-second-largest-btc-entity-globally/",
      "summary": "灰度比特幣信託基金（GBTC） ...",
      "content": "灰度比特幣信託基金（GBTC）是藉由直接持有比特幣現貨而運作的投資基金，但過去總是以「安全考量」為由拒絕公開錢包地址，因而引發不少猜測。最近就有數據分析平台對此進行了深度挖掘，得出結論認定「GBTC 是全球第二大比特幣巨鯨」。\n\n加密貨幣數據追蹤平台 Arkham Intelligence 表示，已確定 GBTC 所持有的比特幣被分散在逾 1,750 個錢包地址，每個錢包持有不到 1 千枚比特幣，總計持有量約為 62.7 萬枚比特幣，價值超過 160 億美元，使得 GBTC 成為全球第二大比特幣巨鯨。\n\n另外，Arkham Intelligence 本月稍早還曾指出，灰度以太幣信託基金（ETHE）也是全球第二大以太幣巨鯨，持有近 30 億美元的以太幣。\n\n推薦閱讀：\n\n????????  為甚麼 GBTC 折價 45% 大家還不搶著買，還要害怕它會是下一個爆雷？\n\n???????? 灰度勝訴讓 GBTC 交易爆大量！投資人押注：折價幅度縮小\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GBTCGrayScale巨鯨持有比特幣",
      "date": "2023-09-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 448,
      "scraped_at": "2025-11-16T16:57:24.609843"
    },
    {
      "title": "2023 年比特幣礦業深度報告：減半在即，礦工的生存與準備",
      "link": "https://blockcast.it/2023/09/06/what-miners-need-to-consider-with-2024s-halving-fast-approaching/",
      "summary": "隨著加密貨幣產業從跌跌撞撞的初期...",
      "content": "原文作者：Colin Harper\n\n原文來源：吳說 Real\n\n摘要\n\n距離中國比特幣挖礦禁令和算力大遷移已經過去了兩年多，自中國政府將該行業的大部分業務趕出海外以來，比特幣挖礦業已經發生了不可磨滅的變化。\n\n這次歷史性事件後，挖礦的盈利能力飆升，礦工們通過這個短暫的「算力價格超級週期」計算著挖礦的「好運」，接著便在 2022 年熊市期間經歷了算力價格的晦暗期。去年 11 月幣價達到了 15000 美元，少數礦業評論員猜想幣價到 2023 年中期可能達到 3 萬美元。但是比特幣生來就喜歡破壞人們的期待。\n\n如今距離挖礦禁令已時隔兩年，比特幣挖礦行業已然成熟了許多。毫無疑問，挖礦業務在 2023 年低調、頑強、同時具有瞬時性，但比特幣挖礦的「皮影戲」已經結束，比特幣挖礦業的內部運作情況與以往相比已經變得更加透明。\n\n如今，上市礦企和私人礦企主導著挖礦的版圖。特別是在北美，隨著中國地區挖礦業務的潰敗，比特幣挖礦業一經華麗亮相後便茁壯成長。而且算力也不斷向美國以外的新挖礦中心溢出，其中包括俄羅斯、中東、拉丁美洲和東南亞。全球規模下的算力分佈以往任何時候都更加趨於平衡。\n\n隨著行業從跌跌撞撞的初期發展到如今的日益成熟，礦工們正在吸取 2022 年市場混亂的教訓。他們不斷參與資金管理和融資實踐，先前破產的的礦業公司也帶著更為健全的運營策略進行重組並重新嶄露頭角。\n\n對比特幣挖礦市場而言，2022 年可謂是震撼的一年，更是為積極參與者今年站定腳跟打下了基礎。當我們接近並度過 2024 年的比特幣減半期時，預計仍將出現更多的震盪。廉價能源是這場遊戲的關鍵，礦機的採購和資金的管理也是礦工們尤為關注的兩點。\n\n在上述領域和其他地方削減成本的任何措施將是安然度過減半期的關鍵。對於一些幸運的礦企來說，這可以通過協商獲得更低的電力費率來實現，尤其是那些規模足夠大的礦企，還可以參加電力需求響應計劃；其他企業則只能通過固件降頻來降低機器運行速度，從而降低電費；有些礦工正在尋找更為低廉的硬件設施和物流成本；還有些礦工則是通過回收廢熱以減少成本的方法；對於大型礦企來說，削減行政成本也至關重要。\n\n如果是這樣，比特幣挖礦不再是「插電即收益」的遊戲。在削減資本成本和運作成本方面，能夠獲得最便宜的電力和/或擁有有效的擴張和運營策略的運營者將能夠在減半後更好生存。自中國禁令後，挖礦業的軸心從東方轉向了西方，北美投資者進入這個行業比以往任何時候都更容易，新的關注和資本以前所未有的速度湧入這個領域。在未來一年中，一些更為平凡的投資者，特別是那些低 MOQ 託管交易的零售投資者，可能會面臨困境。\n\n隨著比特幣行業繼續增長並與機構金融緊密聯繫在一起，我們預計從 2021 年開始並在 2023 年加速的整合趨勢將繼續下去。同時，比特幣的算力從未擁有如此廣泛的全球足跡，預計比特幣算力將繼續在全球範圍內不斷擴散。\n\n北美的礦工們需要記住，他們不只是與鄰居互相競爭，還要面對挖礦行業蓬勃發展的中東、以及中國、俄羅斯、拉丁美洲以及其他地區。\n\n每個地區和背景都有其優點和缺點，一些具有前瞻性的礦工通過具有連接和資源的方式開始將其算力分散到不同的司法管轄區。\n\n2023 年第二季度，我們看到許多礦工利用低廉的礦機價格進行未來擴張。比特幣的反彈以及 2022 年算力價格收緊後的呼吸空間（在超過足夠的幫助下）使礦工們有機會在 2022 年算力價格的谷底透過氣來。對於在大部分 2022 年 Q4 時期沒有盈利的中高成本礦工來說，幣價反彈和算力價格的穩定至關重要。\n\n如今第二季度已結束，比特幣價格下跌，算力上升，礦工們正在為殘酷的第四次減半時代做好準備。繼去年趨勢的基礎上，2023 年，合併收購、整合和資產緊縮銷售正在加速推進，因為定位不佳的礦工正在尋找退出機會，而有優勢的礦工則在為擴張做好有利的準備。我們預計減半將加速這些趨勢。\n\n隨著第二季度算力價格的喘息期漸趨結束，離減半只剩下不到八個月的時間，礦工的口號也很簡單：生存和準備。\n\n算力、挖礦難度和算力價格\n算力增長減緩，挖礦難度上升\n\n2023 年是比特幣算力增長的重要一年（儘管並沒有達到礦工們的預期）。 2022 年算力比 2021 年（中國挖礦禁令年份）增長更多，而 2023 年的算力增長目測會超過 2022 年。\n\n不過在第二季度時，算力增長有所放緩，這也說明算力「大遷移」次要影響正在顯現。\n\n由此可見，北美算力的高集中度（45-50％）對比特幣算力形成了新的季節性影響：夏季的熱浪讓美國各地的電網過載，迫使礦工減少挖礦規模，從而抑制了算力的增長。具體而言，比特幣七日平均算力在 2023 年第二季度增長了 7.5％，遠不及第一季度 35％ 的增幅。這種緩慢的增長主要是由於夏季溫度干擾了美國等挖礦熱點地區的運營。儘管值得注意的是，與去年的夏季記錄熱浪相比，今年夏季的算力增長並沒有受到太大影響。\n\n目前來看，比特幣的算力在 2023 年已大幅增長。截至 2023 年 7 月 22 日，比特幣的算力與年初相比增長了 50％，從 255 EH/s 增至 380 EH/s 。\n\n圖一：比特幣算力 7 天和 30 天移動平均值變化\n\n隨著比特幣的算力增長，比特幣挖礦難度在 2023 年第二季度增長了 8.1％，年初增長了 52.5％（截至 2023 年 7 月 22 日）。\n\n圖二：比特幣挖礦難度變化一覽\n\n挖礦難度在達到歷史最高點的 53.91 T 之後有所下降，降幅為 2.94％。去年夏季，由於熱浪在美國肆虐並使算力下降，比特幣挖礦者連續三次調整難度。 2023 開年至今，礦工們在很大程度上避開了酷暑，熱浪並沒有對算力造成過多干擾。但是當我們進入 8 月（美國歷史上的第二個最熱月），如果天氣變得足夠極端，我們可能會看到更多負面的難度調整。儘管在算力上的任何干擾都可以輕鬆通過世界其他挖礦點的擴張來進行彌補。\n\n算力激增後停滯\n\n回想一下我們在 2022 年年末報告中提到的（如果您是礦工，就不需要提醒了），去年第四季度算力價格跌至谷底。它在第一季度有所反轉，為礦工提供了一些救濟，在第二季度，算力價格在 NFT 潮衰退（我們在序數/銘文部分將進一步探討）、比特幣價格復甦和緩慢的算力增長的組合下快速反彈並穩定下來。\n\nQ2 時期平均算力價格（美元本位）為 77 美元/ PH /天，比 Q1 的 72 美元/ PH /天平均值增長了 5％，比 Q4 的 59 美元/ PH /天平均值增長了 30％。 Q2 的平均算力價格（幣本位）為 0.00275 BTC / PH /天，較 Q1 時期平均值下降了 15％。\n\n圖三：美元本位下算力價格日平均值和 7 天平均值一覽\n\n總的來說，Q2 對於利潤稀缺的礦工來說可謂是一頓大餐。考慮到在 0.07 美元/ KWh 電費下，S19j Pro 礦機的盈虧平衡點是 51.25 美元/ PH /天，可以想像，有多少礦工在 2022 年末時是惴惴不安的（尤其是在北美地區礦工）。 Q1 提供了這種利潤縮水的小幅緩解，而 Q2 則進一步緩解了這種情況。\n\n儘管如此，隨著比特幣的漲勢停滯和難度在 7 月達到歷史最高值，壓力重新回歸於算力價格。目前美元本位下算力價格為 72 美元/ PH /天，幣本位下價格為 0.00244 BTC / PH /天。\n\n圖四：比特幣算力價格和挖礦難度之間關係對比\nOrdinal 和銘文：礦工們停止「內鬥」並愛上「jpeg」格式圖片\n\n2023 年提醒比特幣礦工，交易費用對他們的底線會產生巨大影響，他們部分應該感謝「無聊猿猴」和「Pepe jpegs」帶來的影響。\n\n2022 年，交易費用佔所有區塊獎勵的 1.63％。相比之下，截至目前為止的交易費用佔比為 4.9％，2023 年 Q1 時該比率為 2.3％，Q3 時為 8.11％。這種提升並不來自傳統的經濟交易，而是來自在比特幣上鑄造和交易 NFT 的新方式。\n\n這些稱為銘文的數位圖像、影音、文本、電子遊戲文件（是的，真的）可以是比特幣用戶使用特定交易條件在比特幣交易中包括任意數據。與以太坊、 Solana 和其他鏈上的其他 NFT 不同，這些 NFT 實際上是上傳到區塊鏈上。為了跟踪它們，收藏家使用序數理論，就是數 字排序的數學方法，以在每個交易中標記一個單個聰，作為銘文的「契據」。基於先進先出的基礎，序數理論可以跟踪自創世區塊以來每個聰。\n\n與紙幣和硬幣一樣，收藏家同樣會尋找具有貨幣價值的稀有鑄幣，銘文潮更是開闢了「稀有聰「的市場。\n\n銘文和序數理論等引起加密圈的議論導致了 Bitcoin 區塊鏈上區塊交易活動的爆發，以至於交易費用達到了自 2020 年 10 月以來的最高水平。\n\n圖五：比特幣「聰」的稀有等級劃分一覽\n\nOrdinal 及銘文使得交易費用創下歷史新高\n\nCasey Rodarmor 在今年 1 月首次介紹了序數和銘文的概念，儘管他和其他人在去年 12 月就開始嘗試這項技術。\n\n銘文在 2 月引起了加密圈的注意，並且早期採用者爭相銘刻數位藝術和雜項收藏品。這種新穎的 NFT 方法吸引了來自以太坊生態系統的許多 NFT 交易者、收藏家和創作者，這一遷移加速了瘋狂和交易費用的蓬勃發展。截至目前為止，Bitcoin 的區塊鏈上已經有超過 1960 萬個銘文。\n\n2 月份是對序數銘文的接納立即使礦工從交易費用中獲得了雙倍於 2022 年的收入。 2022 年時，區塊獎勵從交易費用中獲得的平均份額為 1.63％；而截至目前為止，Q1 的平均份額為 2.3％，Q2 的平均份額為 8.11％，全年的平均份額為 4.9％。\n\n當銘文熱潮在 5 月份達到高峰時，礦工從交易費用中獲取的收益比從區塊補貼上更多，甚至在獎勵中獲得了 12.5 個或更多比特幣的區塊是常有的，這正是上一個減半期的區塊補貼。\n\n圖六：交易費用佔比區塊獎勵及交易數量一覽\n銘文潮下區塊容量的變化\n\n銘文因多種原因而備受爭議，其中最主要的原因之一是它們從 SegWit 的數據優惠中進行獲益。銘文數據存儲在區塊的見證部分（通過 2017 年的隔離見證（SegWit）升級引入的）中。與普通交易中其他數據塊相比，見證數據每字節傳輸成本更低，因此銘文交易時每字節數據所需交易成本（聰）更少。我們可以在下圖中看到 SegWit 折扣的最終效果，即從 2 月到 5 月，交易數量和區塊大小之間的差距很好地展示了早期銘文費用動態的見證折扣影響。區塊被銘文數據（如圖像和文本）填滿，但交易數量（有所增加）並未以驚人的速度增加。\n\n圖七：單位區塊日平均交易量以及日平均區塊大小\n圖八：交易費用佔比區塊獎勵及區塊大小一覽\n\n第二季度時，「BRC-20 代幣」佔據了銘文市場，銘文交易數量和實際交易費用開始呈現上升趨勢。最初的銘文大部分都是 JPG 和其他圖像格式，但是 BRC-20 交易需要較少的見證空間和更多的交易字段空間，激勵了完全不同層次的交易活動。\n\n如下圖所示，交易活動在四月份加速，五月初達到峰值。 \n\n圖九：日平均銘文交易量以及其總交易量\n\nBRC-20 代幣標準最初於 2023 年 4 月推出，最終將類似以太坊的鑄幣潮帶到了銘文領域。在此之前，銘文製作者會鑄造一整個收藏品，然後在 Discord 服務器、 Twitter 和其他論壇上以非常基本的場外交易方式對此進行拍賣；與以太坊和 Solana 等其他鏈上的受與其他區塊鏈（如以太坊和 Solana）上流行的 NFT 收藏品不同，用戶可以從拍賣所得藏品中鑄造自己的 NFT，但對於銘刻收藏家來說，這種選項並不存在。\n\nBRC-20 標準改變了這一點。現在，使用比特幣的 OP_CODE 字段，收藏品創作者可以創建具有固定供應的令牌參數。模板廣播後，任何人都可以按照令牌的參數製造系列中的代幣。當 BRC-20 在 5 月份開始流行起來時，先來先制的機制鼓勵銘刻者競標費用，從而爭搶最先製造新系列的代幣的名額。這些鑄幣交易也是 OP_CODE 交易，因此它們不會像 SegWit 折扣一樣獲得太大的收益，因為每個字節的成本更高。\n\n圖十：BRC-20 OP_CODE 示例\n\n這種鑄造激勵和 BRC-20 交易不會大量受益於 SegWit 折扣，從而導致下圖所示的 5 月份交易費用激增。我們還可以觀察到，鑄幣活動在經歷了五月份拋物線狀的激增之後，在 7 月份開始平穩下來。\n\n圖十一：（銘文）日平均交易費用及其總交易費用\n\n以太坊的第一波 NFT 狂潮是以 2017 年加密小貓（CryptoKitties）的形式出現，但一直到 2021 年曆史性的牛市，NFT 才真正開始產生明顯的文化影響。例如，Eminem 和 Snoop Dogg 在 MTV 音樂錄影帶大獎（VMAs）的虛擬表演中真人扮演無聊猿猴。 NFT 已經開始融入人們日常生活，就更不用提它在礦工收益上的影響了。\n\n我們預計序數銘文具有類似的延續力，並且在牛市條件下，特別是當對比特幣和加密貨幣的興趣高漲時，會創造週期性的交易費用繁榮和蕭條週期。\n\n但這並不是說，礦工們應該把賭注押在銘文上，希望其保持算力價格不動搖。我們認為，數位收藏品已經俘獲了文化意識，而銘文趨勢有望在未來提高礦工收益，特別是在開發人員和企業家開始嘗試使用空間塊的新應用程序的時候。\n\n礦機價格趨向穩定\n\n自 2021 年 12 月牛市結束以來，比特幣礦機價格一直呈自由落體的趨勢，但在 2023 年第三季度，礦機價格似乎有所回暖跡象，至少目前是這樣。\n\n價格大體上仍然是呈下降趨勢，但市場數據顯示出 7 月份礦機價格或將趨於穩定的跡象，尤其是對於新一代設備。下面我們列出了一些熱門礦機機型價格的季度變化情況（數據來自 Luxor 的礦機交易平台 RFQ）。\n\n· S19 XP（-2.64%）· S19j Pro+（2.07%）· M30S++ 112TH/s（-10.34%）· S19 Pro 110 TH/s（-15.63%）· S19j Pro 104TH/s（-16.88%）· M30S 88TH/s（-25%）\n\n可以清楚地看到，像 S19 和 M30S 這些低算力的新生代機型逐漸失寵，而 S19 XP 這些新一代機型的溢價上升（因為礦工們在找尋更高效的機器以迎接減半期的到來）。\n\n從下面 2022 第二季度礦機價格變化圖也可以看到，儘管 2022 年第二季度比特幣礦機價格下降，但在 6 月份和 7 月份開始反彈，尤其是前面提到的下一代機型。\n\n圖十二：熱門機型價格走勢圖\n\n值得注意的是，我們看到相對於其他 S19j 系列機型，S19j Pro+ 在季度末出現增值，單位 TH 出現溢價。 S19j Pro+ 才剛剛上市，像以前新機器上市一樣，在礦工進行期貨訂單並且對機器的性能未知時，價格較低。隨著礦工逐漸觀察 S19j Pro+ 的運行情況，並且交易從期貨市場移到現貨市場，隨著不確定性的消退和模型變得更加透明，機器價格反彈。我們在去年夏天上市的 S19XP 中也看到了這種定價動態。\n\n值得注意的是，像 S19j Pro 、 S19 Pro 和 M30S++ 這樣的新生代設備目前正在緊密交易中。對於大多數操作者來說，這些系列的舊型號，如普通的 S19 和 M30S，開始變得不那麼受歡迎，這可以從上圖中 M30S 的價格下降中看出（在 2022 年 11 月，算力價格跌至歷史最低點的時候，可以看到 M30S 的價值跌落得很厲害）。\n\n對於挖礦運作電價成本持平或高於平均電價的礦工而言（例如 $0.075/KWh），效率值低於 34 J/TH 的任何機型都不值得投資（除非比特幣在接下來的 12 個月裡暴漲，當然我們不會把賭注押在這種情況上面，在本報告的礦機回本週期部分對此有進一步分析）。隨著 2024 年的比特幣減半和 2023 年和 2024 年推出大量新機器，昨日的下一代機器將成為明日的中生代型機器。但是，根據以每 TH 價格，投資中生代和新一代機器或許是一個讓利潤翻倍的好策略，前提是 2024 年/ 2025 年為牛市。就像去年礦工以幾美分購買 S9 並在 2021 年牛市頂峰以 50 美元/ TH 的價格出售它們一樣。\n\nS19XP 溢價上升\n\n在礦工為準備 2024 年比特幣減半擴大其挖礦規模時，算力價格和比特幣價格並不是礦工評估挖礦硬件時所衡量的唯一因素。 Bitmain 和 MicroBT 在 2023 年推出了幾款新機型，就像所有新硬件一樣，礦工對其性能不確定。作為 Bitmain 下一代礦機的旗艦，Antminer S19 XP 現在已經在實地測試了一年，但在一些設計上仍有些地方需要完善（例如，覆蓋每個算力板的一個側面用鋁製面板覆蓋，如 Compass 的 Mining Memo 所報導的），但礦工們普遍認為這是一款穩定的機器。\n\n隨著減半期臨近，礦工正在優先考慮在效率和算力上有優勢的機器。因此，與其老款設備相比，Antminer S19 XP 、 Whatmsiner M50S ++ 等下一代硬件的溢價正在上升。\n\n圖十三：S19XP 與其他機型溢價對比\n\n正如上圖所示，S19 XP 的溢價在第二季度達到最低點，但自 6 月份以來一直呈上升趨勢。步入第三季度，S19 XP 的溢價接近去年年底時高位，當時比特幣的價格為 15000 至 16000 美元，每個分析師都呼籲降價。隨著比特幣在第二季度迅速復甦，以及銘文熱潮下交易費用的高漲，算力價格不斷上升，而上個季度相對較低的溢價是對市場動態改善作出的的反應。當挖礦邊際成本得到改善時，礦工並不需要迫切地更換高效的硬件，因此 XP 的溢價也隨之下降。現在算力價格重新回到了不確定的水平，尤其是距離減半還有 9 個月，加上礦工越來越傾向於參照減半後的挖礦經濟，使得溢價再次上升。\n\n我們還注意到，與 Antminer S19 XP 相比，M50S 系列的價格溢價更高。我們推測這種溢價的原因有兩個：1）Bitmain 比 MicroBT 生產更多的機器，因此可以從晶片製造商獲得更好的價格，2）Whatsminer 正在成為 Antminer 的有力競爭對手。\n\n隨著礦工為減半做準備，下一代機型成為他們的首選。其溢價也已在一年內穩步增加。\n\n新機型以及水冷、油冷機型\n\n談到新設備，這裡是上個季度推出的一些新的礦機型號。\n\n· S19j XP（151 TH/s) – 21.5 J/TH\n\n· S19k Pro（136 TH/s) – 24 J/TH· M50S++（150 TH/s) – 22 J/TH· M56S++（immersion 230 TH/s) – 22 J/TH· M53S++（Hydro 320 TH/s) – 22 J/TH\n\n我們開始注意到越來越多的水冷和油冷礦場開始出現，特別是隨著減半的臨近，製造商擴展其為這些類型的礦機提供的產品。在正常情況下，這些機器可以為礦工提供雙倍的算力，其能源輸入相同，當它們被超頻時，它們甚至可以提供更多的算力。\n\n但是，這種輸出會帶來成本：更高的資本支出、更多的硬件和更多的維護成本。\n\n1. Hydro Cooling：水力冷卻，也稱為液體冷卻，利用冷板水冷卻技術，使用去離子水作為傳熱介質。與浸潤冷卻不同，水力冷卻通常使用封閉循環系統，其中水在熱交換器中循環，而不接觸電氣元件。此方法由於水的熱容量比空氣和油更高，因此可實現高效傳熱。與空氣冷卻解決方案相比，水力冷卻提供了諸如改善冷卻效率、可擴展性、靈活性和較低的運行成本等優勢。\n\n2. 浸液式冷卻：浸液式冷卻將電子組件（例如服務器或礦機晶片）浸入非導電液體或冷卻劑中。這種冷卻方法使組件與冷卻劑直接接觸，提供了更好的散熱效果。浸液式冷卻具有許多優點，包括改善冷卻效率、減少熱應力、提高性能、延長設備使用壽命以及更小的物理佔地面積。通過消除空氣冷卻的需要，浸液式冷卻可以實現更高密度的部署並降低計算環境中的噪音污染。\n\n浸液和水力冷卻系統所支持的基礎設施有很多相似之處。浸液冷卻系統的主要組件包括：\n\n· 水箱· 冷卻劑· 泵· 過濾系統· 熱交換器· 控制系統· 電源分配單元（PDU）\n\n水力冷卻系統的主要組件包括：\n\n· 機架· 冷卻劑· 泵過濾系統· 熱交換器· 控制系統· 電源分配單元（PDU）\n\n最大的區別是冷卻系統中使用的冷卻劑（水或介電油或類似的非導電流體）。水力冷卻系統採用特殊的去離子水作為冷卻劑。維護水質量和最小化環境影響是水力採礦設置的關鍵方面。礦工採用許多技術和措施，以保持其水力比特幣礦工的調整，例如用於沉積物和雜質去除的過濾系統，定期的水質檢測，pH 調整，通過化學處理去除污染物以及遵守環境因素。實施水循環和再利用系統有助於減少水消耗，遵守當地法規確保正確的排放管理。在此之間，MicroBT 建議使用符合國家標準 GM / T 6682-2008 的一級去離子水。\n\n而在浸液式冷卻系統中，液體必須是非導電的，因為它直接接觸礦機組件。選擇冷卻劑取決於各種因素，如介電性能，熱導率和與電子組件的兼容性。礦工通常在浸液式冷卻系統中使用氟碳基液體，如 3M，Novec 或 Galden，因為它們不導電且具有高沸點。這些冷卻劑可以實現高效的傳熱，同時確保被浸入組件的安全。\n\n預計在未來幾年中，油冷和水冷的礦場將繼續穩步產生比特幣的總算力。我們已經看到它成為類似阿聯酋這樣的中東市場的標準，這些國家正在出現並將繼續看到該行業的巨大投資。\n\n2024 年即將到來的新機型和 3 納米晶片\n\n有消息稱 Bitmain 的下一代比特幣礦機，S21 系列，可能會在明年發布。 Antminer S21 原計劃在 2025 年推出，但明年可能就可以預購。這些機器的效率預計為 14-15 J/TH，但目前還無法確定其確切的規格和算力。這只是目前的傳言，但很明顯，Bitmain 正在開發一款比當前型號更高效和強大的新 Antminer 系列。\n\n雖然只是在猜測，但我們認為這些設備將使用 3 納米晶片，MicroBT 被報導已經在 Whatsminer M56s++ 油冷型號上使用了三納米的三星晶片。\n\n電力市場局面穩定\n\n2023 年，電力市場似乎正在逐漸恢復正常，尤其是在美國的許多州，電力價格從 2022 年的高點開始下跌。全球各地的比特幣礦工現在終於能「鬆一口氣」，因為價格正在逐漸回歸正常，並且至少在公開場合和媒體報導中，該行業現在已經對此話題關注相對較少。\n\n儘管情況看起來比去年好，但是礦工仍應該保持謹慎，不要認為已經看到了能源危機的終結。全球能源市場仍存在嚴重的不平衡，這很可能會再次導致電力價格上漲，特別是在極端天氣的情況下。\n\n本章將討論可能對礦工獲得廉價電力產生積極或消極影響的能源市場趨勢，根據歷史數據和未來預測，我們還分析了在減半後礦工需要通過哪個電價進行算力計算。\n\n天然氣價格逐漸趨於正常\n\n在大多數現代電力市場中，電力的價格是由易於調度的最後一道試金石即電源的邊際生產成本來確定的，通常是天然氣發電廠。鑑於天然氣價格對電力市場的重要性，本小節分析了全球天然氣市場的當前狀況，並介紹了國際電力市場的最新發展情況，以便更好地了解未來的趨勢。\n\n從下圖中可以看出，2022 年下半年，歐洲和美國的天然氣價格飆升至歷史高點。一如既往，電力價格也隨之上漲，導致全球比特幣採礦行業未對沖的部分遭受了嚴重問題。在 2022 年底，北美最大的兩家比特幣採礦託管提供商 Compute North 和 Core Scientific 宣布破產，部分原因是電力成本上漲。\n\n圖十四：歐洲和美國天然氣價格對比\n\n幸運的是，自然界以奇蹟般的方式賜予歐洲一個有史以來最為溫和的冬季。這導致天然氣需求大大降低，使得歐洲國家能夠補充庫存。因此，歐洲天然氣基準價格（荷蘭 TTF）急跌並目前位於其自 2020 年 9 月以來的最低通脹調整水平，每 MMBtu 價格 25.96 美元，相當於自 2022 年 8 月的峰值 346 美元每 MMBtu 已經下跌了 93％。\n\n美國的天然氣基準（亨利中心）也出現下跌，雖然跌幅較歐洲更小。目前，其價格為每 MMBtu 2.56 美元，比 2022 年 8 月 9.34 美元每 MMBtu 的峰值下降了 73％。\n\n然而，根據美國能源資訊署和市場共識，天然氣價格可能會在接下來的幾個月略微上漲。美國能源資訊署預計，今年下半年亨利中心價格將平均為每 MMBtu 2.80 美元，比當前價格每 MMBtu 2.56 美元高 10％。這一預測與市場共識一致，根據上圖中的期貨曲線，人們預計天然氣價格會在下一個冬季略微上漲，然後在春季下降。\n\n天然氣價格極難預測\n\n因此，專家們認為未來幾個月天然氣價格將保持相對舒適的水平。我們沒有理由反對這一共識。然而，有一點仍然要強調，即在這個市場條件波動的時代，任何能源價格預測都帶有不確定性。由於歐洲持續的地緣政治事件和結構性能源市場問題，預測天然氣和電力價格比歷史上更為複雜和不可預測。\n\n因此，礦工們應該為最壞的情況做好準備，並理想情況下對未來幾個月和一年的電力輸入成本進行套期保值。\n\n美國電價從歷史高點下落\n\n天然氣和電力價格相互關聯，因此天然氣的軌跡是全球電力價格的一個普遍準星。在本節中，我們將深入研究美國各州未來工業用電價格的預測。\n\n正如下圖所示，大多數美國州的電力價格在過去一年中顯著下降。\n\n圖十五：2023 年 Q2 和 2022 年 Q2 時期美國各州平均工業電價對比\n\n在許多州，天然氣價格下降有所幫助，而 2023 年的夏季比去年的創紀錄高溫更為寬容。正如我們稍後將提到的，根據電力價格，託管費率在各個州要麼下降，要麼保持穩定。\n\n美國各州對未來工業電價的推測\n\n政黨之間的對立使得公民在每個話題上包括從平權行動到新芭比電影都存在分歧，因此能源政策必然也被文化戰爭的交火所涉及。一般而言（德克薩斯州是一個明顯的例外），紅色州優先考慮化石燃料和核電池基礎負荷，以及水力發電（在有意義的地方使用可再生能源）。與此同時，藍色州，特別是加利福尼亞州和紐約州，將可再生能源如太陽能和風能放在核電和天然氣的代價之上。\n\n對德州夏季減產局面的分析\n\n夏季對北美比特幣礦工來說是最具挑戰性的季節，原因有兩點。不僅在夏季高溫期間需要增加冷卻需求，而且現貨電力價格往往也會上漲，因為每個人都在開空調，夏季通常也是高旺季和旅遊活動時間。這些上漲的電力價格常常迫使礦工週期性地減少其運營。在本章中，我們將分析夏季高溫如何影響德克薩斯州的礦業運營。\n\n不過，在大多數州，夏季相對溫和，儘管在高溫和暴風雨肆虐期間，德克薩斯州和加利福尼亞州電網表現有所不佳。\n\n幸運的是，到目前為止，德克薩斯州已經逃過了最可怕的、創紀錄的高溫潮，所以除了一些特殊壓力時期，礦工的減產比預期少。\n\n在德克薩斯州以及其他電力市場，有幾個減產驅動因素。一個常見因素是礦工通常會在現貨電力價格飆升期間進行減產。正如下圖所示，今年 7 月西德克薩斯日前市場的現貨電力價格與去年同期相比一直較低。\n\n圖十六：2023 年 7 月和 2022 年 7 月曦德克薩斯州每小時平均電價對比\n\n我們看到，午夜到正午之間的平均價格比去年夏季低得多。然而，在通常在下午 5 點左右價格達到高峰，且今年夏季高峰平均價格略高於 2022 年夏季。\n\n在現貨電力價格超過每 MWh 挖礦收入的紅線的情況下，德克薩斯州的大部分比特幣採礦將減少負載，如圖所示。正如我們所看到的，這通常發生在下午 3 點到 9 點的六個小時之間。六個小時的削減意味著大多數德克薩斯州的比特幣礦工在 7 月期間可以期望實現大約 75% 的運行時間。\n\n圖十七：2022 年 Riot 每月機器上線時間佔比一覽\n\nRiot 的礦場夏季有效運行時間明顯減少為我們提供了 ERCOT 減產的真實案例研究。正如上圖所示，Riot 在 1 月至 4 月期間的預期正常運行時間約為 90% 。隨著溫度和電力價格的上升，這家德克薩斯州的礦業巨頭的預期正常運行時間顯著下降，從 6 月到 9 月僅以 54％ 至 71％ 的容量運行。與德克薩斯州的許多其他礦工類似，Riot 可以通過在高峰小時減少負載來大幅降低其實際電費。\n\n1. 不同形式的「減產」\n\n礦工和評論員經常談及「需求響應」和「減產」，事實也證明 Riot 已因此獲得了補償，而德克薩斯州的一些其他大型運營商則不然，因此並非所有「減產」都相同。\n\nERCOT 提供了四種基本類型的減產服務。（特別感謝 ERCOT 的 Evan Neel 為本節提供資訊）。\n\na. 經濟減產: 這種方法取決於日前或實時市場的現貨價格。對於通過 PPA 套期保值的礦工，其合同幾乎總是有選擇權，可以放棄其合同電力，並由電力供應商將其出售到現貨市場。然後礦工在財務上與其電力供應商結算並收取差額。這意味著對於一些選擇套期保值的礦工來說，當現貨電價較高時進行減產是最佳的財務利益，儘管他們早已以固定價格盈利挖礦。他們減產是因為套利機會超過了挖礦收益。非套期保值的礦工也是這樣操作，但沒有套利。如果現貨電力價格上漲超過他們每 MWh 的挖礦收入，他們就會減產。通過避免最昂貴的價格區間（時間），顯著降低其實際電力成本。\n\nb. 4 Coincident Peak (4CP) 方案: 這個需求響應計劃旨在分配基於四個夏季月份（1 月至 9 月）高峰負載間隔期間總平均消耗量的輸電成本。通過避免在這些間隔期間消耗，負載可以長期節省大量資金。通常，大多數礦工在夏季的挖礦運作比較保守，從而避免在其中一個間隔期間（通常是下午早些時候到晚上）消耗電力。大部分礦工夏季的減產可能都可歸因於此。\n\nc. 輔助服務: 輔助服務是 ERCOT 在日前市場上競爭性採購的可靠性產品。由於它們是可靠性產品，它們作為運營商的工具來進行調度以平衡電網。如果有安裝了次頻繼電器的註冊無控制負載資源或註冊可控負載資源，符合資格的大型靈活負載（LFLs）可以參加這些市場。對於被授予義務的 LFLs，它們將收到產品的市場清算價，並要求在合同規定他們必須與其負載靈活配合的時間內保持特定的 MW 消耗閾值（如果電網需要電力，它們會利用它; 如果不需要，礦工就會保持挖礦）。\n\nd. ERCOT 發布警報: 在能源緊缺的情況下（例如冬季風暴 Elliott），一些 LFLs 可能會在 ERCOT 發布警報時減產。這種減產類型是罕見的，通常發生在冬季，但在夏季幾乎不可能。\n\n2. 2023 年夏季比預期更有「人性」\n\n今年夏季比預期的更溫和。在美國，8 月和 9 月也是歷史上較熱的月份，但顯然比 7 月熱度要小。鑑於最熱的月份早已過去，這個夏季對德克薩斯州和美國其他地區的比特幣礦工來說威脅似乎已經消失。\n\n美國託管價格與電力市場穩定\n\n在 2021 年，即使是美國的零售端礦工也能夠以每千瓦時 0.07 美元的全包託管費率進行協商。但這些有利的市場條件並不持久，因為電力價格的上漲迫使共同組織者和託管商在 2022 年第三季度和第四季度提高其價格。\n\n根據 Luxor 託管費率指數，在 2023 年 1 月，美國的平均零售託管費率達到歷史最高水平，為每千瓦時 0.081 美元，非常接近當時 Antminer S19j Pro 的盈虧平衡電力價格（每千瓦時 0.082 美元）。幸運的是，對於礦工來說，電力價格在 2023 年第一季度降溫，因此託管費率也相應下降。目前電力價格和託管費率均已穩定。當前美國的平均零售託管費率為每千瓦時 0.077 美元，比年初降低了 6 ％。\n\n圖十八：美國各州平均託管電價\n\n正如上圖所示，明尼蘇達州、俄勒岡州、威斯康辛州、密歇根州、俄克拉荷馬州和南卡羅來納州的託管服務提供商目前的價格在每千瓦時 0.075 美元或以下。而愛達荷州和伊利諾伊州則是每千瓦時 0.095 美元和 0.09 美元，可謂是「最昂貴的州」。\n\n請記住，我們對這些州的觀察力度要比像德克薩斯或俄亥俄這樣的更大的採礦州小得多。正如下表所示，數據點更多的州往往會給我們帶來較大的小 MOQ 費率和大 MOQ 費率之間的差距，因為機架空間市場更為強勁。\n\n一般而言，託管費率會根據每個州的電力價格變化而上漲或下跌，數據點最多的州能最清楚地反映這種相關性。此外，託管服務提供商正在從 2022 年的電力市場波動中吸取經驗教訓；合同變得更加靈活、短期，並受到月度調整的影響，2-5 年的長期合同變得越來越稀有。主機服務商越來越多地簽署「電力通行」合同，這些合同允許他們將電力成本變化傳遞給客戶；這在石油採礦領域尤其常見，石油採掘運營商對算力價格經濟學了解比以往更多，在月度或季度基礎上通過平衡合同來度過天然氣價格上漲期。\n\n1. 加拿大託管電價\n\n圖十九：加拿大各省平均託管電價\n\n一直以來，加拿大的託管費率略低於美國。該國的水電資源豐富，但新的礦工由於缺乏監管明確性而難以打入市場（有關這一點，請參見本報告結尾的有關加拿大的部分）。拉布拉多的運營商以平均每千瓦時 0.065 美元的最低託管費率提供服務。與此同時，新不倫瑞克省和薩斯喀徹溫省是最昂貴的省會，平均每千瓦時 0.080 美元。\n\n2. 關於託管\n\n自 2020 年以來，隨著天然氣價格上漲，油井站和被擱淺的天然氣運營商的價格也普遍上升。節能措施和被擱淺的天然氣運營商也越來越傾向於算力價格經濟學，並且在了解比特幣挖礦市場後，他們正在選擇更平衡的利潤份額；而礦工過去往往會獲得 80/20 或 70/30 的利潤分成合同，其中天然氣運營商將獲得 20-30% 的挖礦利潤（或在某些情況下是收入），礦工現在正在獲得 60/40 或 50/50 的分成合同。被擱淺的託管場地正在隨著在並網的天然氣增加而增加託管費率。在水力設施中託管可以提供最佳的正常運行時間和成本組合。\n\n美國和加拿大提供最流動和透明的託管市場，因此與其他國家相比，價格較高。歐洲的礦工似乎也願意支付溢價，在北歐附近相對靠近的地方託管他們的機器，從而推高該地區的零售託管費率，約為每千瓦時 0.09 美元。\n\n一般來說不願支付溢價的礦工都會在北美以外尋找託管解決方案，例如巴拉圭或俄羅斯，那裡的託管費用要低得多。巴拉圭在過去幾個月中沒有看到任何顯著的託管費用變化，平均零售價格為每千瓦時 0.0625 美元。\n\n根據 Luxor 的業務團隊觀察，俄羅斯的託管費率略有增加，零售端客戶電價平均為每千瓦時 0.055 美元。過去一年左右，許多歐洲和北美的礦工由於經濟制裁和烏克蘭戰爭而撤出俄羅斯。這種外流留下了機架空間的真空，由中國、哈薩克、伊朗、俄羅斯和某些冒險家西方礦工迅速填補。您可以在第 5 章中閱讀有關這些國家的採礦情況的更多信息。\n\n那麼，未來幾個月託管費用會發生什麼呢？讓我們關注最大的市場-美國。與任何其他市場一樣，託管費率由供需決定。 2022 年，隨著電力價格的飆升，供應縮小。同時，因為在 2021 年的牛市期間承擔了許多挖礦投資的積壓，並且許多西方礦工撤出俄羅斯，致使電力需求強勁。我們預計，託管費率在未來一個季度內可能會保持穩定。儘管如此，電力合同（特別是對於工業消費者）將變得更加複雜。對於電力運營商，需求響應、削減和類似的電力管理策略將是保持低運營成本的關鍵，尤其是在減半之前和之後。一些合同，例如風能或太陽能採礦農場的協議，可能會提供低的正常運行時間（10-16 小時）以獲得較低的電費（每千瓦時 0.03-4 美元）；反之，在核能或水力站點託管，在那裡正常運行時間可以達到 95% 以上，成本可能更高（每千瓦時 0.06-8 美元）。\n\n自中國的礦業禁令以來，零售端礦業投資者對北美比特幣挖礦越來越感興趣。通常，這些礦工業務部署規模較小（可能是 1-10 台礦機），導致其無法與託管者或發電公司在更好的費率方面擁有相同的談判能力。因此，所有綜合託管/電力成本與或高於每千瓦時 0.075 美元的零售礦工都應該對其減半後的策略進行評估。\n\n3. 美國將在 2023 年增容 25.6 GW\n\n本節將涉及電力供應鏈的一般趨勢，並介紹一些與比特幣挖礦相關的大型電力生成項目。雖然我們將重點關注美國，但我們還將提及一些在新興挖礦國家（如阿聯酋和芬蘭）的項目。\n\n讓我們開始了解美國電力供應鏈的趨勢。美國過去幾年的電力供應大趨勢是用天然氣替代煤作為基礎負載發電，同時快速擴展風能和太陽能容量。這種趨勢在 2023 年達到了頂峰，無論是煤電廠退役還是太陽能電廠投產方面。\n\n2023 年，太陽能將占美國計劃電力供應增長的一半以上。\n\n圖二十：美國各個電力組成部分 2023 年預計增加產量\n\n如上圖所示，EIA 估計在 2023 年，開發商將新增 25.6 GW 的太陽能、 8.2 GW 的天然氣、 5.9 GW 的風力和 2.2 GW 的核電。與此同時，在生物質、地熱、水力、石油或煤方面，我們不會看到有意義的新電廠增加。\n\n4. 歐洲電力市場是否會因比特幣挖礦出現波動\n\n近年來，礦工不斷湧向挪威、瑞典、冰島和芬蘭這些北歐前哨國家，而對電力成本明顯更高的歐洲南部國家避而遠之。但如果電力市場恢復正常，挖礦在其他歐洲國家或將變得可行。\n\n如下圖所示，大多數歐洲國家的電價在過去一年中急劇下跌，法國、西班牙和德國的現貨價格降幅超過 50%，但這些國家的電力價格對於「友好」一詞還有很大距離。如當前的法國現貨價格為每兆瓦時 100 美元，近乎是減半前的比特幣最高挖礦費率的兩倍。\n\n圖二十一：歐洲 2022 年 Q3 時期和 2023 年 Q3 時期平均電價對比\n\n與此同時，挪威最北部的 NO4 和 NO3 兩個電價區的現貨電價在 2023 年第二季度時平均為每千瓦時 26 美元和 39 美元，遠遠低於最高比特幣挖礦費用閾值。有趣的是，在 2022 年第二季度歐洲能源危機期間，此價格地區的挪威礦工甚至獲得了更低的價格，現貨市場每千瓦時只需要支付 13 美元和 26 美元的費用。在水力資源豐富的挪威北部，由於與歐洲大陸的高壓輸電聯接有限，礦工在 2022 年實際上免受了歐洲混亂的電力市場的影響。\n\n可以看到，瑞典最北部的價格區中的礦工也像挪威一樣享受相對便宜的水電資源，價格為每千瓦時 46 美元。瑞典的 Hive Digital Technologies 和 Prosperity Digital 等公司則因傳輸線路限制幸運地躲過了能源危機。\n\n挪威、瑞典和冰島多年來一直是歐洲挖礦強國，但芬蘭作為一顆挖礦新星逐漸出現在大眾視野。該國最近啟動了歐洲最大的核反應堆，預計輸出電力約 55% 。這種大規模的核能投入，以及普遍較低的電力價格，使得過去一年芬蘭的電力價格降低了 62%，降至相對競爭的每兆瓦時 47 美元。由於有大量的閒置產能和廉價的電力，芬蘭法規並不會束縛挖礦行業的發展，隨著時間的推移芬蘭或將超過挪威，成為歐洲最大的比特幣挖礦國家。儘管其他歐洲國家的電力價格已經大幅下跌，但相比之下仍然過高，無法更好地證明其在比特幣挖礦業上的可行性。\n\n5. 歐洲不可能成為比特幣挖礦的樂土，但我們對此仍抱有希望。\n\n歐洲電價不太可能繼續下跌，但在即將到來的冬季將繼續面臨電力供應問題。德國 2024 年和 2025 年的交付電力期貨合約價格為每兆瓦時 153 美元和 161 美元，相比目前的 101 美元每千瓦時的現貨價格有相當大的增長。\n\n歐洲能源市場存在嚴重的結構性問題，這可能會導致電力價格隨時激增。多年來，歐洲大陸在基礎負載發電方面投資嚴重不足，從而催生了一個脆弱的電力市場，導致價格波動劇烈。\n\n即使歐洲幸運地再次經歷一個異常溫和的冬季，歐洲能源系統中這些深刻的結構裂縫也不會消失。因此，高電價風險使得在歐洲大多數地區投資於工業規模的挖礦設施的行為變得不可行，除非投資者可以以某種方式實現長期的電力價格套期保值，或者價格奇蹟般下降。\n\n圖二十二：歐洲風能和太陽能發展前景預測\n\n即便如此，礦工和能源生產商可以利用更小規模的比特幣挖礦業務運作來解決各種能源問題。例如，在歐洲大量投資於風能和太陽能電力的背景下，負向電價時間段越來越長，導致電價波動變大。比特幣礦機可以吸收電網過剩的太陽能和風能。對於風能，產出時間通常在夜間和早晨，而太陽能則是在清晨。\n\n歐洲的比特幣挖礦行業仍將繼續集中在挪威、瑞典、芬蘭和冰島這些電力強國。\n\n上市礦企股票表現回彈\n\n毫不誇張地說，2023 年 Q2 對於上市礦企來說就是「復活季」。\n\n上市礦企的股票在去年末遭遇慘敗，股價下跌了 90-99% 。然而 2023 年上半年，這些公司的股票出現回彈，漲幅多達數百個百分點（可能）。股票的漲勢在 7 月達到頂峰，但之後便逐漸消退。\n\n本報告只涉及上市礦企的部分數據點並對其提供高層次的評論。由於這些礦企將在 8 月發布其 Q2-2023 的《10-Q》報告，因此本報告中來自 Q1 的數據很快就會過時。所以我們將會在 8 月份重新發布一份股票報告。\n\n上市礦企比特幣出售量增加\n\n2023 年，上市礦企由於產能增加，比特幣產量也不斷提高，這也為下一步的業務擴張和部署下一代挖礦設備提供了支持。 2022 年早期，礦工一直選擇持有比特幣，拒絕出售。隨著 Terra Luna 和 FTX 的餘波衝擊加密市場並對算力價格造成影響後，上市礦企的比特幣囤積量出現了顯著下降。在牛市時，這些公司可以通過債務和股本混合融資運營; 但在 2022 年，其股票價值只有有限的牛市估價，並且隨著聯邦政府加息，融資選擇枯竭。由於這兩種資金來源的流動性逐漸乾涸，礦企被迫出售比特幣以滿足其運作需要，出售價格通常是低於每枚不足 3 萬美元。\n\n下圖顯示，在去年 6 月，比特幣首次跌至 16000 美元時出售量達到高峰。大多數大規模出售發生在高負債的礦企身上，當時他們在礦機價格最高點時進行了大規模設備貸款，導致其背負了無法承受的債務。\n\n圖二十三：各上市礦企每月比特幣開采和銷售情況一覽\n\n在 2023 年 5 月，上市礦企大幅增加比特幣產量。然而 6 月之後產能就出現顯著下降。 5 月時，上市礦企挖礦了 6079 枚比特幣；但在 6 月份，它們只挖礦了 4859 枚比特幣。有一點很清楚，即炎熱的夏季和更高的網絡難度影響了整個挖礦效率。\n\n圖二十四：比特幣開採量/出售量比率一覽\n\n2023 年第一季度，比特幣礦企平均售出的比特幣數量比第二季度更多。從上圖可以看出，比特幣量最大的銷售發生在比特幣價格大幅下跌的時期。當比特幣在 2022 年底達到熊市低點時，大多數上市礦企正在出售其全部的比特幣存量。隨著春天的到來，礦企進行了計劃調整，大多數礦企開始每個月銷售其比特幣存量的三分之二，以資助其業務運營和發展。\n\n預計礦企將繼續進行財務管理策略制定，從而避免犯同樣的錯誤。\n\n上市礦企邊際生產成本\n圖二十五：比特幣邊際生產成本\n\n我們通過將營收成本（不包括折舊費用）除以該期間挖礦的比特幣數量得出了上市礦企的邊際生產成本。其中的數據集基於每家公司的最新季度財務報告。根據當前的挖礦經濟學，大多數上市礦企仍將在幣價 15000 至 20000 美元的區間獲得一些挖礦收益。\n\n作為邊際生產成本計算中的關鍵點，我們通過礦企第一季度的運營成本來計算其當前的挖礦能力。例如，Marathon Digital 和 Terawulf 在發布第二季度財務報告後，他們的邊際生產成本可能會達到 10000 美元，其他礦業企業的邊際成本也可能會增加或降低。我們計劃在未來的報告中繼續完善這個分析。\n\n上市礦企算力擴張\n\n2023 年上半年，大多數比特幣礦企已經完成了算力擴張。 Iris Energy 以 254% 的算力增長領跑第一，即使去年他們並未履行設備貸款償還義務。 Marathon Digital 在北達科他州的新設施啟用後，算力容量增長了 152% 。今年三月，Terawulf 在其 Lake Mariner 設施開始運營後，其挖礦能力增加了 80% 。 Bitfarms 因其阿根廷數據中心獲得運營許可，利用 50 MW 的全部電力將挖礦能力提高了 70% 。 Greenidge 解決了去年的設備貸款問題，並成功將挖礦能力提高了 127%，成為 2023 年「黑馬」。\n\n預計上市礦企巨頭的算力將會持續大幅增長。 Cleanspark 在七月份部署了大量的挖礦設施，將算力容量從 6.7 EH/s 增加到超過 8.5 EH/s 。 Marathon Digital 的 Garden City 八月將開始投入運作，加上北達科他州的擴容，其總容量預計將會有 21-23 EH/s 的增長。 Hut 8 在與 US Bitcoin 交易完成後，算力將會翻倍。最後是 Core Scientific，它目前正在進行重組，算力擴張需要等到其從破產中走出來。\n\n圖二十六：各大上市礦企 2023 年 1-7 月算力漲幅一覽\n切勿盲目跟從 AI 風\n\n這個行業對於炒作和跟風並不陌生，於是也就出現了 AI 的炒作浪潮。\n\n隨著 ChatGPT 、 Midjourney 及其他人工智能工具的出現，一些礦工正在通過宣傳其可進行高性能計算和/或 AI 任務的能力從而達到炒作的目的。\n\n高性能計算被用作任何數據中心功能的總稱。然而，當礦工談到高性能計算時，他們特別指的是雲計算、圖形渲染和類似的高計算任務。 Hut 8 在第一季度從這些服務中獲得了 450 萬美元的收入，而 HIVE 的試點項目為公司帶來了 23 萬美元的收入。\n\n實際上，人工智能數據中心的成本可能是比特幣礦場的 10 甚至 20 倍，並且在運營上可能會產生更高的雙倍電力成本（高達 0.15 美元/ kWh）。如 Nvidia 的 A100 和 H100GPU 等計算設備，每台的成本都需要數万美元。此外，這些數據中心需要更多的冷卻和備份電源基礎設施。\n\n圖二十七：數據中心每兆瓦電力成本\n\nRiot 對其即將推出的 Corsicana 設施進行了預估，稱每兆瓦的電力成本達到 83.2 萬美元，設施總容量為 400 MW, 總成本估計達 3.33 億美元。而 Turner and Townsend 的 2022 年數據中心指數的平均成本僅為每兆瓦 950 萬美元。\n\n圖二十八：Riot Corsicana 與北美其他數據中心每兆瓦電力成本對比\n\n除了那些可提供 GPU 圖形渲染服務的機器外，任何一個礦工都不會使用他們的計算機進行 Chat-GPT 。因此，當你看到 AI 的標題或新聞發佈時，不要過於相信它，它並不是你想像中的那樣。\n\n各國比特幣挖礦一覽\n\n在本節中，我們概述了在擁有重要或值得關注的礦業活動的國家中的比特幣挖礦景觀。由於我們報告中的其他部分深入探討了北美市場，而不是對美國和加拿大的挖礦活動進行高層次概述，我們總結了最近影響了該行業的監管行動。\n\n美國\n\n總體而言，2022 年和 2023 年的美國，比特幣、比特幣挖礦和加密貨幣都越來越真實化。我們在比特幣挖礦業特別能看到這一點，尤其是涉及傳統資本市場的方面，以及該行業的監管方面。 2023 年第二季度在這兩方面都取得了一些積極的進展。\n\n例如，在上一輪牛市中積累的大量 ESG 壓力已經消散。文化戰爭已經在這個國家的幾乎每個社會/經濟/政治話題上留下了陰影，但目前，沒有一方在國家層面對該行業造成了嚴重傷害的政策。\n\n儘管如此，現任政府和國會仍在努力。該行業已經擺脫了一些旨在對比特幣挖礦業實施過度稅收或附加監管負擔的執行和立法嘗試。特別是拜登的數位資產市場參與者稅，這將比特幣礦工的稅負提高到 30％，但在國會達成的不斷上漲的債務上限協議後目前已被擱置。相反，CHIPS 法案引發了各州爭相尋找合適土地以容納晶片製造廠和數據中心的熱潮。\n\n由於 DAME 稅目前已被擱置，因此在上一季度的聯邦一級會議上，就關於比特幣挖礦業的行業發展這部分無法報告任何情況，但在州一級存在許多值得探討的行動。\n\n1. 各州法案\n\n除了聯邦監管可能對比特幣礦工產生影響，個別州的監管也可能會產生較大的影響。美國的權力分立確保某些州法律超越聯邦法律（大麻是其中一個，極端的例子是州法和聯邦法之間可能存在差異）。\n\n2023 年，歷史上法律保守的州出台了所謂的「挖礦權」浪潮，其中規定只要礦工遵守當地和州法律法規，就不得歧視礦工。這些法律是國內第一批涉及比特幣挖礦的法案，並為監管設定了明確的指南。\n\n其他州在本季度和過去曾推出中性至負面的立法，不過其中大多數尚未具體實施或已失敗。\n\n2. 德克薩斯州\n\n其中一項更為令人不安的立法來自美國的挖礦聖地——德克薩斯州。\n\n4 月 12 日，德克薩斯州參議院通過了 1751 號法案。德克薩斯州參議院商業和商務委員會的一個跨黨派議員團在今年 3 月時引入該法案，該法案除其他事項外，還對該州比特幣礦工可以提供的需求響應程度進行了限制，並禁止他們使用適用於工業規模企業的某些財產稅減免。該法案的主要贊助者經常通過投資於峰值電廠的能源公司獲得競選資金。峰值電廠是一種僅在需求高峰期間運行的天然氣電廠。而比特幣礦場因其可為電網提供靈活負載的特性成了峰值電廠的競爭對手，以上措施對德克薩斯州的比特幣挖礦業更將是一個重創。\n\n該法案正在等待眾議院投票，許多評論家和礦工預計會被否決。\n\n3. 阿肯薩斯州\n\n阿肯色州通過了調控比特幣挖礦業的立法，作為其 2023 年《阿肯色數據中心法案》的一部分。這項法案已成為法案 851，在為數據中心規定稅收減免的同時也為比特幣礦工正式指明了方向，以確保他們可以遵守以下規定在該州開展業務：\n\na. 州商業法和稅收法\n\nb. 當地和州的操作、安全和噪音污染法規\n\nc. 由公共實體和國家提供的公用事業服務的任何規則或費率\n\nd. 州和聯邦的就業法律\n\n目前對該法案的反應不一，一些縣嘗試反對它。\n\n4. 密西西比州\n\n今年 2 月，密西西比州參議院通過了 SB 2603 號法案，這是它自己的一種「挖礦權」。不幸的是，密西西比州眾議院在 4 月份對此進行了否決。\n\n5. 密蘇里州\n\n2023 年 3 月，密蘇里州參眾兩院也通過了該州自己的「礦業權」法案—— SB 692 號法案，不過 Parson 州長還沒有批准。該法案將確保將比特幣礦場給予與傳統數據中心相同的待遇，並禁止任何州和地方立法反對在居民區或工業用地區挖礦。此外，它還免除加密貨幣的州和地方稅。如果帕森批准該法案，它將於今年 8 月 28 日生效。\n\n6. 蒙大拿州\n\n蒙大拿州通過了類似於阿肯色州的「挖礦權」法案，規定比特幣礦工可以在州內「不受過度歧視或要求」的情況下運營。州長吉安福特於 2023 年 5 月 2 日簽署了該法案。\n\n7. 俄勒岡州\n\n俄勒岡州議員試圖在上一季度推動議案 2816 號，該法案旨在對比特幣挖礦和數據中心實施排放目標。在亞馬遜計劃在該州建設 5 個新數據中心後，該法案在 4 月份未能通過委員會審議。\n\n8. 賓夕凡尼亞州\n\n賓夕法尼亞州 1476 號法案在 6 月份被下放到該州的下議院。該法案提出暫停比特幣挖礦對電力的消耗，並表示將進行一項有關比特幣挖礦影響環境的研究。\n\n9. 華盛頓州\n\n上一季度，華盛頓州採取了嚴厲措施，規範數據中心和比特幣礦場的監管。州長傑伊·英斯利（Jay Inslee）於 2023 年 5 月 3 日簽署了華盛頓州 1416 號法案。該法律制定了數據中心和比特幣礦場的排放限制，與該州在 2021 年制定的綠色能源目標一致。\n\n加拿大\n\n和美國類似，加拿大也有聯邦政府，監管規定比特幣挖礦的多為各自省份。在中國挖礦禁令之前，這個鹿、楓樹和曲棍球的國家在比特幣挖礦方面處於北美領先地位。\n\n去年 11 月和 12 月，加拿大部分省份對新的挖礦電力合同實施了為期 18 個月的暫停，似乎是一種協調的努力，旨在防止礦工在加拿大能源豐富的地區進行擴張。礦工因此發現越來越難擴大或進入加拿大市場，更別提加拿大聯邦還提高了碳稅；作為世界上最高碳稅之一，其價格為每兆瓦約 30000 加元。\n\n值得注意的是，電力進口不受碳稅影響，而加拿大電力公司也向人口更多的美國出口大量電力（加拿大有 3825 萬人口，美國有 3.319 億人口，但每 1000 公民擁有的安裝容量高達 4 兆瓦，比美國的 3.4 兆瓦每 1000 公民高出 19％）。在大多數情況下，相比於將電力出售給比特幣礦工這樣的當地電力消費者，加拿大的電力機構向美國城市銷售電力所獲得收益要更多。\n\n最後，加拿大官員提出實施「影子稅」，禁止比特幣礦工（和其他數據中心運營商）獲得像其他出口行業一樣的輸入銷售稅抵免。\n\n如果該提案通過，從事數位資產開發的公司將無法再有資格獲得價值添加稅的輸入稅收抵免。這種前所未有的提議將產生一種隱性稅，將比特幣挖礦成本增加 5％-15％，使加拿大的競爭優勢顯著降低。\n\n作為回應，加拿大礦工成立了負責任數位資產開發公平納稅聯盟。到目前為止，他們已成功暫停了擬議中的更改，並一直在懇求官員諮詢了解行業，了解數位資產開發的情況，以及如何通過公平的稅收和監管促進健康的加拿大挖礦行業。\n\n除了以上聯盟外，加拿大區塊鏈聯盟是最近組建的由加密貨幣、比特幣和挖礦業專業人士組成的組織，一直在教育政策制定者，並反擊過度的政策。\n\n1. 艾伯塔省\n\n艾伯塔省是一個牛仔省，時常扮演反潮流的角色，嘗試將比特幣礦工納入在電力市場內。\n\n這個石油資源飽和的省份採取行動來吸引比特幣礦工，而其他省份則正在迴避這一趨勢。艾伯塔除了石油資源充足外，其能源市場相對於社會主義的 Hydro-Quebec 等省有相對較少的管制，是一個自由市場。\n\n雖然現在沒有具體的立法，但艾伯塔政府已經表示希望推動政策，使艾伯塔成為「現代電力強國」。\n\n2. 不列顛哥倫比亞省\n\n不列顛哥倫比亞的 BC Hydro 電力管理機構在去年 12 月對比特幣挖礦電力合同實施了自己的 18 個月的暫停。當時，它表示已收到 21 家礦企請求提供 1.4 GW 的電力合同，而它目前僅服務於 7 家礦企，總負載為 273 MW 。\n\n3. 魁北克省\n\n在 2022 年 12 月，魁北克的電力公司 Hydro-Quebec 取消了之前授予比特幣礦企的大約 270 兆瓦的電力合同。該電力機構有一項習慣，就是對新的比特幣挖礦合同實施停走式機制，這使新的比特幣礦企難以在該地區紮根。即使是那些與以前的電力合同類似的老礦工，如 Bitfarms，也會在 Hydro-Quebec 拒絕授予新的購電協議的擴張計劃時離開該省。\n\n由於其豐富的水電能源，魁北克省成為早期的挖礦重鎮。 2022 年，它出口了其產出的 16.5％ 電力。根據電力管理機構 2022 年的報告，在 2022 年，Hydro-Quebec 出售了 2162 億千瓦時的電力，其中 356 億千瓦時出口，主要出口到美國東北部的大城市，如紐約，平均價格為每千瓦時 0.082 美元。\n\n圖二十九：Hydro-Quebec 電力來源及出售情況\n\n4. 曼省\n\n曼省在 2022 年 12 月對新的比特幣挖礦項目實施了 18 個月的暫停。\n\n5. 新不倫瑞克省\n\n新不倫瑞克省在 2022 年 3 月實施了對新挖礦合同的暫停。\n\n6. 紐芬蘭省和拉布拉多省\n\n紐芬蘭和拉布拉多在過去幾年中沒有對比特幣礦企採取任何行動，這個共省正成為加拿大最有前途的挖礦地區之一。\n\n拉丁美洲和巴拉圭\n\n當西半球的比特幣礦工尋找更便宜的電力時，巴拉圭正在成為拉丁美洲的算力領導者。\n\n除了巴拉圭外，阿根廷、烏拉圭和巴西也開始成為有前途的挖礦國家。哥倫比亞和委內瑞拉也有少量的挖礦點，但這些國家缺乏經濟和政治穩定性，即使電力價格最低，大多數礦工也難以承受風險。關稅進口可能不易處理。\n\n本節主要聚焦巴拉圭，拉丁美洲最大的比特幣挖礦中心。\n\n自從委內瑞拉、哥倫比亞和阿根廷的動盪局勢使礦工無法在這些原來的熱點地區設立業務以來，巴拉圭在拉丁美洲一躍而起。借助 Itaipu 大壩填補了這個空白。\n\n僅次於中國的三峽大壩，Itaipu 大壩能夠發電 14 吉瓦特。自 1984 年 5 月 5 日投入運營以來，該大壩為巴拉圭、巴西和阿根廷提供電力，由巴西和巴拉圭共同擁有。\n\n巴拉圭超過 99％ 的電力來自 Itaipu 大壩及其「表兄弟」，即 Yacyretá 和 Acaray 大壩。但是，巴拉圭的 670 萬人口無法消耗其所有大壩產生的能源，導致其將 90％ 的能源出口到鄰國巴西、玻利維亞和阿根廷。\n\n圖三十：全球十大水壩（根據產能排名）\n\n巴拉圭的國有電力局 ANDE 擁有礦工們眼中的液體黃金，而他們也知道這一點。去年，巴拉圭國會通過了一項偏向於比特幣的法案，即將正式管制礦工，降低支付電費率。貝尼特斯總統否決了該法案，而當該法案從總統手中回歸國會時，國會沒有達到足夠的法定人數投票，因此投票被推遲一年。然而，礦工們並未受到阻擋，繼續不斷湧向巴拉圭。有消息稱，巴拉圭的電力部門正在為工業規模的礦工製定至少六份 100 兆瓦的合同，其中一些也是上市礦企，如 Bitfarms 。\n\nBitfarms 簽署了一份 150 MW 的長期電力合同，其中 50 MW 分給其現有的 Vilarrica 礦場，另外 100 MW 的對象則是一個靠近 Itaipu 水電站的新場地。\n\n毫無疑問，巴拉圭對挖礦極具吸引力，但是礦工需要正確的關係來應對巴拉圭些許複雜的許可和註冊。比特幣礦工必須成立有限責任公司才能批量進口比特幣挖礦硬件，他們必須為他們的電力合同支付一定金額的電力保證金。此外，他們還需要獲得許可證，以進口所需的電纜和其他電氣設備來維持挖礦運營。礦機進口費用的成本可以是機器市價的 17-20%（與礦工進口機器到巴西和阿根廷支付的 50-80% 關稅相比，或是在委內瑞拉和哥倫比亞等地方需要的額外賄賂，簡直划算）。此外，礦工還需要獲得商務部的許可證才能建造比特幣礦場，但是這個許可證可以在幾天內獲得。最後，比特幣礦工必須支付環境稅以保持合規狀態。\n\n除非政府採取任何激烈行動或總體社會政治的不穩定，不然未來幾年內巴拉圭在拉丁美洲挖礦業的地位將不斷鞏固。\n\n比特幣挖礦在俄羅斯逐漸被接受 \n\n俄羅斯的比特幣挖礦業與大多數國家一樣，在無人監管情況下下野蠻增長和運作。然而，最近俄羅斯礦工群體和不同部門之間的討論表明，俄羅斯政府正在尋求對這一行業進行管制。\n\n能源部、財政部和採礦業本身都在推動行業規制。規章將為礦業和相關監管機構提供三個主要優勢。\n\n首先，它將建立一個稅收制度，明確礦工應繳納稅額和應向誰支付稅款。其次，它將簡化俄羅斯礦企的公司結構，因為由於當前會計法不接受比特幣收入，俄羅斯礦工目前無法通過俄羅斯實體進行個人挖礦。第三，而且也是最重要的，監管之下該行業將對投資者更具吸引力，上市礦企將被允許在莫斯科證券交易所上掛牌，並進行市場借貸融資。諸多俄羅斯投資者和金融機構想要獲取礦業方面的投資，但是因為行業尚未受到監管，他們自然很理智地要將投資擱置。\n\n即將到來的礦業規制的另一個有趣方面是，它可能會禁止或嚴格限製家庭式挖礦。因為家庭式挖礦已經對某些俄羅斯城市的配電網絡造成了問題。由於其負面公關影響，BitRiver 首席執行官 Igor Runets 正在帶領限製家庭式挖礦。\n\n然而，這樣的綜合規制不會在一夜之間實施，特別是考慮到不同的政府部門，例如能源部、財政部和俄羅斯中央銀行，對如何推進問題有不同的觀點。例如，雖然財政部希望礦工在利潤上繳納額外的稅金，但是能源部建議礦工不繳納公司所得稅或增值稅，而是根據他們的電力消耗重稅。有一件事似乎是確定的：在礦業得到規制後，俄羅斯礦工很可能會看到他們的稅費增加，無論是額外的公司所得稅還是電費稅。俄羅斯政府計劃在 2024 年左右制定比特幣挖礦的監管法規。即使在過去的兩年中，比特幣挖礦相對於石油和天然氣或傳統採礦而言還是一個微不足道的產業，但俄羅斯政府似乎仍然非常關注這個新興產業，很可能是由於其未來的戰略重要性。\n\n聖彼得堡國際經濟論壇上的一個亮點是，俄羅斯財政部解釋了俄羅斯政府計劃如何將挖礦用作其國內和國際支付方案的一部分的戰略。具體想法是礦工必須將他們挖礦的比特幣賣給俄羅斯銀行，以換取數位盧布（俄羅斯的 CBDC）。因此，礦工將幫助推動數位盧布的流通，同時為俄羅斯央行提供比特幣的流動性。\n\n俄羅斯銀行將在與俄羅斯政府的緊密合作中，將這些比特幣用於國際交易，很可能是為了避免制裁。這個策略類似於以前伊朗政府採取的東西。\n\n哈薩克 \n\n在過去一年半中，卡夫卡式的官僚流程導致哈薩克曾經偉大的比特幣挖礦業有所削弱，現在已大不如前了。自 2021 年底部分電網切斷供電以來，哈薩克的礦工一直希望 4 月 1 號出台的比特幣挖礦規定能全方位地提供更好的監管清晰度和運營條件。然而，事情看起來並沒有得到改善。\n\n北歐\n\n挪威、瑞典和冰島這些北歐國家多年來一直是比特幣礦工在歐洲最受青睞的目的地之一，因為它們擁有廉價、可再生能源和相對簡單的商業環境。最近，由於電價下降，芬蘭也加入了該行列，成為一個具有吸引力的比特幣挖礦國家。在本節中，我們將總結北歐比特幣挖礦領域中最重要的趨勢和最近發生的事件。\n\n1. 夏季是北歐礦工低電價的時期\n\n北歐的比特幣挖礦業的主要賣點是來自挪威和瑞典北部的豐富水力發電所提供的穩定、低廉電價。那麼 2023 年間這些地區電價又是怎麼變化呢？\n\n這些國家（冰島除外）都有比較自由的電力市場，因此對歷來電力現貨價格進行比較非常簡單。從下圖中可以看出，與歐洲南部的國家相比，這些國家在 2023 年的電力價格非常低。像往常一樣，挪威北部今年的月平均現貨價格在每千瓦時 0.020 美元至 0.047 美元之間。\n\n圖三十一：北歐各國平均電力現貨價格\n\n雖然不及挪威北部，但瑞典北部的比特幣礦工也可以獲得極具競爭力的電價。在 2023 年，瑞典最北部地區月平均現貨電價在每千瓦時 0.027 美元至 0.068 美元之間波動。\n\n與此同時，受到能源危機的嚴重影響的芬蘭，2023 年至今電價收到劇烈影響並出現持續下降，七月份的平均價格降至每千瓦時 0.022 美元。\n\n由於冰島電力市場採用公用事業結構，比特幣礦工必須直接與當地公用事業公司談判購電協議，所以我們無法獲得其電力價格數據。然而，由於這個火山島嶼的水力和地熱資源極度滯留，我們預計其電力價格並不會出現較大變化。\n\n從圖表上也可以看出，所有北歐國家的電力價格自 1 月份以來一直穩步下降。這種現像在該地區是完全正常的，原因有兩個。首先，逐漸升溫的氣溫導致供暖需求明顯下降。其次，隨著挪威和瑞典山區的融雪，使得水力發電量大增，電力供應也急劇增加。\n\n預計至少到 11 月，北歐的電力價格仍將保持非常低的水平。\n\n如果您想了解有關芬蘭挖礦的更多信息，請閱讀本文。如果您想了解有關瑞典挖礦的更多信息，請閱讀本文。如果您想了解有關冰島比特幣挖礦的更多信息，請閱讀本文。如果您想了解有關挪威挖礦的更多信息，請閱讀本文。\n\n中東\n\n中東迅速崛起為增長最快的比特幣挖礦地區之一。本文主要談論的是阿拉伯半島的海灣國家，包括阿聯酋，沙特阿拉伯，科威特，阿曼，卡塔爾和巴林。\n\n這些國家因其豐富的能源資源、較高的商業友善程度和不斷推動經濟現代化的強烈意願，使得在比特幣挖礦方面的潛力巨大。\n\n1. 中東為何能成為比特幣挖礦熱點地區\n\n中東國家的電力系統與比特幣挖礦完美契合。在這些炎熱乾燥的國家中，高達 70% 的能源消耗用於冷卻和生產淡水。然而，溫度在最熱和最冷的月份之間變化極大，導致所有空調器的電力消耗出現巨大的季節性波動。由於這種消費模式，冬季的基礎需求約為夏季峰值需求的一半左右。\n\n這些季節性波動自然會對電力系統造成壓力。而發電廠不能在冬季降低產量以適應較低的需求使情況變得更加具有挑戰性。這是因為這些國家使用聯合發電和淡化裝置來淡化海水。由於傳遞淡水的關鍵需求，這些裝置必須在整個年度以相對連續的產能運行，即使在最熱的和最冷的月份之間，電力需求也會出現巨大的波動。這導致了大量的廢棄電力。比特幣礦工可以為這些電力系統提供非常必要的基礎負荷，並將過剩產生的電力貨幣化。以此來穩定電網並增加實用性收入。\n\n歷史上，這些國家的幾乎所有電力消耗都來自天然氣。然而，近年來，它們一直在堅定不移地試圖通過其他來源（如核、風能和太陽能）實現電力供應的多樣化。阿聯酋最近開辦了阿拉伯世界最大的核電站，容量為 5.4 GW，併計劃在 2030 年建造世界上最大的太陽能發電廠，容量為 5 GW，該地區的其他國家也有類似擴大其電力發電能力的計劃，其中沙特阿拉伯計劃最具野心。\n\n圖三十二：Mohammed bin Rashid Al Maktoum 太陽能發電園\n\n亞洲\n\n直到 2021 年，中國一直是比特幣挖礦業的中心，擁有著比特幣全球總算力的 50-70% 。\n\n現在，礦業也並沒有完全離開中國，這個國家仍然是亞洲的主導者。但是，挖礦禁令後，從中國流出的算力已經湧入到了鄰近國家。\n\n我們將在本節中涉及其中的一些國家，同時對中國挖礦圈的最新情況做一個簡短介紹。\n\n1. 中國\n\n中國已於 2021 年夏季在各省實行了比特幣挖礦禁令，但這並沒有完全撲滅這個行業。預計多達 20% 的算力仍可能在中國。\n\n事實上，具有政治關係（或那些能夠在沒有特別優待的情況下繼續存活的礦工）的礦工仍然在該地區開展著挖礦業務，而四川地區和其他地方的水壩仍然是大部分挖礦活動的重心。\n\n在雨季（5 月至 9 月），電價為每千瓦時 0.03-0.035 美元。由於家庭式挖礦在該國仍然被正式禁止，因此大多數挖礦活動都是小規模的（1-2 MW）。\n\n當中國主導比特幣挖礦時，西方的旁觀者很難窺視到相關情況，現在也仍然如此。我們所知道的是，如今礦場的規模比禁令前要小得多，而那些仍在運作的礦工通常是與中政府密切相連的人，是一些特權的階層，被允許在一定的限制下運營。\n\n殘留部分將繼續留在中國，並且在可預見的未來，比特幣的相當大一部分算力來源仍將是中國。\n\n2. 不丹\n\n本季度，不丹政府的投資機構（DHI）終於確認，他們已經使用擱置的水力資源進行比特幣挖礦多年。據稱這個老牌挖礦國家從比特幣價格僅為 5000 美元時就已經開始進行比特幣開採。現在，在公開其業務運作之後，這個山區國家希望將挖礦業推向新高度。\n\n不丹最近宣布，他們已與 Bitdeer 達成協議，計劃在三年內將其比特幣挖礦業容量擴大到 600 兆瓦，其中第一階段項目容量為 100 兆瓦，計劃於 9 月份啟動。 Bitdeer 目前正在向國際投資者籌集 5 億美元資金以支持該項目。多方面因素使比特幣挖礦成為不丹的明智選擇。首先，由於其巨大的水力資源，不丹的電力超過了其所知道的處理方式。歷史上，該國大部分過剩的水力發電都出口到印度。然而，過度依賴一個行業和一個貿易夥伴是非常危險的，並且在與印度進行談判時，不丹的談判籌碼很少。因此，相比於僅僅是將其出口到印度，不丹可以通過在國內使用其水力資源發電來開採比特幣，將其轉化為更高價值，從而實現經濟多元化。\n\n不丹目前擁有 2.4 吉瓦的水力發電能力，計劃在 2024 年底前開設兩個新的電站，總容量為 1.4 吉瓦。這種容量增長進一步增加了該國的電力盈餘。隨著不丹和薩爾瓦多在國家比特幣挖礦方面處於領先地位，我們預計未來幾年將有其他國家效仿。\n\n結語\n\n隨著比特幣礦工迎來第四次減半，遊戲正在以快速的步伐發生變化。算力正擴散到新的地理區域，電力管理策略日趨成熟，礦工們也在開啟新的資本池和融資的道路上努力前進，\n\n很難想像當下一個減半期結束時，比特幣挖礦行業會變成什麼樣子。但隨著區塊獎勵降至 3.125 BTC，成本較高的礦工收益能力將大幅降低甚至關停機器退出網絡，因此我們預計將會看到一些嚴重的算力重構。另一方面，在即將來臨的時間裡，產量的進一步增長將會出現在在新興的挖礦區域，如拉丁美洲、中東和俄羅斯等地。這並不是說北美不會保持網絡算力的重要份額。只是如果算力價格足夠低，所有規模的礦工將開始在其他地方尋找機會。\n\n一些比特幣持有者，包括挖幣者，認為比特幣價格的漲跌與減半週期的通貨膨脹相聯繫。礦工應該謹慎地押注，為 2024 年後的情況提前製定戰略，並尋找提高機器效率、降低動力成本或減少其他營運成本的途徑。制定減半計劃的最好時機是在 2020 年 5 月 11 日開始的當前減半期。但現在對於礦工來說，任何時間都是準備的好時機，如果他們無法鎖定低成本的電力合同或託管協議，那麼現在就是創造性尋找機會的時候了。對電力和算力價格的對沖策略對於應對未來的幾年至關重要。比特幣在減半前後的價格可能會有任何變化，因此智慧的做法是在模擬未來時考慮多種可能性。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：吳說 Real）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2024報告挖礦比特幣減半礦場礦工",
      "date": "2023-09-06",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 448,
      "scraped_at": "2025-11-16T16:57:28.341892"
    },
    {
      "title": "以太坊社群掀罵戰：Lido 壟斷影響幾何？會威脅以太坊嗎？",
      "link": "https://blockcast.it/2023/09/06/ethereum-staking-services-agree-to-22-limit-of-all-validators-except-lido/",
      "summary": "上週，RocketPool、St...",
      "content": "原文作者：Kaori\n\n原文來源：BlockBeats\n\n上週，RocketPool 、 StakeWise 、 Stader Labs 等以太坊 LSD 協議承諾將驗證者份額限制在 22% 以下，而份額佔比高達 32% 的市場龍頭 Lido Finance 並未對此表態，這使得 Lido 究竟是否會對以太坊生態構成風險的話題再度引發討論。\n\n以太坊社群成員 Ryan Berckmans（@ryanberckmans）認為 Lido 無上限的主導地位的風險在於，會使得以太坊在大公司和政府眼中可能會被認為是可被控制的，或比其他的區塊鏈還要中心化的多。若真是如此，以太坊的發展速度可能會受到很大的影響，這會限制以太坊對人類的好處，也會減少 ETH 的價值。\n\nLido 生態貢獻者 sacha（@sachayve）發布文章反駁 Ryan 的很多擔憂都基於把 Lido 看作一個單一的實體，但 Lido 實際上是多個參與者之間的協調層，向機構解釋 Lido 不是一個單一實體並不困難，特別是在 LDO 治理權被極大地削弱，並受到 stETH 持有者制約的情況下。\n\n針對 sacha 的回應，Ryan 發布了第二篇文章進行反駁，他認為一個壟斷的 LSD（22%+份額）協議，無論怎麼設計都一定會降低以太坊的公信力與中立性，但 Lido 團隊卻選擇忽視這一點，並拒絕採取最直接的方式（自我設限）讓以太坊恢復中立，這是讓以太坊社群對 Lido 日益不信任的主要原因。\n\nBlockBeats 將兩人的言論整理如下。\n\nRyan：Lido 無上限的主導地位是以太坊和全球普及之間唯一嚴重且持久的風險\n\n在我看來，Lido 無上限的主導地位最現實的最壞情況，並非網絡中斷，而是在企業和政府之間樹立起一種聲譽，認為以太坊是「被控制」或「相對於其他區塊鏈，其實並沒有那麼去中心化」。\n\n如果這種情況發生，可能會影響到以太坊增長速度的數量級，進而影響到以太坊的利益和 ETH 長期估值的零頭數。\n\n以太坊是一個非常低 tps 的鏈，但它擁有「迄今為止」最安全的區塊空間。這種聲譽對 L1 和 L2 生態系統的未來至關重要。\n\n我們對 ETH 的預測估值是基於政府在將其主權債券系統錨定在以太坊的低數據、高成本鏈上，然後將其橋接到許多 L2s 、 L3s 上。相比於將其錨定在一個更高 tps 鏈上，後者明顯具有更高的風險和更差的長期產權，前者明顯更有利。\n\n以太坊正朝著成為全球結算層的方向發展，但是這種成功取決於我們在企業和政府中的聲譽。考慮到這種路徑依賴性，Lido 一人獨大的威脅到我們的聲譽。這就是在與 Google Search 壟斷進行比較時的不同點，Google 並沒有像 Lido 那樣「威脅」網路，使得網路的影響變小很多。\n\n目前，Lido 無上限的主導地位是唯一已知的實質性風險，可能在十到十五年後使得以太坊的價值僅為 1.2 至 3 兆美元，而不是 12 至 30 兆美元。這就是為什麼我們不能容忍 Lido 無上限的主導地位——它實際上是以太坊和全球普及之間唯一嚴重且持久的風險。\n\n我們的使命是為全人類打造一個公平競爭的環境，為了實現這個目標，我們不惜承受社會摩擦，通過浮動協議費用來督促 Lido 爭取控制到 22% 的市場份額。\n\nsacha：為何 Ryan 關於 Lido 成長影響以太坊聲譽的擔憂是錯誤的\n\n儘管 Ryan 承認，「Lido 無上限的主導地位最現實的最壞情況並非網絡破壞」，但他關於自我限制論點的核心在於，如果 Lido 的市場份額繼續增長，以太坊可能遭受的聲譽損失。特別是他擔心這可能會影響以太坊的增長，反過來可能會限制其採用（「對人類的好處」）和市值（「長期 ETH 估值後面的零的數量」）。\n\n在他看來，與其他更高 tps 鏈相比，以太坊的關鍵區別在於它為用戶提供更好、更安全的長期財產權。\n\n當然，這裡的反駁論點是，如果 Lido 不遵循少數核心開發者、研究人員、影響者的意願，威脅要限制、分叉以太坊，這是扼殺任何更好更安全財產權觀念的最可靠方法。正如 Ryan 指出的，這是以太坊最強大的競爭優勢之一。\n\n我的個人觀點是，如果 Lido 在未能顯著提高其對長尾風險的抵禦能力，並降低這些尾部風險對以太坊協議的影響之前，就獲得主導市場份額將是極其不負責任的。我與之交流過的大多數（如果不是全部）Lido 貢獻者都深刻認同這一觀點。\n\n為了真正與以太坊保持一致，Lido 協議需要盡可能接近以太坊本身的強大和穩定。這就是為什麼雙重治理、深思熟慮地擴展節點運營商集合以及允許無需許可驗證（通過 Staking Router）等舉措如此重要。\n\n儘管如此，Ryan 對可能造成聲譽損害的擔憂很大程度上是基於將 Lido 視為一個單一實體的前提。我認為在這裡有必要重申一下，Lido 並不是一個單一實體，它是一個協調眾多質押者和節點運營商之間的 layer 。\n\n向現有機構解釋這個問題並不是一個不可能的挑戰，尤其是在一個 LDO 治理權力既被最小化（通過逐步的協議僵化）又受到 stETH 持有者（通過否決權）限制的世界中。實際上，我認為這比向他們解釋為什麼少數達到產品、市場契合的以太坊應用最終被社群壓制要容易得多，儘管這些擔憂是有意義的，但仍然有些假設性（儘管該項目有解決這些問題的路線圖）。\n\n無論如何，在我看來，這樣的結果無疑會讓人們對以太坊作為自由企業和無需許可的創新之家的能力產生很大的質疑（這些都是 Ryan 和我非常珍視的價值觀）。\n\nRyan：以太坊社群對 Lido 日益不信任的原因\n\n他關於自我限制的論點的核心圍繞著以太坊可能遭受的聲譽損害，這種損害是由於 Lido 市場份額持續增長所導致的。\n\n潛在的聲譽損害不僅僅是表面問題，這將是對以太坊在中立性上真正減弱的公平且合理的回應，相較於沒有被壟斷 LST 佔據的權益證明系統的以太坊。\n\n如果 Lido 不遵從少數核心開發者、研究人員、意見領袖的意願，威脅要限製或分叉 Lido，這將是扼殺更好、更安全產權觀念的最確切的方法。\n\n我完全 100% 同意對 Lido（或類似機構）進行「社會性削減」將預先破壞我們的可信中立性。我不確定在何種程度的統治地位下，我可能會支持對 Lido 的社會性削減。也許我永遠不會支持它，或者在 Lido 接近關鍵的 2/3 股權門檻時，可能會支持它。\n\n然而，我支持社群積極探討旨在降低壟斷 LST 或其他大型權益證明實體威脅的 EIP 。\n\n如果 Lido 在沒有顯著提高其抵禦長期尾部風險的能力之前獲得主導市場份額，那將是極其不負責任的。社群對 Lido 的敵意原因就包含在這句話中。請允許我嘗試解釋一下。\n\n研究界普遍認為，壟斷 LST（佔比 22% 以上）必然降低以太坊的可信中立性，而與此無關的是 LST 的設計。以太坊的目標是最大化可信中立性。因此，\n\n(1) Lido 是唯一積極並成功地破壞以太坊最大可信中立性目標的應用；\n\n(2) Lido 的領導層假裝 Lido 沒有破壞以太坊，通過假裝 Lido 可以變得足夠中立以避免降低以太坊的可信中立性，而實際上 Lido 做不到。\n\n原因（1）和（2）是以太坊社群對 Lido 意圖信任度下降的關鍵驅動因素。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：BlockBeats）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Lido FinanceLSDRocketPoolStader LabsStakeWise以太坊",
      "date": "2023-09-06",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 448,
      "scraped_at": "2025-11-16T16:57:33.880669"
    },
    {
      "title": "交易量、流動性低迷，比特幣會不會跌至 2.3 萬美元？",
      "link": "https://blockcast.it/2023/09/06/btc-price-weakness-is-getting-market-observers-ready-for-a-drop-toward-23k/",
      "summary": "比特幣已經抹去了自灰度勝訴以來的...",
      "content": "原文作者：Mary Liu\n\n原文來源：比推 BitpushNews\n\n比特幣已經抹去了自灰度勝訴以來的所有漲幅，行情數據顯示，在灰度勝訴的消息宣布後，比特幣一度飆升至 28,000 美元以上，目前回撤至 25,700 美元附近，過去 30 天內下跌 11.4% 。部分行業分析師表示，在低交易量和流動性的陰霾下，比特幣可能回撤至 23,000 美元。\n\n交易量和流動性極低\n\n比特幣的交易量和流動性近期都處於非常低迷的水平。根據Bitfinex 週二最新的報告，8 月份中心化加密貨幣交易所（CEX）的比特幣現貨交易量達到 2020 年 10 月以來的最低月度水平。\n\n報告補充說：「按資產劃分的現貨交易量已達到歷史低位，而且幾個月來現貨交易量一直在全面下降。」Bitfinex 的分析師表示，該指標表明「比特幣和更廣泛的加密資產領域的信心正在下降。」\n\nBitfinex 報告強調，加密市場目前的交易量和流動性極低。這種低流動性環境使得加密市場即使交易量不大，也容易受到大幅價格波動的影響。\n\n衍生品交易量是現貨交易量的 20 倍\n\nBitfinex 報告還提到了 8 月中旬衍生品交易所交易量的增加，對應於 8 月 17 日價值超過 10 億美元的槓桿頭寸的清算。 Bitfinex 表示，衍生品一直是當前市場環境的驅動力。\n\n它還指出，數據顯示現貨交易量比衍生品交易量進一步萎縮。 Bitfinex 報告在提及週一的數據時表示，「昨天的數據顯示，主要交易所的衍生品交易量是現貨交易量的 20 倍。」\n\n數位資產投資產品的交易量也有所減少。 Bitfinex 分析師表示：「本週這些投資工具的交易量總計下降至 13 億美元，比年平均水平低 16% 。」\n\n比特幣衍生品顯示多頭需求下降\n\n分析師 MARCEL PECHMAN 在推文中表示，比特幣月度期貨的交易價格通常比現貨市場略有溢價，這表明賣家正在要求更多資金來推遲結算。因此，健康市場中的 BTC 期貨合約應以 5% 至 10% 的年化溢價進行交易，這種情況稱為期貨溢價。而比特幣目前 3.5% 的期貨溢價（基差）處於 6 月中旬（貝萊德申請現貨 ETF 之前）以來的最低點，該指標反映了利用衍生品合約的槓桿買家的需求下降。\n\n分析師還表示，交易者還應該分析期權市場，了解近期的調整是否導致投資者變得不那麼樂觀。當套利平台和做市商對上行或下行保護收取過高費用時，25% 的 Delta 偏差是一個明顯的跡象。\n\n簡而言之，如果交易者預計比特幣價格下跌，偏差指標將升至 7% 以上，而市場熱的時候往往會出現 7% 的負偏差。而期權 25% 的 Delta 偏差最近已進入看跌區域，與類似的看漲（買入）期權相比，保護性看跌（賣出）期權在 9 月 4 日的交易價格溢價 9% 。\n\n市場悲觀情緒持續\n\n市場悲觀情緒正在上升。上週二，灰度在與美國證券交易委員會 ( SEC ) 取得法律勝利的消息傳出後，短暫的樂觀情緒已經消退。此後，比特幣在觸及 28,100 美元的近期高點後，已回吐所有漲幅。\n\n8 月 31 日，SEC 將 7 份 ETF 申請的決定期限延長了 45 天，進一步打擊了投資者的熱情。越來越多的人認為，美國比特幣現貨 ETF 可能會面臨進一步推遲。\n\n由於缺乏持續的流動性和交易量，導致關鍵投資者情緒指標「恐懼與貪婪指數」在過去 30 天內陷入下降趨勢，從中性情緒轉變為恐懼情緒。市場可能需要比先前預期更長的時間才能獲得看漲催化劑。\n\n跌至 2.3 萬美元？\n\n考慮到交易活動的缺乏，Blackfridge Exchange 首席執行官 Mike Crosbie 在彭博社採訪中表示，市場結構並沒有激發太多信心。 Crosbie 認為：「只要 28,000 美元的水平仍然失守，比特幣就可能會跌至 23,800 美元左右。」\n\n從歷史上看，9 月對 BTC 的價格來說是一個困難時期，自 2016 年以來，加密貨幣每年在該月都會出現負月回報。加密資產管理公司 QCP Capital 預測，到 10 月初，最大的加密資產可能會跌至 23,000 美元。\n\n不過，K33 高級分析師 Vetle Lunde在其報告中表示，目前的價格水平（截至發稿時為 25,760 美元）為目光較長的投資者提供了買入機會。他表示：「從各方面來看，這是一個買方市場，不以目前的水平積極囤積比特幣是不明智的。」\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：比推 BitpushNews）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 交易量加密貨幣市場分析比特幣流動性行情分析",
      "date": "2023-09-06",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 448,
      "scraped_at": "2025-11-16T16:57:38.896700"
    },
    {
      "title": "想趁 ETF 題材賺一波？分析師：買比特幣不如買以太幣",
      "link": "https://blockcast.it/2023/09/06/buy-ether-instead-of-bitcoin-to-ride-etf-momentum-k33-research-said/",
      "summary": "加密貨幣市場分析公司 K33 R...",
      "content": "加密貨幣市場分析公司 K33 Research 在 9 月 5 日公布的報告中指出，以太幣的表現在 9 月、 10 月有望超越比特幣，主要是受惠於和 ETF 上市這類題材的強勁動能。\n\n美國證管會（SEC）對於是否核准或拒絕第一檔以太幣期貨 ETF 的期限是在 10 月中，而放行核准的機率很高。 K33 Research 的高級分析師 Vetle Lunde 解釋說，這種發展情勢很可能會推升以太幣的價格，他指出，在兩年前，推出第一檔比特幣期貨 ETF 的前三周時間內，比特幣就大漲了 60% 。\n\n Vetle Lunde 表示：「以太幣獲准的機率是有利的。」他形容相較於比特幣而言，以太幣強烈可買進。他說：「以太幣兌比特幣的價格現在接近兩年半的區間低點，相對上漲空間市很可觀的。」\n\n現貨比特幣 ETF 帶來的影響被低估\n\n隨著資產管理巨擘貝萊德（BlackRock）在 6 月申請推出比特幣現貨 ETF，接著又有富達等多家資產管理公司提出一連串比特幣 ETF 申請，使得比特幣在 ETF 方面獲得了很大的關注。\n\n在上周，SEC 核准現貨比特幣 ETF 的機率大大提升，原因是灰度投資公司（Grayscale）在一場有關把封閉式的灰度比特幣信託（Grayscale Bitcoin Trust，GBTC）轉成 ETF 的官司中，告贏了 SEC 。\n\n不過，市場對法院相關判決的興奮很快便消退，因為 SEC 在上周末給市場澆了冷水，延後決定貝萊德等公司在 6 月提出的現貨比特幣 ETF 申請案。比特幣在灰度勝訴後一度飆上 28,000 美元，但不久後以吐回漲幅，後來甚至跌至 6 個月低點，勉強守住 25,000 美元。\n\nVetle Lunde 表示：「市場顯然低估現貨比特幣 ETF 的潛在影響性。一檔現貨 ETF 獲得核准，可望吸引龐大資金流入，對比特幣帶來明顯的買進壓力。相反，如果比特幣現貨 ETF 被否決，也就不會有變化。」\n\n從歷年行情走勢來看，9 月份對比特幣價格而言向來是艱困時期，自 2016 年以來，比特幣 9 月的報酬率都是負的。加密資產管理公司 QCP Capital 預估，比特幣到 10 月初可能會跌到 23,000 美元。\n\n不過，根據 Vetle Lunde 的說法，比特幣在當前的 25,720 美元水準，提供長期投資人良好的買進機會。他說：「從所有方面來看，這是一個買方市場，在當前水準不積極囤積比特幣是不明智的。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETFGrayScaleK33 ResearchSEC以太幣比特幣灰度",
      "date": "2023-09-06",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 448,
      "scraped_at": "2025-11-16T16:57:44.571844"
    },
    {
      "title": "全球加密貨幣用戶破 4 億人！只有 6 位是比特幣億萬富豪",
      "link": "https://blockcast.it/2023/09/06/there-are-just-six-bitcoin-billionaires-in-the-world-report-says/",
      "summary": "根據英國恒理環球顧問事務所有限公...",
      "content": "根據英國恒理環球顧問事務所有限公司（Henley & Partners）發布的《加密貨幣財富報告》顯示，目前全球加密貨幣用戶數達 4.25 億人，其中有 2.1 億人是比特幣持有者，而這當中能稱得上是億萬富豪的比特幣持有者只有 6 人。\n\n雖然加密貨幣市場近年浮沉不定，但已逐漸成為熱門投資選項。根據 Henley & Partners 的統計，如今全球大約有 8.82 萬人擁有價值至少 100 萬美元的加密資產，占整體加密貨幣用戶不到 1%，而當中有在投資比特幣的百萬富翁約有 4.05 萬人。\n\n報告還提到，擁有價值超過 1 億美元的加密貨幣富豪人數則要少得多，僅 182 人，其中 78 人專注於比特幣投資。與此同時，擁有價值至少 10 億美元的加密貨幣富豪計有 22 人，其中僅 6 人持有比特幣投資。\n\n截至寫稿時，整體加密貨幣市場的總價值為 1.18 兆美元。\n\n報告另指出，目前全球對加密貨幣最為友善的國家為新加坡，瑞士、阿聯酋次之，最後三名則為納米比亞、蒙特內哥羅和土耳其。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Henley & Partners億萬富豪加密貨幣富豪比特幣",
      "date": "2023-09-06",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 448,
      "scraped_at": "2025-11-16T16:57:47.427160"
    },
    {
      "title": "逾 7 成 SOL 被質押，Solana 為何沒能憑藉流動性質押起飛？",
      "link": "https://blockcast.it/2023/09/08/liquid-staking-is-a-huge-opportunity-on-solana/",
      "summary": "在 Solana 上質押的便利性...",
      "content": "原文來源：DL News\n\n編譯：Felix, PANews\n\n流動性質押是以太坊最龐大的子賽道，佔比最大，並且在其他區塊鏈上，DeFi 協議中使用的抵押品中所佔的份額迅速增長。\n\n在 Solana 生態上，開發者和投資者同樣希望如此。\n\n以太坊、 Solana 和其他依賴權益證明技術的區塊鏈由用戶鎖定（或質押）其代幣來實現一定的收益。\n\n這些代幣是在使用權益證明技術的區塊鏈上進行複雜但關鍵的交易排序和驗證工作所必需的。\n\n儘管質押代幣實際上被鎖定，但流動性質押協議以 1:1 的比例發行可贖回的衍生代幣，允許用戶利用區塊鏈的質押收益率（以太坊為 5%，Solana 為 7%），同時將它們用於其他 DeFi 協議以獲得額外利潤。這被稱為「流動性質押衍生品」（LSD），但此後該術語不被項目方主動提起，可能擔心受到監管審查。\n\nSolana 超過 70% 的 SOL 代幣被委託給個人、企業和協議，這些協議使用它們來排序和驗證交易。然而，其中只有不到 3% 被委託給流動性質押代幣（LST）的項目。\n\nSolana 協議 Meteora 和 Jupiter 的創始人 Ben Chow 表示，在超過 90 億美元的質押 SOL 中，只有 3% 是 LST 。\n\n我們已經做了大量工作來提高 LST 的採用率並釋放這筆資金，這將極大地提高 TVL 和交易量。\n\nJito Labs 公司的首席執行官 Lucas Bruder 對此表示贊同。\n\n 這是一個巨大的機會，可以解鎖網絡上其餘 97% 的質押。我認為目前還沒有任何 LST 協議能夠找出正確的行銷和敘述方式，我們很高興能夠嘗試並找出答案。\n\n如果這種情況發生變化，可能會極大地改變 Solana 上的 DeFi 生態。但說起來容易做起來難。\n\n低風險\n\n根據風險投資公司 Dragonfly 的匿名數據分析師 Hildobby 彙編的數據，以太坊大約一年前轉向了權益證明技術（PoS），只有五分之一的 ETH（大約 2600 萬枚）被質押。\n\n與其他從一開始就使用權益證明技術的區塊鏈（例如 Solana）相比，是微不足道的。\n\n但區別在於流動性。\n\n在以太坊上，三分之一的代幣被委託給流動性質押協議 Lido 。根據研究公司 Rated 的 Elias Simos 的數據，總計近 40% 的 ETH 已存入以太坊的許多流動性質押協議中。\n\n與此同時，根據 Solana Compass 數據，只有不到 3% 的 SOL 存入 Solana 的流動性質押協議。\n\n根據數據平台 Spire 的數據，在 Solana 的「質押大戶」中，有 1,651 人質押了至少 5,000 枚 SOL，其中只有 152 人持有流動性質押代幣。\n\n5 月，Solana 聯合創始人 Anatoly Yakovenko 在 Twitter（現稱為 X）上發洩了他的不滿。「SOL 在流動性質押和 DeFi 中所佔的比例非常小，」他寫道。「我們需要全行業的努力來改變它。」\n\n「額外風險」\n\n流動性質押協議 Marinade 的核心貢獻者 Alex Cerba 表示，對 SOL 質押者的一項調查顯示了使用率相對較低的兩個原因。\n\nMarinade 是 Solana 生態最大的流動性質押協議，並發行流動性質押代幣 mSOL 。\n\n以加密貨幣存款總價值衡量，Marinade 是 Solana 最大的流動性質押協議\n\n第一個是質押的潛在稅收問題。當用戶存入 SOL 並收到流動性質押代幣時，這是應納稅事件嗎？他們到底什麼時候對質押代幣的收益繳稅？\n\n其次，Solana 的構建是為了讓質押變得簡單有效且無風險。但質押者並非一直相信 Solana DeFi 所能帶來的額外收益是值得付出努力和承擔風險的，因為這需要將數百萬美元委託給第三方構建的協議，存在一定的風險。\n\nCerba 在接受調查時表示：\n\n我在 DeFi 中得不到相應的收益，因為為了獲得 9% 的年化收益率，需要在 mSOL 中承擔了額外的風險。而我只需要質押就能獲得 7% 的年化收益率，而且沒有任何智能合約風險。\n\nMessari 的研究分析師 Kel Eleje 對此表示贊同。 Kel Eleje 表示，代表用戶利益的驗證者通常是免費的。此外，用戶可以在兩天內撤回他們的質押，而那些持有 ETH 的人需要兩週的時間。\n\n「這本質上感覺就像風險稍低的流動性質押」Eleje 說。為此，Marinad 最近發布了自己版本的 Solana 內置質注服務——Marinade Native 。我們希望已經質押 SOL 的人們能夠使用它，並最終過渡到使用 Marinade 進行流動性質押。根據 DefiLlama 的數據，今年夏天，新的流動性質押協議 Jito 和 BlazeStake 的數量猛增。\n\n流動質押協議 Jito 在今年夏天迅速發展\n\n \n\nEleje 將這一增長歸因於空投投機以及其流動質押代幣在 MarginFi 上的受歡迎程度，MarginFi 是一種也越來越受歡迎的借貸協議。但 Bruder 表示，用戶可能是被創新所吸引。\n\n當你觀察 jitoSOL 在 DeFi 中的使用情況時，你會發現使用率遠高於其他 LST 。\n\n以太坊「有點領先」\n流動質押協議 BlazeStake 在今年夏天迅速發展\n\n如果另外 4% 的質押 SOL 通過 Marinade 或 Jito 等協議進行質押，那麼 Solana DeFi 中的加密貨幣總價值將翻倍。但 Cerda 不確定 Solana 是否已做好準備。\n\n有些人看這件事有點天真，因為他們只認為有這麼多資金流入 DeFi 是一個機會。此外，目前可以在 Solana 上存入大量 DeFi 資金的地方相當少。\n\nSolana DeFi 需要增長，才能處理大量流動的代幣，這就產生了一個先有雞還是先有蛋的問題。你還需要 DeFi 協議的運行，並擁有更多的用例、更大的體量，才能基本上吸收所有的資本。而這些都是以太坊領先的地方。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: LSDSOLSolana流動性質押",
      "date": "2023-09-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 447,
      "scraped_at": "2025-11-16T16:57:55.453346"
    },
    {
      "title": "監守自盜、捲款潛逃！Thodex 創辦人「遭判刑 1.1 萬年」",
      "link": "https://blockcast.it/2023/09/08/founder-of-thodex-has-been-sentenced-to-11196-years/",
      "summary": "根據當地媒體報導，土耳其加密貨幣...",
      "content": "根據當地媒體報導，土耳其加密貨幣交易所 Thodex 創辦人 Faruk Fatih Özer 因監守自盜、捲款潛逃，遭判刑超過 11,196 年，並處以 1.35 億里拉（約合 500 萬美元）的司法罰款。\n\nThodex 成立於 2017 年，曾是土耳其備受歡迎的加密貨幣交易所，卻在 2021 年 4 月突然關閉平台，創辦人 Faruk Fatih Özer 捲走用戶資金潛逃至國外，超過 40 萬名用戶被蒙在鼓裡，價值 20 億美元的加密貨幣存款從此石沉大海。\n\nFaruk Fatih Özer 最終在逃亡一年多後於 2022 年 8 月落網，並於今年 4 月被引渡回土耳其，返國後立馬被警方拘留，面臨組織與參與犯罪團體、 詐欺、洗錢等 7 項罪名。\n\n案件曝光後，Faruk Fatih Özer 的姊姊、哥哥和其他四名公司高管被判入獄，至少有 83 人在調查過程中被拘留，在最終的審判中，21 名被告面臨最高 40,564 年的監禁。\n\n安納托利亞第九重刑事法院週四宣布了判決，21 名被告中有 16 名宣告無罪，並釋放因缺乏證據而入獄的 7 名被告中的 4 名，其他被告人因犯罪事實不同刑期各異。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Faruk Fatih ÖzerRug PullThodex交易所加密貨幣土耳其捲款潛逃",
      "date": "2023-09-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 447,
      "scraped_at": "2025-11-16T16:58:00.382556"
    },
    {
      "title": "Lido 遭遇「屠龍」之圍，以太坊 LSD 賽道迎來變局",
      "link": "https://blockcast.it/2023/09/08/is-lido-finance-at-risk-of-becoming-too-centralized/",
      "summary": "上層意識壓力+下層聯合衝擊，Li...",
      "content": "原文來源：Odaily 星球日報\n\n原文作者：Azuma\n\n2022 年 9 月 15 日，以太坊通過「合併」完成了共識機制自 PoW 向 PoS 的切換。\n\n時隔近一年，全網 ETH 質押（Staking）總數已超過 2640 萬枚，質押比例已逼近 22% 。「質押服務」作為一條價值循環較為清晰的賽道，其背後所隱藏的千億規模市場價值也已愈發清晰。\n\n經歷了近一年的「廝殺」，質押賽道在較長的一段時間內已形成了相對穩固的格局， Lido 憑藉著流動性和組合性優勢逐步確立了賽道領跑位置。截至發文，Lido 在質押賽道內的市佔率約為 32.43% ，縱觀過去近一年的賽道發展狀況，幾乎沒有任何一家其他質押服務商能夠望其項背。\n\nOdaily 星球日報注：圖內最下方的天藍色區域為 Lido，市佔率與之較為接近的唯一「實體」為所有未確認身份的質押群體集。\n\n然而，在 Lido 市場位置日漸穩固同時，一場非預期的「政治」危機卻正在悄然醞釀。這場危機所聚焦的核心問題在於—— Lido 在質押市場一家獨大的局面是否違背了以太坊的去中心化願景，從而會阻礙以太坊的長期、健康發展。\n\n對此，社群之內也呈現出兩派觀點。支持 Lido 的一方認為，Lido 實際上是多個參與者之間的協調協議，將其視為單一實體簡直是無稽之談；但反對派卻認為，一個近乎處於壟斷地位的質押協議必然會損害以太坊網絡的公信度，甚至會給整個以太坊生態招來監管的格外關注。\n\n近期，隨著兩起事件的集中爆發，關於該問題的討論迎來了集中爆發。\n\n事件一：行業自我約束\n\n第一件事，說起來其實略搞笑。\n\n日前， Rocket Pool 、 StakeWise 、  Stader Labs 、 Diva  Stake 、 Puffer Finance 等五家質押服務商聯合簽署了一份由以太坊核心開發者 Superphiz 於今年 5 月發起的一份提案。該承諾的內容為，為了確保以太坊網絡的去中心化程度，建議所有的質押服務商共同遵守一份自我約束規則——承諾不佔有超過 22% 的以太坊質押市場份額。\n\n這一「聯合宣言」擺明就是衝著 Lido 去的。\n\n截至發文，上述五家服務商內市場佔有率最高的為 Rocket Pool ，僅有 3.1% ，排名第二的 StakeWise 更是直接降到了 0.3% ……顯然， 22% 的市場佔有率對於這五家服務商而言是一個較長期內大概率無法觸達的數字，因此當下簽署承諾對其營運現狀根本不會產生任何影響。\n\n然而，對於市場佔有率已然超過 32% 的 Lido 而言，簽署下這份所謂的行業自述承諾就意味著必須立即放棄 10% 的市場份額，等於是逼迫 Lido 放棄日積月累而來的近 1/3 營運及收入規模。\n\n舉個不太恰當的例子，這就好比是中國隊硬拉著巴西、阿根廷一塊承諾暫時不拿世界杯一樣……站在 Lido 的角度，自然不會同意簽署這份所謂的聯合承諾。今年 6 月，Lido 社群已就 Superphiz 的提案進行過一輪治理投票，最終的反對率高達 99.81% 。\n\n綜合來看，由 Superphiz 發起，Rocket Pool 等五家質押服務商推動的這份行業聯合承諾，對於 Lido 而言並不會產生太過直接的影響效果，因為這份承諾並不會硬性約束 Lido 的自我營運，撐死了也就起到些「噁心人」的效果。\n\n然而從間接影響來看，這場「做戲」難免會對 Lido 的聲譽造成一定的負面影響。因此若未了解事態全貌，用戶會很容易產生以下這種想法——在面對這份披著「政治正確」外衣的承諾之時，Lido 採取了與「集體」截然相反的做法，這似乎存在逃避去中心化責任之嫌。\n\n事件二：上層意識干擾\n\n相較於前者，第二件事對於 Lido 而言則要更加危險。\n\n事件的點火選手為以太坊聯合創始人 Vitalik Buterin 。在近期參與 Reflexer  Finance（RAI）的 Discord 討論時，Vitalik 提到 RAI 可以去支持那些非熱門的流動性質押代幣（除 stETH 之外的其他 LSD 代幣）作為抵押品，相信 RAI 的崛起可以解決 Lido 當前「壟斷」質押市場。\n\n作為以太坊社群的精神教父級人物，Vitalik 對於 Lido 的「壟斷」問題持如此態度並不奇怪，從生態整體的穩健性出發，Lido 過大的市場規模也意味著較大的單點風險，因此相較於「一枝獨秀」Vitalik 會更偏向「百舸爭流」。\n\n更早之前，Vitalik 也曾提過類似於 Superphiz 的提議，建議所有質押服務商將市場規模限制在 15% 以下，這一數字比 Superphiz 所提議的 22% 更為嚴苛。\n\n考慮到 Vitalik 在以太坊社群內的超然地位，其態度在很大程度上代表了整個以太坊社群的上層意識，而本次親自下場給 RAI「指路」，也挑明了一條通過上層應用設計來影響底層 LSD 代幣供需的潛在道路。\n\n相較於自我約束承諾的「空打嘴炮」，這一細微的動作對於 Lido 卻有著更大的潛在影響。雖然當前 RAI 的供應量仍然有限，但假使他日規模擴大，甚至於更多新的上層應用開始打著相同的旗號刻意避開 stETH，Lido 的市場佔有率必然會隨著需求的相對削減而面臨縮減可能。\n\n對此，Lido 也很快給出的響應。 Lido DAO 治理論壇內容顯示，今年 6 月，一家名為 Let’s Get HAI（HAI）的項目於論壇內提出資助申請，希望獲得一批預算來支付第三方安全公司的審計費用。\n\nHAI 是  Optimism 上的 RAI 分叉項目，其與 RAI 最大的區別在於有意支持 stETH 。在本次事件發酵前，Lido 雖以同意為 HAI 提供 6.3 萬美元資助，但在 HAI 公佈收款地址後半個月卻遲遲沒有打款。 Vitalik 表態的次日，Lido 立即向 HAI 支付了這 6.3 萬美元，這在側面也可視為 Lido 對本次事件的回擊。\n\n若想逃過此劫，Lido 該做些什麼？\n\n結合 Lido 近期的動向來看，其可能選擇的一條潛在方向是在以太坊之外尋找更多發育土壤。\n\n9 月 5 日，Lido Solana 團隊在治理論壇發布提案，申請向 Lido DAO 尋求 150 萬美元的財務支持。\n\n然而，我個人並不認為這是破局良策，原因主要有二點。\n\n一是熊市環境下外部生態很難提供類似於以太坊的價值回饋，此前 Lido 也曾部署至  Polkadot 和 Kusama ，但最終因營運狀況不理想而選擇了關停，本次 Lido Solana 團隊也提到若未得到財務支持，將考慮關停在 Solana 之上的服務。\n\n二是即便 Lido 尋找到了優質的外部發育土壤，短期內以太坊生態依然會是 Lido 營運及收入的主陣地。外向擴展並不能有效解決內部矛盾，想要解決以太坊生態內部的上層意識壓力以及下層聯合衝擊，Lido 還需要在生態之內尋找破局辦法。\n\n質押本身就不是個服務差異非常鮮明的市場，換句話說，相較於其他類似的競爭服務，Lido 本身並不具備特別的業務模式優勢，其收益率狀況也並不佔優。之所以如今能夠累積逾 32% 的市場佔有率，主要還得歸功於 Lido 長期穩定營運所建立的流動性及組合性優勢。\n\n以太坊全網質押比例已逼近 22% ，這一速度並不算慢，但也意味著仍有 78% 的市場空間。隨著質押服務賽道本身價值的放大，基於各類 LSD 代幣、服務的上層應用賽道（LSDFi）也正在蓬勃發展，新的市場競爭正在展開。誰能夠在新的競爭中拿到更多應用場景，誰就將迎來更大的市場需求，從而鞏固甚至放大自身的市場規模。\n\n就 Lido 本身而言，其大可藉鑑 MakerDAO 的發展策略。穩定幣本身也是一個服務差異並不鮮明的市場，為了放大 DAI 的市場需求，MakerDAO 一邊做高 DAI 的收益率，一邊通過 Spark Protocol 為 DAI 擴充更多的使用場景。\n\n照貓畫虎，Lido 既可通過 Curve 等金融工具為 stETH 放大收益機會，也可通過直接、間接（比如資助 HAI）的形式構建自身派系的上層應用生態，這或許才是頂住以太坊生態內部壓力與衝擊的有效策略。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：Odaily 星球日報）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: LidoLSD以太坊質押",
      "date": "2023-09-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 447,
      "scraped_at": "2025-11-16T16:58:04.076137"
    },
    {
      "title": "加密幣財富報告：全球 8.8 萬加密百萬富翁，半數靠比特幣致富",
      "link": "https://blockcast.it/2023/09/08/henley-partners-crypto-wealth-report-2023/",
      "summary": "《 加密貨幣財富報告 》指出，全...",
      "content": "原文：Henley & Partners\n\n編譯：Nancy，PANews\n\n總部位於倫敦的國際移民諮詢公司 Henley & Partners 發布的首份《加密貨幣財富報告》指出，全球有超 8.8 萬名加密百萬富翁，其中近一半持有比特幣。同時，該報告還從加密採用程度、稅收和基礎設施等角度，為加密投資者比較了最佳永居和移民的國家/地區。\n\n近一半加密百萬富翁持有比特幣，資產過億僅為 204 名\n\n報告指出，截至 2023 年 6 月 30 日，加密總市值已達到驚人的超 0.11 萬億美元，全球有 4.25 億人擁有加密貨幣。其中，全球加密百萬富翁數量為 88,200 名，有 40,500 名是通過比特幣致富。而根據《Fortunly》報導，截至 2023 年 7 月，全球約有 5610 萬名百萬富翁，這也意味著只有不到 0.2% 的人持有大量加密貨幣。\n\n在這些加密富豪中，資產過億的共有 204 位。具體為，有 182 位持有價值超過 1 億美元加密貨幣，其中比特幣持有者為 78 名；持有價值超過 10 億美元的億萬富翁數量僅為 22 名，有 6 人通過交易比特幣積累了這些財富。\n\n雖然該報告未明確提及加密百萬富翁和億萬富翁的名字，但從此前《富士世》公佈的加密富翁名單顯示，這些知名人士或包括 Digital Currency Group 創辦人兼執行長 Barry Silbert 、 Gemini 聯合創辦人 Cameron 和 Tyler Winklevoss 、 Binance 執行長趙長鵬、 Coinbase 執行長 Brian Armstrong 、 Ripple 聯合創辦人 Chris Larsen 和 MicroStrategy 執行主席 Michael Saylor 。\n\nHenley & Partners 執行長 Juerg Steffen 表示，隨著各國政府起草加密貨幣法規，包括交易員、礦工、投資者和企業家正在積極尋求投資移民途徑以保護其資產。\n\n在過去的六個月裡，我們看到來自加密百萬富翁的詢問大幅增加，他們都希望制定一個可行的 B 計劃，以保護自己免受未來可能在其國家與地區交易，或使用加密貨幣禁令的影響，並減輕從源頭對數位資產徵稅的激進財政政策的風險。\n\n哪些國家和地區是幣圈人士的最佳遷徙地\n\n本報告中，Henley & Partners 還通過加密採用指數，包括公眾接受度、基礎設施接受度、創新和技術、監管環境、經濟因素和稅收友好度，以及加密貨幣和區塊鏈技術的採用和整合水平，評估出 26 個對加密貨幣友好的投資移民東道國，這些國家在創建支持性加密環境方面取得了重大進展，並且都被認為表現出一定程度的加密友好性。\n\n其中，新加坡（50.2）憑藉創新生態系統和支持性社區排名首位；瑞士（46.9）因完善的加密基礎設施、健全的法律框架以及隱私安全排名第二；緊隨其後的是阿聯酋（45.7），憑藉著加密投資者的首選司法管轄區脫穎而出；香港（45.6）、美國（44.3）、澳洲（43.1）、英國（42.7）、加拿大（40.4）、馬爾他（38.9）和馬來西亞（37.5）也都進入前 10 。\n\nHenley & Partners 私人客戶部主管 Dominic Volek 表示：\n\n對於那些參與加密貨幣的人來說，一些最具吸引力的地方是那些通過投資計劃提供居留權和公民身份的國家，這些計劃使他們能夠通過大量投資獲得居留權和/或公民身份。隨著投資者尋求新的回報來源和多樣化，加密貨幣在高淨值個人投資組合中的地位也有所提高。\n\n同時，報告還從稅收友好性參數評估了一個國家/地區對加密貨幣相關活動徵稅的方式。其中，新加坡和阿聯酋獲得滿分，其次是香港、毛里求斯和摩納哥，安提瓜、巴布達、馬來西亞、納米比亞和瑞士緊隨其後。在這些國家中，雖然瑞士未對加密交易或投資的利潤徵收任何稅，但該國卻對投資徵收財富稅，不同小行政區都有著不同的稅率，且挖礦、質押和利息等加密交易的利潤也作為普通收入徵稅。而在阿聯酋，阿布達比全球市場的金融服務監管局 (FSRA) 率先制定了有關加密貨幣交易的完整指示和規則，該國總體上對新技術非常開放，並提議對加密貨幣所有者和企業實行零稅政策。\n\n不過，在公眾採用方面，報告在衡量普通民眾對加密貨幣的認識、興趣和參與程度後指出，阿聯酋和新加坡再次佔據領先地位，其次入圍前十的國家還包括英國、美國、加拿大、澳洲、毛里求斯、香港、瑞士和馬耳他。\n\n此外，Henley & Partners 還評估了加密交易和交易所的技術基礎，比如加密 ATM 數量、銀行整合情況以加密交易所存在等。從各個國家的基礎設施採用來看，阿聯酋和新加坡的排名均有所下降，美國相對走在前列，希臘、泰國、香港和紐西蘭也都進入了前十，這些國家/地區擁有相當發達的基礎設施，支持加密貨幣更順利被採用。 Henley & Partners 加密專家 Adnan Khan 在報告中如是指出：\n\n加密貨幣是數位時代的明星，已經從網際網路的邊緣一躍成為當今金融舞台的中心舞台。這些創新的區塊鏈支持的資產，閃耀著潛力，代表著現代金融革命的脈搏。\n\n看好加密市場未來發展，建議新手投資 BTC 和 ETH\n\n報告指出，雖然整個加密市場被騙局和醜聞損害，並飽受美國 SEC 等監管機構的抨擊，但加密貨幣是過去 30 年來最不可避免的貿易和技術。簡而言之，加密貨幣已成定局。一方面，網路之所以成功是因為各式各樣的技術可以降低成本並提高效率，這也是加密貨幣和區塊鏈技術會成功的原因之一，同時該技術還可有效打擊盜版，讓所有環節都可被追溯；另一方面，加密技術為消費者開闢了全新渠道，比如 NFT 讓企業有了全新的收入來源。\n\n儘管當前加密市場處於低迷時期，但報告還引用多個觀點指出，加密貨幣就像早期的網路炒作一樣，總會有繁榮和蕭條，當前市場處於金融軌蹟的典型階段。\n\n全球投資專家 Jeff D. Opdyke 認為，從 2009 年比特幣誕生的那一刻起，加密貨幣就一直將成為 30 年來最不可避免的交易。如同早期網路炒作一樣，加密市場也不可避免要經歷繁榮和蕭條週期。熊市之後，當前的加密貨幣是 1999 至 2001 年的重演。\n\n換句話說，當鮮血染紅街道時，這是一個絕佳的買入機會，因為我們不太可能再次看到這樣的價格。\n\nWolf Theiss 律師事務所合夥人 Niklas JRM Schmidt 博士表示，加密資產是一種令人興奮的新資產類別，高淨值人士及其家族辦公室需要認識到這一點。\n\n市值前五的加密貨幣中，比特幣和以太幣共佔有約 65.2% 的市場份額，其他三大加密資產的市場份額分別為 7.6% 、 2.9% 和 2.5% 。因此，對於許多進入加密領域的新手投資者來說，最初將自己的投資限制在比特幣和以太幣上是有意義的，因為它們是市場迄今為止最大的參與者。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Henley & Partners加密貨幣加密貨幣財富報告投資比特幣百萬富翁",
      "date": "2023-09-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 447,
      "scraped_at": "2025-11-16T16:58:06.848424"
    },
    {
      "title": "台灣金管會：「穩定幣」牽涉央行權責，「未規範」可否發行",
      "link": "https://blockcast.it/2023/09/08/taiwan-fsc-on-stablecoin/",
      "summary": "台灣金管會作為虛擬貨幣的主管機關...",
      "content": "台灣金管會作為虛擬貨幣的主管機關，料將於 9 月下旬針對相關業者公布指導原則。根據證期局副局長黃厚銘的說法，目前已初步敲定納管 10 大方向，但由於穩定幣牽涉到央行權責，因此指導原則僅針對「非穩定幣的發行」，並未針對穩定幣進行規範。\n\n黃厚銘昨（7）日在例行記者會表示，金管會在 9 月底發布虛擬貨幣指導原則之後，接下來會推動虛擬資產業者成立公會、訂定自律規範，且公會對業者具約束力，一旦有業者違反自律規範，金管會將要求對方改善，否則可引用洗錢防制法來處罰，罰鍰從新台幣 50 萬元至 1 千萬元不等。\n\n另外，金管會還認為，考量到穩定幣若成為廣泛之支付工具，可能會影響國家貨幣主權、貨幣與外匯政策及金融穩定，這方面將涉及中央銀行權責，因此金管會只針對非穩定幣管理。\n\n根據金管會資料，目前已完成洗錢防制法遵聲明的虛擬資產業者合計 25 家，其中有 2 家為國外業者、 23 家為本土幣商；另有 27 家已送件，其中 21 家正在補件，2 家金管會判斷無需進行洗錢防制法遵聲明，另有 4 家還在審查中。換言之，台灣未來最多可能會有 52 家虛擬資產業者。\n\n另外，立委郭國文也在 9 月 7 日召開公聽會，建議虛擬資產應朝「制定專法」的監理方向，會中金管會證期局代表就指出，針對虛擬資產的納管將採取滾動式檢討，未來不排除設定專法。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FSCstablecoin加密貨幣台灣監管政策穩定幣虛擬貨幣金管會",
      "date": "2023-09-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 447,
      "scraped_at": "2025-11-16T16:58:11.784751"
    },
    {
      "title": "讓「超級 App」更超級？ Grab 整合 Web3 錢包、 NFT 優惠券",
      "link": "https://blockcast.it/2023/09/08/grab-adds-web3-features/",
      "summary": "根據科技媒體 Tech in A...",
      "content": "根據科技媒體 Tech in Asia 報導，當年成功吞下 Uber 東南亞業務的超級 App ——「Grab」最近在平台上整合了 Web3 錢包服務，讓用戶能夠在 App 內持有 NFT 優惠券以及 NFT 收藏品。\n\n報導指出，Grab 這次的 Web3 嘗試深度融入日常消費者體驗，NFT 優惠券可用於日常餐飲、服務消費。至於實際操作方面，用戶首先需要在 Grab 內創建一個 Polygon 錢包，然後再到現金回饋 App Fave 上購買 NFT 優惠券，使用優惠券後還可以贏取具有新加坡特色的獨特 NFT，並獲得更多獎勵。\n\n僅供新加坡民眾使用\n\n不過，這項功能目前僅開放給新加坡民眾使用，據悉是由 Grab 與新加坡金管局（MAS）合作推出，同時也是該公司去年 10 月與穩定幣發行商  StraitsX 共同開展試驗計畫的延伸。\n\n官網資料顯示，Grab 的 Web3 錢包屬於託管型錢包，用戶無法自行保管私鑰，但能夠設置 PIN 密碼，以及透過回答安全提示問題來恢復帳號。\n\n尚不支援其他加密貨幣\n\n另外，Grab 還表示，這款 Web3 錢包和旗下原有的支付錢包 GrabPay 之間並不相通，後者只能用於進行法定貨幣即時支付；而前者則只能用於持有、管理和交易 NFT，且目前僅支援「SG Pitstop Pack 優惠券」和「SG Pinstop 數位收藏品」，不過 Grab 正考慮添加其他幣種。\n\nGrab 表示，用戶將能夠把上述兩種 NFT 資產轉移到其他 Polygon 錢包，但由於 Web3 錢包尚不支援任何其他幣種，因此呼籲用戶切勿將加密貨幣資產發送到錢包內。\n\n目前成立逾 11 年的 Grab 總部位於新加坡，起初以網路叫車服務起家，至今擴大到外送、行動支付和保險商品等不同業務，在東南亞 8 個國家內約 500 個城市都被 Grab 佔領，甚至讓 Uber 宣布退出東南亞市場，並將當地業務與資產出售給 Grab 。截至今年第三季度為止，Grab 的每月活躍用戶超過 3,490 萬人，用戶總數達 1.8 億人。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GrabNFTSG PitstopSG Pitstop PackWeb3",
      "date": "2023-09-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 447,
      "scraped_at": "2025-11-16T16:58:16.601362"
    },
    {
      "title": "加速跨境支付、結算！摩根大通研發「區塊鏈存款代幣」",
      "link": "https://blockcast.it/2023/09/08/jpmorgan-is-exploring-blockchain-based-deposit-token/",
      "summary": "《彭博社》引述知情人士透露，全美...",
      "content": "《彭博社》引述知情人士透露，全美資產規模最大的銀行摩根大通（JPMorgan Chase）正處在探索區塊鏈數位存款代幣的早期階段，希望能藉此加速跨境支付和結算。\n\n基礎設施已建成\n\n消息人士表示，摩根大通已經發展出要用來運作這種支付新平台所需的底層基礎設施，但直到計畫獲得美國監管機構核准之前，都不會創造這款代幣。他說，摩根大通可能會在獲得核准後的一年內，推出企業客戶可使用的產品。\n\n存款代幣是一種可轉換的數位代幣，代表在一家商業銀行持有存款。基本而言，他們是客戶帳戶中存款的數位版本。由於利用這些代幣的交易是在區塊鏈上被處理，因此結算是即時的，這種貨幣的創新形式支持人士也指出，這可能會使交易成本降低。\n\n摩根大通發言人在聲明中表示：\n\n存款代幣帶來大量可能的好處，但我們也理解監管機構在任何新產品被開發和使用之前，希望能夠考慮清楚並做好核查。如果這類興趣增加，我們的區塊鏈基礎設施將會在相對快速的時間內支持推出存款代幣。\n\n摩根大通去年已經在一筆單一交易中率先嘗試發行存款代幣，作為新加坡金融監管局（MAS）守護者計畫（Project Guardian）中的一環，並且在近期一項研究出凸顯出這種貨幣形式的可能性。\n\n此舉代表摩根大通區塊鏈行動擴大，該銀行在嘗試利用加密貨幣基礎技術來簡化銀行業務一些繁瑣流程方面，一直走在華爾街的最前端。雖然銀行產業試驗已經接近十年，但迄今尚未從區塊鏈技術獲得大量的好處，這引發一些質疑人士懷疑區塊鏈在金融界的實際用途。\n\n與 JPM Coin 有何差異？\n\n摩根大通已經利用區塊鏈發展了多項應用程式。該銀行營運一套 JPM Coin 系統，可讓一些摩根大通的企業客戶在摩根大通機構內的各個帳戶轉移美元與歐元。摩根大通在 6 月時表示，這套系統在 2019 年宣布推出以來，已經使用這套系統處理約 3,000 億美元的交易。相較下，摩根大通每天的美元總交易量為 10 兆美元。\n\n知情人士表示，存款代幣的功能與 JPM Coin 不一樣，它可用於輕鬆地匯款給另一家銀行客戶，也很適合用於代幣化證券或是在區塊鏈上發行的金融工具的交易進行結算，而相似之處則是兩者的基礎設施都將連結到大摩現有的合規系統，因此交易可透過了解客戶（KYC）、防制詐欺與其他必要的檢查，並起成為該公司監管回報的一部分。\n\n存款代幣最初以美元計價\n\n一位知悉可能程序的消息人士說，存款代幣最先可能是以美元計價，但稍後可能會存在其他法定貨幣形式，前提是獲得相關的監管機構核准。此外，這種存款代幣並沒有設計成可用於購買加密貨幣，或者取代 USDT 等穩定幣，僅適用於傳統的金融體系內，用於付款、結算與類似功能。\n\n摩根大通在近期研究中表示：「我們相信存款代幣將成為數位資產生態體系中被廣泛使用的貨幣形式，就像銀行存款形式的商業銀行貨幣佔目前流通貨幣的 90% 以上。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: JPM CoinJPMorgan區塊鏈存款代幣摩根大通跨境支付",
      "date": "2023-09-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 447,
      "scraped_at": "2025-11-16T16:58:19.802584"
    },
    {
      "title": "SBF 又有大麻煩！第四位 FTX 前高管認罪、面臨最高 10 年監禁",
      "link": "https://blockcast.it/2023/09/08/ryan-salame-pleaded-guilty-to-conspiracy-to-make-unlawful-political-contributions/",
      "summary": "距離審判開始還不到一個月時間，針...",
      "content": "距離審判開始還不到一個月時間，針對 FTX 創辦人 Sam Bankman-Fried（SBF）的刑事詐欺案再度迎來突破。 FTX 前高管 Ryan Salame 已對兩項刑事指控表示認罪，並以 100 萬美元保釋金獲釋，定於 3 月 6 日接受宣判。\n\nRyan Salame 是 FTX 巴哈馬子公司 FTX Digital Markets 的前聯席執行長，同時也是 SBF 核心圈子內第四位認罪的親信。在週四的聽證會上，他承認共謀提供不法政治獻金、欺騙聯邦選舉委員會，以及共謀經營無牌匯款業務。\n\nRyan Salame 在認罪時對主審法官  Lewis Kaplan 說：\n\n我以個人名義提供了（1 千萬美元的）政治獻金，而這些資金其實是來自於 Alameda 的子公司，這些轉帳「被歸類為貸款」，但「大家都知道這些款項將不會被償還」。這些捐款是為了讓其他人提出由 SBF 支持的倡議。\n\n值得注意的是，Ryan Salame 的認罪協議並未要求他與檢方合作，根據協議，他將面臨最高 10 年的監禁。\n\n另外，Ryan Salame 同意接受 15 億美元的沒收令，也就是轉移資金罪所涉及的資金數額；同意支付 600 萬美元、交出兩處房產和一輛保時捷，以滿足沒收令的要求；同意向 FTX 債務人支付超過 550 萬美元的賠償金。\n\nRyan Salame 的認罪對 SBF 而言是又一打擊，雖然他準備在 10 月 3 日開始的審判中提出無罪抗辯，但預計會有 3 位汙點證人會在審判中指證他。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FTXRyan SalameSam Bankman FriedSBF",
      "date": "2023-09-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 447,
      "scraped_at": "2025-11-16T16:58:24.708138"
    },
    {
      "title": "瞄準下一個牛市的機會：Ordinals 生態",
      "link": "https://blockcast.it/2023/09/07/the-opportunity-of-the-next-bull-market-ordinals-ecosystem/",
      "summary": "Ordinals 是什麼原理，半...",
      "content": "原文作者：Callum@Web3CN.Pro\n\n原文來源：web3 中文\n\n比特幣是第一個加密貨幣項目，它設計了一個安全、去中心化和抗審查的網路，受到大眾的廣泛信任，已然成為了最重要的區塊鏈項目。然而比特幣基礎層非常簡單，這使得它在成為最安全、去中心化和抗審查區塊鏈的同時，也缺乏了更多的功能性，發展至今，比特幣區塊鏈網路主要功能仍然是做價值轉移。相比而言，其他類型的區塊鏈（如 Ethereum solana 等）有著更多樣化的生態。\n\n直到 Ordinals 協議的發布，使得在比特幣的鏈上創建 NFT 成為可能，開始逐漸打破了比特幣缺乏可擴展性這一現狀，立即引起公眾的關注，BRC20 的創新也為比特幣提供了更大的可能和想像空間。自該協議推出以來，已有超過 2700 萬個 Ordinals 被記錄，比特幣的價格也出現了上漲，因為用戶需要尋找交易平台來購買比特幣，以便他們可以投資於加密世界中引入的最新數位資產。 8 月 31 日，幣安礦池也正式推出 Ordinals 銘刻服務，供用戶註冊「聰」，儲存所有權記錄等。\n\n那麼 Ordinals 是什麼原理，半年以來它又有哪些發展，為什麼各大機構開始紛紛佈局比特幣 Ordinals？相關項目有沒有參與價值以及如何參與？本文就將為讀者全面梳理比特幣 Ordinals 生態。\n\nOrdinals 的起源：比特幣 NFT\n\n在當前區塊鏈網路中，NFT 主要通過基於區塊鏈協議（例如以太坊上的 ERC-721）構建的代幣化標準來鑄造和驗證的，並在 OpenSea 、 Rarible 、 Nifty Gateway 等中心化市場上進行交易。滿足這些標準的交易將需要支持它們的錢包，但它們會受到網路擁塞的速度和成本的影響，並且由於依賴中心化市場而遭受第三方風險的固有敏感性。但有沒有一種辦法可以直接在區塊鏈的基礎層上鑄造、購買和銷售 NFT，並將其印在其最小的貨幣單位上呢。\n\n比特幣網路的非圖靈完備性導致其不支持智能合約，所以無法通過合約來發行 NFT 。 Rodarmor 的解決方法是將 NFT 刻在 BTC 上。由於比特幣總量有限，2100 萬枚，其價格又很高，所以比特幣有個最小單位聰（英文 sat），1 個比特幣可以分割成 1 億個聰。 Rodarmor 的想法是：我們能否按照一定順序排列這些「聰」，給它們分配一個介於 0 和 2,100,000,000,000,000 之間的序數，然後，把它們連接到其他信息：圖片、文字、視頻甚至一串代碼。從而每個「聰」都變得獨一無二，不可替代。這就相當於讓比特幣擁有了原生的、創造 NFT 的能力。 Rodarmor 想創建一個系統，來為聰編號，給每個聰分配一個唯一的序列號（Ordinals），就得到了從 1 開始到 1 億個整數，每一個序數就代表了一「聰」比特幣，是不可再分割的。這個唯一標識符將允許用戶跟踪區塊鏈上的每個「聰」。 Rodarmor 希望能夠以一種徹底的比特幣原生方式來實現這一點，不使用側鏈或單獨的代幣。\n\n2023 年初，Rodarmor 在比特幣主網打造的 NFT 協議 Ordinals 正式亮相。允許根據開採順序在時間和空間上識別和跟踪每個單獨的「聰」（sat）。該協議允許無與倫比的鏈上資產驗證，確保如果任何人從一個錢包轉移到另一個錢包，其序號保持不變。 Ordinals 還允許銘文許多不同類型的內容，可以將圖像或文本、視頻、音樂等刻在比特幣網路上的單個「聰」上。\n\n自推出以來，Ordinals 徹底重新引發了圍繞比特幣 NFT 的討論，交易量呈爆炸式增長，Ordinal NFT 的新市場如雨後春筍般湧現。 Dune Analytics 最新數據顯示，比特幣 NFT 協議 Ordinals 累計鑄造量已達到 27,819,966 枚，產生的總費用已達到 1949 枚 BTC 。\n\n主要原因是藉助銘文服務，創建和交易 Ordinal NFT 比通過傳統的鑄造方法要容易得多，序數銘文消除了對更高層智能合約的需求，降低了潛在創作者、買家和賣家的進入門檻，並且還有助於抵消因銘文而與較大區塊大小相關的較高交易費用，這是吸引用戶使用序數銘文的關鍵。\n\nOrdinals 的探索：BRC20\n\n與加密貨幣領域的大多數新穎項目一樣，Ordinals 引起了人們的興趣和炒作。在 Ordinals 協議發布 2 個月後，推特用戶 @domodata 在 Ordinals 協議上又提出了一個比特幣上的代幣標準— —BRC20 標準，@domodata 利用 JSON 數據的 Ordinals 銘文來部署代幣合約、鑄幣以及轉帳。可以把 BRC20 標準當成 Ordinals 的一種應用類 NFT，相當於一張支票，但 BRC20 沒有智能合約。\n\nBRC20 核心：部署代幣，Mint（鑄造）代幣和轉移代幣\n\n他在推特上說道：我基於 Ordinals 協議開啟了一個對於 BTC 上同質化代幣發行的實驗，就叫它 BRC20 。與之同時，基於 BRC20 標準的實驗性代幣 $ordi 也橫空出世，為致敬 BTC，$ordi 也設計為 2100 萬個，每個人都可以免費 Mint 。\n\n@domodata 部署的第一個 BRC-20 代幣「Ordi」\n\nBRC20 標準由於設置了代幣供給量和最大鑄造量不可改變，限制了代幣的發展；而且代幣命名僅限於 4 位數。為了解決以上這些問題，ORC20 標準應運而生，ORC20 取消了代幣命名限制，增加了代幣的可升級功能，讓項目方可以基於代幣做更多的賦能。同時增加瞭如設置版稅、設置白名單等高級功能等。但是由於 ORC20 的基礎設施暫未發展完善，且財富效應依然聚集在 BRC20 上，因此 ORC20 目前受到的關註十分有限。\n\nBRC20 的市場正在迅速擴大。加密世界中已經出現了 37554 種使用 BRC20 標準製作的不同代幣，其代幣市值也來到 2.6 億美元，而且這個數字還在不斷增加。 BRC20 正在成為一場新的革命，最重要的是，BRC20 背後的團隊正在快速發展，他們承諾完善 BRC-20 的功能，這將使開發人員更容易使用 BRC20 製作代幣。隨著 DeFi 領域的發展，我們應該預計會看到更多使用 BRC20 的代幣和金融產品。\n\nOrdinals 協議重塑比特幣的未來\n\nOrdinals 協議一經發布，就引起了成千上萬比特幣用戶的關注和想像。與以太坊 NFT 不同，使用 Ordinals，資產可以直接在比特幣基礎層上表示，而不需要單獨的側鏈或代幣，這意味著可以使用現有的比特幣基礎設施在比特幣網路內更無縫地創建、轉移和管理資產。此外，與以太坊 NFT 相比，銘文提供了更大的靈活性和定制選項。該協議允許創建更複雜和可定制的內容類型，並且能夠用任意內容銘刻「聰」，這意味著銘文可用於廣泛的數位資產。\n\nOrdinals 協議改變了比特幣的範式，提高了比特幣網路上資產創建和管理工具的多功能性。引入 Ordinals 協議為每個「聰」增加了獨特性，「聰」計價時代正式到來。比特幣也不再只是一種價值儲存手段，它現在允許創建類似 NFT 的獨特數位資產。\n\nOrdinals 協議從多種不同方式改變了比特幣生態系統，為 Web3 資產市場以及整個比特幣的發展做出了貢獻。\n\nOrdinals 協議為藝術家和創作者提供了一種將他們的作品儲存在最安全和去中心化的區塊鏈上的方法，同時為比特幣網路的安全性和激勵做出了貢獻。銘文導致交易費用和區塊大小增加，激勵礦工保護網路安全。也有可能會有越來越多的用戶加入網路並運行節點，使比特幣網路在未來更加可持續。\n\n同時 Ordinals 協議有助於促進比特幣的大規模採用，並為生態系統帶來更多價值。可以看到，未來比特幣鏈上的數位資產將比其他鏈上的 NFT 更有價值，並且正在構建的工具將支持新一代比特幣 dApp 和基礎設施。比特幣的成功對於 RSK 、 Stacks 等 Layer2 鏈的成功至關重要，高需求將為擴展層的發展提供更強有力的理由，從而提高其使用效率。\n\nOrdinals 項目及平台現狀\n\nOrdinals 協議的提出讓比特幣不再僅限於價值儲存和支付功能，打破了比特幣生態系統單一化的局限性。僅僅半年，圍繞 Ordinals 已經派生出了多個分支協議，這些協議和項目為比特幣網路帶來了更多的新玩法\n\nInscription（BTC NFT）\n\n1. Sub 10K：Sub10K 指的是銘文號排名前 1 萬的銘文，具有早期價值，是老玩家們的最愛。目前是整個 ordinals 生態的最強共識，最受歡迎的是合集系列，比如 Ordinals Punks 是 Sub10k 裡的系列之一，由 100 個像素化身組成，這些化身已通過 Ordinals 協議按銘文方式在比特幣區塊鏈上完成鑄造並且可以進行交易。\n\n2. Bitcoin Punks：是首個使用 Ordinals 協議，以以太坊上的 CryptoPunk 為靈感衍生出的項目，所有資產都已經由收藏家免費鑄造。目前基於比特幣主網 Ordinals 協議的 NFT 項目 Bitcoin Punks 已完成鑄造，共計 1 萬個。基本上都是老玩家持有，背後還有 OKX 背書，和 Ordinals Punks 一樣也有很強的共識。\n\n3. Taproot Wizard：Taproot Wizard 是一個在比特幣鏈上創建的 NFT 項目，由加密資產開發者 Udi Wertheimer 發起，旨在紀念比特幣的 Taproot 升級，以及比特幣社群比特幣巫師的經典形象。因此，社群中不少人支持 Taproot Wizard 就是認為該 meme 和比特幣的崛起有著密不可分的關係，是比特幣最原始、最純正的 meme 。\n\nBRC20（同質化代幣）\n\n1. ordi：ordi 是 Brc20 的第一個代幣合約，成為 BTC 鏈上第一個 meme 代幣，具有很強的炒作性，已經全部 mint 完畢。目前其市值雖然只有 7000 萬美元，但不可改變其在 Brc20 中的地位和影響。\n\n2. sats：sats 是 Brc-20 協議上的第九個銘文代幣，全稱是 satoshis，是 bitcoin 最小的單位，簡稱為聰，也稱為比特聰。 1 個 BTC=1 億聰。總量 2100 萬億，對應 2100 萬個 BTC 。 sats 目前已經 mint 完成 73%，持幣地址超過 3 萬個，市場熱度已經遠遠超出了同類 brc20 代幣，甚至超過元老級別的 ordi，是目前最有潛力的 BRC20 代幣。\n\n針對這一點，sats 官方社群給出了答案：1.sats 意義非凡：是比特幣最小的單位。 2. 持幣地址足夠多，社群認可度高且廣。 3. 對礦工礦場有很強的利益驅動，2024 年比特幣減半後，礦場必須要找到新的盈利點，不然收入也減半了，那這個總量足夠大、共識足夠大的 sats 就成了他們選擇的百倍千倍理由。 4.BRC20 代幣總市值很小，容易爆發，而 sats 是 BRC-20 的龍頭幣，必然漲幅高。 5. 公平分發，總量大，mint 完時間足夠長，對所有人都公平。\n\n代打平台\n\n1. UniSat Wallet：UniSat Wallet 於 4 月 23 日正式上線，是最早支持 BRC20 的錢包。 UniSat 對 BRC-20 的成功有著巨大的貢獻，當每個人都對比特幣圖像 NFT 充滿熱情時，UniSat 致力於集成 BRC-20 。 UniSat Wallet Ordinal Protocol 的官方錢包，支持 Ordinals NFT 和 BRC20 代幣的儲存、鑄造和交易。\n\n2. BitBox：BitBox 是目前全網性價比最高的打銘文工具。目前 BitBox 已免去了平台費用，總費用主要包括銘刻費用和網路費組成，且銘刻費用會自動返回給用戶，因此和 Unisat 相比，BitBox 更加便宜。以 mint sats（gas 費：12 聰）為例：\n\n那麼在網路正常的情況下，我們可以利用 BitBox 低額手續費 mint sats，再去 unisat 進行出售，以獲得價差盈利。\n\n比特幣 Ordinals 走向何方\n\n比特幣是目前市值最大的加密貨幣，而 Ordinals 給比特幣生態開啟了新的方向，但凡有比特幣資金流入，都會給 Oridinals 生態打開了一個很大的天花板。\n\nOrdinals 協議給比特幣引入了以前從未實現過的新功能，包括智能合約以及代幣的創建。隨著比特幣底層技術的不斷發展，我們可以期待新的功能可以使銘文更加高效、安全和通用。未來的比特幣升級可能會引入新的機制，將數據嵌入到「聰」中或允許更複雜的銘文。與此同時，區塊鏈可擴展性和數據儲存的進步可以實現更大的銘文和更複雜的比特幣 Ordinals 協議。\n\n首先，BTC Ordinals 的價值和效用在很大程度上取決於市場採用情況。隨著越來越多的藝術家、創作者、企業和消費者了解和使用 BTC Ordinals，它們的價值和效用可能會顯著增加。 BTC Ordinals 交易市場和平台的發展也可能對其採用發揮至關重要的作用。\n\n其次，BTC Ordinals 與其他區塊鏈系統和數位資產的互操作性也會帶來令人興奮的可能性。例如，未來的發展可能允許 BTC Ordinals 與以太坊智能合約交互，用作 DeFi 平台的抵押品或納入 dApp 中。大型區塊鏈機構也在積極入場，OKX 、 Element NFT Marketplace 和 Binance pool 都正在籌備推出 Ordinals 銘刻服務和 BRC20 交易市場，這為 Ordinals 協議與 BRC20 代幣提供了廣闊的運用場景。\n\nBTC Ordinals 的出現開啟了比特幣網路和區塊鏈技術發展的新篇章。儘管仍處於起步階段，但該協議開啟了數位所有權、創造力和數據驗證新時代的巨大潛力。 BTC Ordinals 未來將變得更加成熟，用例也會擴大，儘管肯定存在挑戰和不確定性，但比特幣社群的創新和適應性讓我們有理由對 BTC Ordinals 的未來持樂觀態度。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：web3 中文）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BRC-20NFTOrdinals比特幣",
      "date": "2023-09-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 447,
      "scraped_at": "2025-11-16T16:58:27.348979"
    },
    {
      "title": "IMF 、 FSB 加密貨幣政策文件：全面禁令不可行、納管才是解方",
      "link": "https://blockcast.it/2023/09/07/blanket-crypto-bans-wont-work-imf-fsb-paper-warns/",
      "summary": "國際貨幣基金組織（ IMF ）、...",
      "content": "國際貨幣基金組織（IMF）、金融穩定委員會（FSB）今（7）日發布聯合文件，為各國的加密貨幣政策和監管路徑提供建議之餘，還特意強調，「全面禁止加密貨幣」既非良策，也無法有效防堵風險。\n\n這份政策文件是由 G20 委託編寫，結合了 IMF 、 FSB 和其他國際標準制定者為加密貨幣產業所制定的規範，預計將於本週末正式提交給 G20，以作為全球加密貨幣監管規則的基礎。\n\n推薦閱讀 ???????? 印度 G20 ：全球加密貨幣監管規則將基於 IMF 和 FSB 9 月出台的綜合文件\n\n該報告指出，為了應對加密貨幣帶來的總體經濟風險，較為合理的做法是建立更穩健的總體經濟政策，並為加密貨幣訂立更值得信賴的制度框架以及實施更完善的監管監督，若對加密貨幣實施全面禁令，可能無助於減輕相關風險。\n\n報告接著提到，實施全面禁令意味著必須將所有加密貨幣活動（包括交易和挖礦）都視為非法行為，這麼做不僅成本高昂，在實際操作上也極具挑戰性，甚至還有可能促使加密貨幣相關活動轉移到其他國家，進而產生溢出風險。\n\n然而，這並不意味著所有禁令都應該被排除在外。 IMF 和 FSB 表示，若是還沒能找到更好的解決方案，各國政府也可能會考慮具有針對性的臨時限制，以管理某些風險因素，例如杜拜就針對隱私代幣祭出限制措施。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FSBG20IMF加密貨幣國際貨幣基金組織監管政策金融穩定委員會",
      "date": "2023-09-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 447,
      "scraped_at": "2025-11-16T16:58:30.662476"
    },
    {
      "title": "Web3 就業報告：遠端工作受追捧，就業市場美國為主",
      "link": "https://blockcast.it/2023/09/11/2023-web3-jobs-report/",
      "summary": "每個月的第一個週五，美國勞工部都...",
      "content": "原文來源：hellofranklin\n\n編譯：Felix, PANews\n\n每個月的第一個週五，美國勞工部都會發布上個月的就業報告，著眼於各種來源報告的工資數據，數據由各公司上報。但 Web3 目前缺乏對行業內就業市場的深入分析，在本報告中，將重點介紹美國最新的就業市場趨勢，然後仔細研究 Web3 中正在發生的事情。\n\n美國就業市場亮點\n\n過去 12 個月，人們不斷猜測聯準會升息，以及升息是否會影響通膨、就業和其他經濟指標。在連續幾個季度升息之後，市場一直在等待升息是否達到了預期的放緩經濟增長的效果。總體而言，8 月份的報告是積極的。\n\n軟著陸意味著避免全面衰退，或在高速增長期後出現經濟活動放緩的時期，報告顯示：\n\n時薪適度增長\n新增就業崗位 18.7 萬個\n越來越多的人進入勞動力市場，這有助於平衡崗位空缺的供需關係\n失業率仍然很低，為 3.8%\nWeb3 就業市場\n\n雖然 Web3 行業是上述統計數據的一部分，但 Web3 比較獨特，值得進一步分析。下面分析 Web3 公司提供的職位類型、工作地點、薪酬以及招聘的公司類型。\n\n職位\n\n報告從多個搜索網站收集了數百個空缺職位，以確定最急需的技能組合。詳細情況如下：\n\n軟體工程師（160 個職位發布）\n\n需求專業技能：Solidity 和 Rust\n跨平台開發：公司正在尋找能夠構建應用程序的軟體工程師，這些應用程序可以無縫鏈接多個去中心化平台，從而在 Web3 生態系統中實現互操作性。\n可擴展性和性能優化：Web3 項目優先考慮可擴展性和性能增強，增加了對優化去中心化系統具有一定經驗的軟體工程師的需求，以應對不斷增長的用戶活動。\n\n產品經理（78 個職位發布）\n\nDeFi 和 dApp 創新：專注於推進去中心化金融 (DeFi) 協議、 dApp 和其他 Web3 應用程序，以提升用戶體驗並推動行業創新。\n跨學科：Web3 中的產品經理通常需要多方面的技能，包括區塊鏈技術知識、以用戶為中心的設計、市場分析以及了解監管因素，以駕馭不斷發展的去中心化環境。\n戰略合作夥伴和集成：招聘業務開發經理與產品經理協同，可以表明重點是與其他 Web3 項目建立戰略合作夥伴關係和集成機會，以擴大產品的覆蓋範圍和實用性。\n\n業務發展（61 個職位發布）\n\n推動採用和增長：對業務開發經理的需求凸顯了行業對通過探索新市場、建立行業關係和識別增長機會的重視，來推動 Web3 平台和協議的採用和擴大用戶群。\n熟悉監管環境：Web3 中的業務開發經理可能負責了解監管發展的最新動態，並製定符合去中心化技術不斷變化的法律和合規要求的合作夥伴關係和業務戰略。\n構建生態系統協作：大量的職位發布表明，人們越來越注重促進不同 Web3 項目、互操作性解決方案和跨鏈計劃之間的合作，以創建一個更加互聯和有凝聚力的去中心化生態系統。\n工作地點\n\n在報告所分析的招聘資訊中，至少有 93% 的職位，在一定程度上將遠端工作作為一種選擇。到目前為止，完全遠端工作是公司最受歡迎的選擇。\n\n雖然許多科技和金融服務公司都在努力讓員工重返辦公室，但在 Web3 中看到了相反的趨勢。公司選擇在全球範圍內招聘，以具有競爭力的工資吸引最優秀的人才。\n\n從公開數據來看，排在遠端工作之後，美國是最主要的就業市場。儘管目前加密貨幣監管環境不確定，但仍然可以看到美國在該行業的重要性。英國和加拿大地區的招聘數量緊隨其後。\n\n薪酬\n\n職位要求不同，薪水也有一些變化。區塊鏈開發人員的平均年薪略高，為 13.6 萬美元，而 Solidity 開發人員的平均年薪為 12.5 萬美元。\n\nWeb3 行業由哪些類型的公司組成？\n\n早期階段的公司主導著招聘市場，種子輪/種子前公司為他們的空缺職位做了最多的廣告。儘管風險投資在 2023 年年中有所下降，但處於初期階段的公司仍有大量空缺職位。\n\n考慮到自由職業「貢獻者」的動態，而不是正式僱用員工和承包商的趨勢，DAO（去中心化自治組織）的正式空缺可能被低估。\n\n免責聲明\n\n這些數據僅來自多個加密貨幣就業委員會，可能無法代表區塊鏈、加密貨幣和比特幣領域就業機會的完整情況。存在潛在的地理偏見，因為這些網站可能在某些國家/地區更受歡迎。\n\n該數據不反映 2023 年 7 月之後或所列網站之外的職位。薪酬僅在公開的情況下列出，不應被視為事實來源。關鍵字限制、職位分類的主觀性以及經濟變化或法規等外部因素的排除，也對數據構成了限制。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Web3加密貨幣就業報告產業職缺遠端工作",
      "date": "2023-09-11",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 446,
      "scraped_at": "2025-11-16T16:58:38.286259"
    },
    {
      "title": "8 月 DeFi 市場回顧與展望：重點關注哪些協議與空投？",
      "link": "https://blockcast.it/2023/09/11/2023-august-defi-market-performance/",
      "summary": "本文將深入探討最近的 DeFi ...",
      "content": "原文來源：DeFi Frameworks\n\n編譯：深潮 TechFlow\n\n本文將深入探討最近的市場表現，分析過去一個月內收入最高的協議。本文將分為以下部分：\n\n市場；\n新聞和催化劑；\nDeFi 空投和策略。\n市場\n\n這 3 個圖表概述了監測區塊鏈和 DeFi 採用的當前表現。\n\n它們圖表描繪了一個相當清晰的畫面。資金正在從 DeFi 流失。由於對鏈上產品的需求減少，所以需要的開發人員也減少，因此出現了下降。雖然價格和這些指標繼續下降，但更多是因為不利的經濟環境，而不是加密貨幣中的特殊風險。如果你還在這裡，在這個熊市已經過去兩年了，你可能相信未來會變得更好，那麼讓我們來確定當前的贏家。\n\n收入贏家\n\n下面是一個根據 30 天收入排名的頂級協議表格，以及它們各自的估值。\n\n正如您所看到的，以收入計算，以太坊仍然是領先的應用，30 天收入為 1.665 億美元。其他收入超過 6 位數的協議還包括 Maker 和 Rollbit 。\n\nMaker 通過支持 $DAI 穩定幣的所有抵押品收取費用。目前，超過 50% 的收入來自支持 DAI 的現實世界資產抵押品，例如美國國債收益。這個商業模式非常直接，為了增加收入，Maker 必須增加 $DAI 的供應。相對於收入，$MKR 的估值也相對較低。價格/收入（P/R）是以 FDV 除以 30 天收入年化計算的。\n\nRollbit 是另一個在 30 天收入方面令人印象深刻的協議，$RLB 的 P/R 倍數為 1.1 。 Rollbit 通過其賭場、體育博彩平台和加密貨幣期貨交易產生收入。值得注意的是，其收入無法在鏈上驗證，只能信任收入儀表板（如下所示）。這些產品的一部分收入被用於回購和銷毀 $RLB，從而對代幣施加通縮壓力。\n\n其他最近的收入贏家包括 Synthetix 、 dYdX 、 Lido 和 Arbitrum，正如表格所示。\n\n新聞和催化劑\n\n這一部分將重點介紹 3 個即將進行重大升級的協議。\n\nFrax Finance\n\nFrax Finance 的生態系統即將迎來一系列重大升級：\n\nfrxETH V2\n\n由於 frxETH 和 sfrxETH 的雙代幣性質，Frax ETH 流動性質押解決方案仍然在 LSD 中產生最高的回報。 V2 將引入無需許可的驗證，而不是由團隊挑選的子集。 V2 將充當 ETH 質押者（借出者）和 ETH 驗證者（借入者）之間的借貸市場。其目的是確保資本高效但去中心化的質押系統。\n\nFRAX V3\n\nFrax 最近通過了一項提案，以將現實世界資產作為 $FRAX 的抵押品。這個升級（Frax V3）預計將在本月晚些時候推出，從這些現實世界資產中產生的收益將通過所謂的 Frax 債券以不同的年度到期日分配給 $FRAX 持有者。\n\nFrax Chain\n\n稍後將推出一個尚未命名的自定義混合 Rollup 。該鏈將託管各種 Frax 應用和產品，如 FraxSwap 、 FraxLend 、 frxETH 、 FraxFerry 等，但不僅限於原生 Frax 應用。該鏈將使用 frxETH 作為原生 Gas，這可能會顯著提高 sfrxETH 持有者的質押回報率。\n\n「Fraxchain 不是一個應用鏈，我們的目標是成為以太坊上最大的 L2 。我們希望它成為最大的 L2 。我們實際上試圖做到這一點的方式是通過使其成為來自聯邦利率的最有用的收益、 ETH 的最佳質押利率和最佳的通膨保護利率。所有這些極其有用的賺取收益的方式是 Fraxchain 的標誌和核心。」——Sam Kazemian.\n\nRadiant Capital\n\nRadiant Capital 是 Arbitrum 和 BNB 鏈上的跨鏈借貸市場。他們在今年早些時候推出了 V2，引入了新的資產進入貨幣市場，以及一種新的 RDNT 發行結構，使其更具可持續性。這導致了 TVL 和普遍採用的激增，如下圖所示。\n\nRadiant 將在 10 月初擴展到第三個鏈上，即在以太坊主網上推出。這可能會吸引更多的資金流入該協議，因為以太坊主網仍然是 DeFi 領域的流動性中心。目前還不清楚以太坊上將支持哪些資產。\n\nSynthetix\n\nSynthetix 即將推出 Synthetix V3 的完整版本，旨在使 Synthetix 成為 EVM 生態系統中所有協議的流動性中心。 Perps 、期權協議和去中心化交易所等前端將能夠輕鬆地利用 Synthetix 在各個鏈上的流動性。\n\n潛在的多抵押品質押；\n無需許可的流動性層；\n開發者友好的生態系統；\n無縫的跨鏈實現（一個鏈上的抵押品可以用於在另一個鏈上發行債務）——集成 Chainlink CCIP 。\n\nKain Warwick 最近的一篇文章討論了 V3 在跨鏈擴展方面的下一步以及是否應該啟用其他代幣作為抵押品。一方面，這可能會創造更深的流動性，但也可能降低 SNX 的實用性。該帖子建議首次跨鏈擴展發生在 Base 上，以太坊作為那裡的質押品選項：\n\n「如果我們在新網絡上推出 ETH 抵押品，我認為 Base 是最好的選擇。這將使我們能夠在不威脅 Optimism 上的交易收入的情況下增加交易量。這也比 Arbitrum 風險較低。反對意見是：如果我們讓人們將 SNX 遷移到 Base 並在那裡進行 LP，SNX 將在兩個網絡上捕獲 100% 的費用，而不是共享費用。這是正確的，但對於 SNX LPs 來說風險很小，因為我們控制著治理。我們可以進行這個受控實驗，然後根據數據決定對 SNX 持有者來說什麼是最好的。」\n\nDeFi 空投和策略\nSwell Network 和 $SWELL 空投\n\nSwell 是一個以太坊流動性質押提供商，其原生的 swETH LSD 。持有這種代幣的人隨著時間的推移會獲得「珍珠」（更多的 ETH 和更長的持有期=更多的珍珠）。這些珍珠將在今年晚些時候或明年推出時轉化為 $SWELL 代幣。\n\n此外，用戶可以通過將 $swETH 存入 Pendle Finance 、 Maverick 或 Balancer 等各種 DeFi 協議來增加他們獲得的珍珠數量。\n\n風險：Swell 的智能合約風險，以及如果存入其他 DeFi 協議中，還存在額外的智能合約風險。\n\n穩定幣挖礦\n\n有幾種在鏈上獲得穩定幣收益的方法。其中一些包括：\n\nAerodrome\n\nAerodrome 是最近在 Base L2 上推出的 Velodrome 分叉項目，吸引了大約 1.7 億美元的總鎖定價值（TVL）。有幾個穩定幣池，通過支付 $AERO 來提供激勵，收益率為 8-16%，沒有任何無常損失。\n\n風險：智能合約風險。請注意，收益以 $AERO 計算，並且可能因此而波動。\n\nDAI 儲蓄利率（DSR）\n\n正如之前提到的，Maker 從支持 DAI 的抵押品中產生了大量收入。這些收入的一大部分被用於在 Spark Protocol 的 DSR 儲蓄庫中為單邊 $DAI 提供 5% 的固定收益。收益來自可持續的收入，並以 $DAI 本身的形式分發。\n\n風險：Spark Protocol 的智能合約風險。\n\nPendle Finance\n\n為了獲得更高的收益，將 sDAI（DSR 中 $DAI 的流動性代表）存入 Pendle Finance 的流動性池中。當前的收益率為未增強的 12% APY，如果將 $PENDLE 作為 vePENDLE 鎖定，則可達到最高 22.8% APY 。收益來自底層的 5% 收益+交易費用+PENDLE 發行。\n\n風險：Spark Protocol 和 Pendle Finance 的智能合約風險。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：深潮 TechFlow）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFi 協議DeFi 市場市場分析研究報告",
      "date": "2023-09-11",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 446,
      "scraped_at": "2025-11-16T16:58:41.548664"
    },
    {
      "title": "FTX 本週可能獲批清算 34 億美元代幣，對市場有何影響？",
      "link": "https://blockcast.it/2023/09/11/sol-falls-amid-fears-of-ftx-dump-but-theres-a-catch/",
      "summary": "本週市場最關心的事情之一莫過於，...",
      "content": "原文作者：Felix\n\n原文來源：PANews\n\n本週市場最關心的事情之一莫過於，FTX 將在 9 月 13 日進行關於代幣銷售申請的法庭審理，根據 8 月 23 日 FTX 提交的法庭文件，FTX 希望開始出售、質押和對沖其大量加密貨幣資產。 FTX 希望以法定貨幣而不是比特幣或以太幣的形式向債權人返還資金。截至今年 4 月，FTX 持有價值 34 億美元的加密貨幣，如果審理通過就意味著巨大的拋壓。因此，從上週開始便引發市場廣泛關注，FUD 情緒四起。\n\n此事尚未定論，一方面 FTX 代幣銷售申請將於美東時間 9 月 13 日下午 1 點由特拉華州破產法院審理，法庭能否通過尚屬未知。而即使 FTX 在 9 月 13 日獲得批准，清算也可能不會立即一次性展開，將逐週分批進行出售，而或許為出售做準備，上週 FTX 的錢包就一直在進行轉移。\n\n競爭幣受影響\n\nFTX 可能的拋售引發了市場擔憂，尤其是 FTX 所擁有的競爭幣。記錄顯示，Solana 是其資產中最大的部分，價值約 6.85 億美元。\n\n這種不確定性引發了 SOL 投資者的恐慌，截至 9 月 11 日 12:00（台北時間），SOL 在過去 24 小時內價格下跌 4.6%，目前徘徊在 18.36 美元左右。這種低迷與大多數其他代幣形成鮮明對比，其他代幣基本上維持了原有價格或小幅下跌。\n\n此外，該交易所的專有代幣 FTT 佔待清算資產的 5.29 億美元。 FTT 有限的流動性和市場深度引發了對 FTX 清算策略的質疑。\n\nFTX 的投資組合還包含大量其他加密貨幣，例如 Aptos 、 Dogecoin 、 Polygon 的 MATIC 、 XRP 等。\n\n市場觀點不一\n\n恐慌可能還為時過早。實際上，FTX 擔心一次性出售會導致價格暴跌，導致其持有的超過 30 億美元的加密貨幣價值減損。因此，根據其提交的文件，拋售限額為每週 1 億美元代幣，最高限額為每週 2 億美元。\n\n此外，業內人士也普遍認為出售不會通過交易所，而是通過 OTC 以不影響市場的形式進行。\n\n加密 KOL MartyParty 認為 FTX 資產不會進入公開市場，而且不通過交易所的訂單簿進行交易，不會影響市場。加密貨幣分析師 Lark Davis 也表示，FTX 所持的代幣不會在場內出售，大多數都會通過場外交易（OTC）的形式。 BTC 和 ETH 的數量很大，但卻是市場可以吸收的拋壓。 Aptos 可能是唯一值得擔心的，但只有當所有 Aptos 一次性拋售時才會引發大跌。但此事不會發生，因為 FTX 債權人想從這些代幣中獲取最大價值。\n\n但市場還是對可能產生的不利影響感到擔憂。加密分析機構 IntoTheBlock 強調，ETH 和 SOL 的看漲消息似乎被恐懼驅動的市場動態所蓋過。儘管市場存在與 Visa（Visa 正在將其穩定幣結算功能擴展到 Solana 區塊鏈，並與商家收單機構 Worldpay 和 Nuvei 合作）和以太坊現貨 ETF 可能獲批的積極消息，但 FTX 即將發生的 34 億美元清算可能會決定市場走勢。\n\nFTX 正加速恢復措施\n\n近期，除了出售代幣，FTX 在財務困境中不斷尋求收回資產的途徑，並採取了一系列法律手段。\n\n9 月 10 日，FTX 向全鏈互操作平台 LayerZero 提起追回訴訟，希望追回 2100 萬美元。此外，還對 LayerZero 首席運營官 Ari Litan 提起法律訴訟，要求支付 1300 萬美元，並向 Litan 旗下的 Skip & Goose 公司追討 650 萬美元。\n\n此外，FTX 正在重新考慮追迴向體育名人發放的推廣費。 9 月 11 日，FTX 現任管理層向破產法院提交的一份法庭文件中披露了多年來為該交易所推廣的名人、企業和運動隊的詳細清單。其中，FTX 向前 NBA 球星沙奎爾·奧尼爾支付了近 75 萬美元，向大坂直美支付了約 30.8 萬美元，向特美國橄欖球運動員雷弗·勞倫斯支付了近 20.6 萬美元，向棒球明星大衛·奧爾蒂斯支付了約 27.1 萬美元。\n\nFTX 承認，該清單本身可能無法反映所有存款和還款的詳盡清單，但正努力查明前幾年的所有未償付款，以了解其中有多少可以收回來償還債務。目前尚不清楚是否所有款項都可以追回，或者是否有運動員或團隊已經提出退還款項。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FTX加密貨幣市場行情拋售清算",
      "date": "2023-09-11",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 446,
      "scraped_at": "2025-11-16T16:58:47.313115"
    },
    {
      "title": "準備申請組成公會！台灣加密幣業者成立「公會籌備處」",
      "link": "https://blockcast.it/2023/09/11/taiwan-vasp-association-preparatory-office-established/",
      "summary": "為加速設立「臺灣虛擬資產平台及交...",
      "content": "台灣金管會預計將在 9 月底發布虛擬貨幣指導原則之後，推動虛擬資產業者成立公會、訂定自律規範，而為加速設立「臺灣虛擬資產平台及交易業務事業（VASP）公會」，臺灣金融科技協會日前就攜同國內 9 家加密貨幣業者成立籌備處，以準備向內政部遞件申請組成公會。\n\n公會籌備處於 9 月 8 日召開發起會議，公推 XREX 共同創辦人蕭滙宗（Winston）為籌備處召集人，擔任主要的溝通與協調角色；ACE 總裁王晨桓（Michael）、 MaiCoin 執行長劉世偉（Alex）及 BitoPro 執行長鄭光泰（Titan）為副召集人； 臺灣金融科技協會（TFTA）理事長蔡玉玲（Jaclyn）為總顧問。\n\n根據會議記綠，成立臺灣虛擬通貨業者公會旨在促進國內虛擬通貨產業發展，共創良好且健康之產業環境，廣納合格之會員，以利產業持續擴大與蓬勃發展。無論是籌備階段，還是未來公會正式成立，都將並秉持著不惡意排他、不濫權利己的原則。\n\n就現階段而言，籌備處將扮演溝通與協調的角色，秉持著中立、透明、公開、公正的原則，協助國內虛擬通貨業者成立具有公信力的公會，並與政府、監管單位、產業以及各方利益相關者持續協商合作，創造共榮多贏之發展環境。\n\n為因應後續籌備處的必要開銷，與會者已同意每一家「企業會員」支付新台幣 10 萬元整，以做為籌備處的會費，企業會員分別為：\n\n王牌數位創新股份有限公司（ACE）\n禾亞數位科技股份有限公司（HOYA BIT）\n畢竟科技股份有限公司（BITGIN）\n現代財富科技有限公司（MaiCoin）\n鏈科股份有限公司（XREX）\n幣託科技股份有限公司（BitoPro）\n英屬維京群島商幣託科技有限公司台灣分公司\n萃科科技股份有限公司（Woo Network）\n幣錸有限公司（Rybit）\n\n另外有關公會成立的送件工作安排，籌備處成員也已達成共識，決定將統一由籌備處內部的法務資源直接承辦，不再委託外部事務所代為執行。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: TFTAVASPXREX公會加密貨幣台灣自律規範臺灣虛擬資產平台及交易業務事業公會臺灣金融科技協會蔡玉玲蕭滙宗",
      "date": "2023-09-11",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 446,
      "scraped_at": "2025-11-16T16:58:50.477069"
    },
    {
      "title": "發送 0.074 BTC 竟付 51 萬美元交易費！礦池：限 3 天認領",
      "link": "https://blockcast.it/2023/09/11/bitcoin-user-paid-half-a-million-dollars-for-a-single-transaction/",
      "summary": "根據 Mempool 數據顯示，...",
      "content": "根據 Mempool 數據顯示，比特幣區塊鏈今（11）日凌晨出現一筆神秘交易，有位不知名錢包的主人明明只發送了 0.074 枚比特幣（約 2 千美元），但所支付的交易費用卻高達 19.82 枚比特幣（約 51 萬美元），令人懷疑是否因為手滑出了差錯？還是另有其因？\n\n目前這筆交易的發送方和接收方都未知，但即使發送方支出近  51 萬美元的交易費，他的帳戶餘額仍持有價值超過 1 千萬美元的比特幣，更奇怪的是，發送方的錢包至今為止每分鐘都會發出交易，手續費價值都是介於 1 美元到 3 美元之間。\n\n鏈上數據顯示，比特幣今日的平均交易費用約為 2.176 美元，較昨日上漲逾 54%，較去年同期上漲 98.21%，而即便是在 2017 年加密貨幣市場暴漲時期，平均費用最高頂多也只有 60 美元，因此這次的事件很可能是出於人為疏失或交易軟體配置錯誤所致。\n\n對此，負責打包這筆異常交易的礦池 F2Pool 共同創辦人 Wang Chun 就發文表示，目前將暫時凍結這 19.82 枚比特幣，若三天後無人認領就會重新分配給礦工。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: F2Pool交易費比特幣礦工費轉帳",
      "date": "2023-09-11",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 446,
      "scraped_at": "2025-11-16T16:58:55.670651"
    },
    {
      "title": "G20 推動「國際加密資產框架」！要各國互通交易資訊",
      "link": "https://blockcast.it/2023/09/11/g20-pushing-for-a-international-crypto-framework/",
      "summary": "20 國集團（ G20 ）的各國...",
      "content": "20 國集團（G20）的各國領袖正推動加速實施加密資產跨境框架。\n\n根據印度媒體報導，這套加密資產跨境框架將從 2027 年開始促進各國互通加密貨幣交易資訊。\n\nG20 領袖們在高峰會上簽署公報，宣告「我們呼籲迅速實施加密資產申報框架（CARF）和通用回報標準（CRS）的修正。我們要求全球稅務透明度和資訊交換論壇敲定合適與協調的時間表，以便相關司法轄區開始交流。」\n\n多國將受到即將推出的加密資產跨境框架影響，包括阿根廷、澳洲、巴西、加拿大、中國、法國、德國、印度、印尼、義大利、日本、墨西哥、俄羅斯、沙烏地阿拉伯、南非、南韓、土耳其、英國、美國以及歐盟。Ｇ20 的人口涵蓋了世界上三分之二的人口。\n\n經濟合作暨發展組織（OECD）在 2022 年 10 月首度提出加密資產申報框架。這份文件是要讓稅務當局更加了解加密貨幣的交易，以及交易背後的個人。\n\n根據擬議的框架，各國每年都必須自動交換有關加密貨幣交易的資訊，內容包括不受監管的加密貨幣交易所和錢包服務業者的交易。\n\n在許多國家，加密貨幣交易已經必須遵守新的揭露與申報標準。例如歐盟在今年 5 月就核准了必須遵守加密資產申報框架（CARF）的更新規則，設定了歐洲政府之間有關稅務訊息的分享流程。根據新規則，數位資產的移轉應該要附上收款人的姓名、收款人的錢包地址，以及收款人的帳號。\n\nG20 在聲明中還為國際組織金融穩定委員會（Financial Stability Board）的建議背書，這些建議與「加密資產活動和市場以及全球穩定幣安排的監管與、監督與監視」有關。這些建議包括為穩定幣設立與商業銀行類似的標準 ，並敦促監管機構禁止任何阻礙辨識參與者身分的活動。\n\n推薦閱讀 ???????? IMF 、 FSB 加密貨幣政策文件：全面禁令不可行、納管才是解方\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: G20交易加密貨幣國際加密資產框架資訊互通",
      "date": "2023-09-11",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 446,
      "scraped_at": "2025-11-16T16:58:58.917688"
    },
    {
      "title": "「V 神」推特遭盜用、宣傳假空投！一小時騙走 69 萬美元",
      "link": "https://blockcast.it/2023/09/11/hacker-steals-over-690000-after-hijacking-vitalik-buterins-twitter/",
      "summary": "多年來，社群媒體平台 X（前推特...",
      "content": "多年來，社群媒體平台 X（前推特）一直是釣魚攻擊的主戰場，最常見的手法是駭入知名人士的帳號後發布惡意連結，然後趁機盜走受害者的加密貨幣，但萬萬沒想到，如今就連以太坊創辦人 Vitalik Buterin 的 X 帳號也淪陷，駭客最終得手 69.1 萬美元。\n\n這起駭客攻擊事件發生的時間點是在昨（10）日清晨，當時 Vitalik Buterin 的帳號發布了一則怪異的貼文，假意宣稱「以太坊基礎設施開發商 ConsenSys 新推出的紀念 NFT」，並附上惡意釣魚連結供用戶「免費鑄造」，以此誘騙受害者把錢包連接到惡意合約，然後再將裡面的加密貨幣盜走。\n\n可想而知，這則發出後馬上就引起熱烈討論，雖然不少網友都警告說「是釣魚連結、千萬別點」，而 Vitalik Buterin 的父親也已第一時間站出來證實兒子的帳號已被駭客入侵，但依舊仍有許多毫無戒心的用戶上當受騙， 從此再也無法從錢包中提取資產。\n\n根據鏈上偵探 ZachXBT 的說法，在釣魚貼文發出後的一小時內，駭客就竊取了超過 14.7 萬美元的加密貨幣，但金額很快就增加到了 69.1 萬美元。\n\n自駭客事故發生以來，Vitalik Buterin 並未針對此事發表公開言論。據指，這位駭客後來甚至還把偷來的「Vitalik NFT」送給了他。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Vitalik ButerinX推特釣魚駭客",
      "date": "2023-09-11",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 446,
      "scraped_at": "2025-11-16T16:59:03.960350"
    },
    {
      "title": "交易量暴跌近 97%，比特幣序數 NFT 只是「曇花一現」？",
      "link": "https://blockcast.it/2023/09/10/sales-down-97-since-may-are-bitcoin-nfts-over/",
      "summary": "兩週前，DappRadar 的一...",
      "content": "原文作者：章魚哥\n\n原文來源：陀螺財經\n\n兩週前，DappRadar 的一份報告顯示比特幣序數 NFT 銷量從 5 月到 8 月下降了 97%，引發了一場辯論。\n\nDappRadar 的報告顯示，人們對 NFT 領域的興趣正在下降，以太坊和 Polygon 上獨立活躍錢包的交易量分別下降了 22% 和 60%，其中比特幣序數 NFT 的下降數據更為明顯。\n\n統計差異引發行業爭論\n\n根據 DappRadar 的數據，截至 8 月 14 日，Ordinals 的獨立活躍錢包數量也從 6 月份的峰值 85,316 個下降至 6,708 個，跌幅高達 92% 。\n\n來源/DappRadar\n\n不出所料，這些數字導致一些推測比特幣序數 NFT 已死的論調出現，但這遭到了 Ordinals 社群一些人的強烈反對。\n\n比特幣企業家兼比特幣前沿基金負責人 Trevor Owens 在 X 上發表了一篇長文，聲稱 DappRadar 的報告是一篇「攻擊性文章」，其中包含非常不准確的資訊。\n\n其他幾家鏈上數據提供商提供的數據與 DappRadar 公佈的數據不同。\n\n例如，多鏈 NFT 數據提供商 Crypto Slam 5 月份的銷售額為 1.95 億美元，與 DappRadar 報告的 4.52 億美元相差甚遠。\n\nDune Analytics 的數據顯示比特幣序數 NFT 5 月份的銷售額約為 1.54 億美元，與 Crypto Slam 的數據更接近。\n\nCrypto Slam 7 月份的交易額為 6500 萬美元，而 DappRadar 的報告顯示為 3500 萬美元。儘管 Dune Analytics 上的交易額為 5000 萬美元，但百分比的下降與 Crypto Slam 的數據是一致的。\n\n對照 Crypto Slam 和 Dune Analytics 的報告，兩者都顯示 5 月至 7 月的銷售量分別下降了 67% 和 69% 。\n\n這仍然是一個相當慘烈的跌幅，但它與 DappRadar 的 92% 的數字相比存在巨大差異。\n\n除了這些數字之外，最讓比特幣序數 NFT 持有者感到不滿的是將 5 月整月與 8 月的兩週進行比較。對於 Owens 來說，DappRadar 根據 8 月份的兩周和 5 月整月的數據計算得出的 97% 的跌幅是報告中最令人震驚的一點。\n\n其他幾位著名的比特幣序數 NFT 持有者也表達了同樣的觀點，其中包括 Doggfather，Frens Protocol 的匿名創建者。\n\nEmblem 的 NFT 和戰略主管 Jake Gallen 稱，DappRadar 在某些地區納入了 BRC-20 的交易量數據，但在某些地區卻沒有。比特幣序數 NFT 的交易量有所下降，但每天仍有數以萬計的交易。\n\nDappRadar 的高級傳播經理 Robert Hoogendoorn 稱，比特幣序數 NFT 非常「奇怪」，它需要獨特的統計方法，他並沒有把目前的討論說成是一場爭議。\n\nHoogendoorn 在 DappRadar 準備好的聲明中反駁了比特幣序數 NFT 社群成員質疑其數據和分析可信度的強烈批評。\n\n聲明中寫道其團隊成員都是經驗豐富的 Web3 分析師和編輯，並且發布的數據是準確的。儘管如此，Hoogendoorn 和 DappRadar 都沒有解決有關 8 月份數據報告不完整的問題。\n\n比特幣序數 NFT 遇冷了嗎\n\n然而，無論用戶採信哪個數據，對於比特幣序數 NFT 來說，當下已經迎來了它的「陣痛期」。\n\n比特幣序數 NFT 在年初推出後不久就在社群中引起了狂熱，八個多月後，序數銘文在過去一周的比特幣網絡活動中仍然保持著突出的地位。\n\n儘管銷量急劇下降，但比特幣序數 NFT 仍然非常活躍，序數 NFT 佔比特幣活動的 85%，從占比數據來看，序數 NFT 離「涼涼」還有一段距離。\n\n批評者可能認為序數 NFT 是在綁架利用比特幣網絡，但一些行業專家卻對這種增長表示讚賞。以太坊聯合創始人 Vitalik Buterin 最近讚揚了 BRC-20 代幣標準，並表示 BRC-20 日益顯著的地位，標誌著其開始思考如何解決困擾比特幣生態系統發展的「停滯」問題。\n\n與此同時，Ordinals 協議團隊引入了一個名為「Open Ordinalss Institute」的非營利組織，為其開源開發提供資金。總部位於加州的 Open Ordinalss Institute 是一家註冊的 501(c)(3) 公共慈善機構，旨在通過主要關注其核心開發人員群體來收集比特幣捐款，以支持該協議的開發。\n\n該計劃還將專注於創建用戶友好的工具，讓技術專業知識較少的用戶輕鬆創建比特幣數位文物。比特幣序數 NFT 是一個非常新興的生態，其基礎設施正在迅速發展。因此必須構建最基本的組成部分，以建立有深度和流動性的市場。\n\n多年來，比特幣已經被世界各地的人們用於許多不同的事情。隨著時間的推移，關於比特幣的技術發展路線圖和文化的流行敘事已經發生遷移和演變。最近，特別是自 2020 年以來，認為比特幣主要作為一種非主權國家貨幣網絡的觀點，已經佔據了主導地位。然而，比特幣項目繼續以意想不到的方式演變。銘文的出現，再次推動比特幣的發展，誕生了新的應用。\n\n結語\n\n根據 Galaxy Digital 報告預測，2025 年基於銘文和序數的比特幣 NFT 市場規模將達到 45 億美元。銘文的快速發展以及已經推出的市場、錢包基礎設施是預測比特幣 NFT 將在兩年內達到 45 億美元市值的關鍵因素。\n\n使用 Ordinals 所編碼的 NFT 把比特幣製作成「數位藝術品」，永久地保存在比特幣本身。 Ordinals 的引入意味著儲存信息問題對比特幣生態的發展具有直接影響。整合 Ordinals NFT 對於網絡交易的數據存儲和成本提出了更高的要求，真正的交易空間將受到 Ordinals NFT 的影響。儲存內容的增加使區塊大小變大數倍，正如比特幣社群存在的爭議談到，序數 NFT 的出現使得比特幣本身的交易屬性被侵占，但流行的 Ordinals NFT 也開啟了比特幣全新維度的敘事。\n\n比特幣序數 NFT 的迅速上漲和隨後的下跌凸顯了 NFT 市場反复無常的本質。對於那些想要追隨趨勢浪潮的人來說，序數 NFT 的下跌清楚地提醒人們，投機興奮是多麼的短暫。\n\n儘管比特幣 NFT 具有巨大的理論潛力，但純粹的炒作可能不足以維持市場的狂熱。 Dappradar 研究人員建議，為了確保 Ordinals 的挫折僅被視為一次教訓，而不是一次致命打擊，開發人員必須將精力集中在開發具體應用上，使比特幣 NFT 能夠真正實現其對用戶市場的承諾。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：陀螺財經）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinNFTOrdinals序數比特幣",
      "date": "2023-09-10",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 446,
      "scraped_at": "2025-11-16T16:59:09.565312"
    },
    {
      "title": "TOKEN2049 參與者突破 10,000 人！創下與會者者和贊助商紀錄，並有多位星級講者出席",
      "link": "https://blockcast.it/2023/09/09/with-over-10000-attendees-confirmed-token2049-singapore-sets-record-breaking-attendee-and-sponsor-numbers-amid-all-star-speaker-line-up/",
      "summary": "亞洲首屈一指的Web3和加密貨幣...",
      "content": "亞洲首屈一指的 Web3 和加密貨幣會議 TOKEN2049，確認在即將到來的新加坡版本中有超過 10,000 名參與者和 300 多家參展商，並有超過 400 場的活動作為 TOKEN2049 週的一部分。 TOKEN2049 匯集了傳統金融、銀行、數字資產、 AI 和 Web3 的行業先驅，確實鞏固了其作為今年該行業最受期待的活動的地位。該活動提供了真正的全球體驗，有 80% 的參與者從海外飛來參加。\n\nTOKEN2049 特點：\n\n全球最大的 Web3 活動已滿額，吸引超過 10,000 名全球參與者、 300 多家參展商和 400 多場次活動，成為今年該行業最大的國際聚會\n講者包括幣安首席執行官趙長鵬、知名企業家 Balaji Srinivasan 、 F1 賽車手 Daniel Ricciardo 、 Worldcoin 共同創辦人和 OpenAI 首席執行官 Sam Altman 等\n\n距離開幕還有不到 4 天，TOKEN2049 將於 2023 年 9 月 13 日至 14 日在著名的 Marina Bay Sands 歡迎來自全球的技術先驅、投資者、政策制定者和行業影響者。與主要贊助商 Artfi 合作，TOKEN2049 將展示一個獨特的 NFT 畫廊，其中包括來自世界上最有聲望的資產類別的獨家藝術。會議將看到一系列出色的講者討論推動該行業增長軌跡的關鍵主題。\n\n今年的最終講者名單包括 Balaji Srinivasan 、幣安首席執行官趙長鵬、 Scuderia AlphaTauri F1 賽車手 Daniel Ricciardo 、 Circle 共同創辦人和首席執行官 Jeremy Allaire 、 Worldcoin 共同創辦人和 OpenAI 首席執行官 Sam Altman 、 Franklin Templeton 首席執行官 Jenny Johnson 、 Polygon 共同創辦人 Sandeep Nailwal，以及 Gemini 的共同創辦人 Cameron 和 Tyler Winklevoss，還有許多行業巨頭將在這次重要的會議上登台。\n\n為了慶祝這次活動的巨大成功，TOKEN2049 的共同創辦人 Alex Fiskum 表示：「我們很高興地宣布 TOKEN2049 正在為其迄今為止最重要的活動做準備。已經有超過 10,000 名參與者確認，TOKEN2049 新加坡將成為全球加密社區的一次難忘的聚會。這次獨特的全球加密生態系統的匯聚為所有參與者提供了絕佳的網絡機會。我們非常興奮！」\n\nTOKEN2049 的主要贊助商名單包括領先的加密貨幣交易所和 Web3 技術公司 OKX 、先驅性的加密貨幣和法定貨幣橋接生態系統 Cross Finance 、數字時代的首個道德為先的 Shariah 合規金融門戶 Islamic Coin 、由 DAO 主導的 web3 生態系統 Mantle 、通過利用 NFT 和區塊鏈簡化藝術投資的 Artfi 、 TRON DAO 、 Polkadot 、 Bitget 、 Circle Internet Financial (Circle) 、 Tranchess 、 Fireblocks 、 KuCoin 、 DWF Labs 和 Klaytn 。\n\n為了紀念這週活動的結束，TOKEN2049 的官方結束活動和著名的一級方程式前週末派對「AFTER2049」將於 9 月 15 日再次回歸，由南非 DJ 和製作人 Shimza 、英國 house 音樂巨星 Enzo Siffredi 和香港的 Leon 、 Milam 和 Mo-Shi 主持，參與者將在 AFTER2049 接管新加坡最具標誌性的露天場地 CÉ LA VI 和濱海灣金沙酒店觀景台，欣賞到令人屏息的天際線景觀。 AFTER2049 的有限門票將在 Resident Advisor 上出售。\n\n預計 TOKEN2049 新加坡的門票將很快售罄。有關購票信息和 TOKEN2049 新加坡的最新更新，請訪問：https://www.asia.token2049.com\n\n(以上內容由 TOKEN2049 提供)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Token2049",
      "date": "2023-09-09",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 446,
      "scraped_at": "2025-11-16T16:59:12.907800"
    },
    {
      "title": "逾 7 成 SOL 被質押，Solana 為何沒能憑藉流動性質押起飛？",
      "link": "https://blockcast.it/2023/09/08/liquid-staking-is-a-huge-opportunity-on-solana/",
      "summary": "在 Solana 上質押的便利性...",
      "content": "原文來源：DL News\n\n編譯：Felix, PANews\n\n流動性質押是以太坊最龐大的子賽道，佔比最大，並且在其他區塊鏈上，DeFi 協議中使用的抵押品中所佔的份額迅速增長。\n\n在 Solana 生態上，開發者和投資者同樣希望如此。\n\n以太坊、 Solana 和其他依賴權益證明技術的區塊鏈由用戶鎖定（或質押）其代幣來實現一定的收益。\n\n這些代幣是在使用權益證明技術的區塊鏈上進行複雜但關鍵的交易排序和驗證工作所必需的。\n\n儘管質押代幣實際上被鎖定，但流動性質押協議以 1:1 的比例發行可贖回的衍生代幣，允許用戶利用區塊鏈的質押收益率（以太坊為 5%，Solana 為 7%），同時將它們用於其他 DeFi 協議以獲得額外利潤。這被稱為「流動性質押衍生品」（LSD），但此後該術語不被項目方主動提起，可能擔心受到監管審查。\n\nSolana 超過 70% 的 SOL 代幣被委託給個人、企業和協議，這些協議使用它們來排序和驗證交易。然而，其中只有不到 3% 被委託給流動性質押代幣（LST）的項目。\n\nSolana 協議 Meteora 和 Jupiter 的創始人 Ben Chow 表示，在超過 90 億美元的質押 SOL 中，只有 3% 是 LST 。\n\n我們已經做了大量工作來提高 LST 的採用率並釋放這筆資金，這將極大地提高 TVL 和交易量。\n\nJito Labs 公司的首席執行官 Lucas Bruder 對此表示贊同。\n\n 這是一個巨大的機會，可以解鎖網絡上其餘 97% 的質押。我認為目前還沒有任何 LST 協議能夠找出正確的行銷和敘述方式，我們很高興能夠嘗試並找出答案。\n\n如果這種情況發生變化，可能會極大地改變 Solana 上的 DeFi 生態。但說起來容易做起來難。\n\n低風險\n\n根據風險投資公司 Dragonfly 的匿名數據分析師 Hildobby 彙編的數據，以太坊大約一年前轉向了權益證明技術（PoS），只有五分之一的 ETH（大約 2600 萬枚）被質押。\n\n與其他從一開始就使用權益證明技術的區塊鏈（例如 Solana）相比，是微不足道的。\n\n但區別在於流動性。\n\n在以太坊上，三分之一的代幣被委託給流動性質押協議 Lido 。根據研究公司 Rated 的 Elias Simos 的數據，總計近 40% 的 ETH 已存入以太坊的許多流動性質押協議中。\n\n與此同時，根據 Solana Compass 數據，只有不到 3% 的 SOL 存入 Solana 的流動性質押協議。\n\n根據數據平台 Spire 的數據，在 Solana 的「質押大戶」中，有 1,651 人質押了至少 5,000 枚 SOL，其中只有 152 人持有流動性質押代幣。\n\n5 月，Solana 聯合創始人 Anatoly Yakovenko 在 Twitter（現稱為 X）上發洩了他的不滿。「SOL 在流動性質押和 DeFi 中所佔的比例非常小，」他寫道。「我們需要全行業的努力來改變它。」\n\n「額外風險」\n\n流動性質押協議 Marinade 的核心貢獻者 Alex Cerba 表示，對 SOL 質押者的一項調查顯示了使用率相對較低的兩個原因。\n\nMarinade 是 Solana 生態最大的流動性質押協議，並發行流動性質押代幣 mSOL 。\n\n以加密貨幣存款總價值衡量，Marinade 是 Solana 最大的流動性質押協議\n\n第一個是質押的潛在稅收問題。當用戶存入 SOL 並收到流動性質押代幣時，這是應納稅事件嗎？他們到底什麼時候對質押代幣的收益繳稅？\n\n其次，Solana 的構建是為了讓質押變得簡單有效且無風險。但質押者並非一直相信 Solana DeFi 所能帶來的額外收益是值得付出努力和承擔風險的，因為這需要將數百萬美元委託給第三方構建的協議，存在一定的風險。\n\nCerba 在接受調查時表示：\n\n我在 DeFi 中得不到相應的收益，因為為了獲得 9% 的年化收益率，需要在 mSOL 中承擔了額外的風險。而我只需要質押就能獲得 7% 的年化收益率，而且沒有任何智能合約風險。\n\nMessari 的研究分析師 Kel Eleje 對此表示贊同。 Kel Eleje 表示，代表用戶利益的驗證者通常是免費的。此外，用戶可以在兩天內撤回他們的質押，而那些持有 ETH 的人需要兩週的時間。\n\n「這本質上感覺就像風險稍低的流動性質押」Eleje 說。為此，Marinad 最近發布了自己版本的 Solana 內置質注服務——Marinade Native 。我們希望已經質押 SOL 的人們能夠使用它，並最終過渡到使用 Marinade 進行流動性質押。根據 DefiLlama 的數據，今年夏天，新的流動性質押協議 Jito 和 BlazeStake 的數量猛增。\n\n流動質押協議 Jito 在今年夏天迅速發展\n\n \n\nEleje 將這一增長歸因於空投投機以及其流動質押代幣在 MarginFi 上的受歡迎程度，MarginFi 是一種也越來越受歡迎的借貸協議。但 Bruder 表示，用戶可能是被創新所吸引。\n\n當你觀察 jitoSOL 在 DeFi 中的使用情況時，你會發現使用率遠高於其他 LST 。\n\n以太坊「有點領先」\n流動質押協議 BlazeStake 在今年夏天迅速發展\n\n如果另外 4% 的質押 SOL 通過 Marinade 或 Jito 等協議進行質押，那麼 Solana DeFi 中的加密貨幣總價值將翻倍。但 Cerda 不確定 Solana 是否已做好準備。\n\n有些人看這件事有點天真，因為他們只認為有這麼多資金流入 DeFi 是一個機會。此外，目前可以在 Solana 上存入大量 DeFi 資金的地方相當少。\n\nSolana DeFi 需要增長，才能處理大量流動的代幣，這就產生了一個先有雞還是先有蛋的問題。你還需要 DeFi 協議的運行，並擁有更多的用例、更大的體量，才能基本上吸收所有的資本。而這些都是以太坊領先的地方。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: LSDSOLSolana流動性質押",
      "date": "2023-09-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 446,
      "scraped_at": "2025-11-16T16:59:15.435223"
    }
  ],
  "saved_at": "2025-11-16T16:59:15.435375"
}