{
  "site": "Blockcast",
  "year": 2023,
  "batch_articles": 30,
  "articles": [
    {
      "title": "Arthur Hayes 最新撰文：聯準會敗局已定，比特幣將成英雄",
      "link": "https://blockcast.it/2023/08/26/arthur-hayes-believes-fed-will-lose-its-quest-to-beat-inflation-ultimately-benefiting-bitcoin/",
      "summary": "BitMEX 創辦人 Arthu...",
      "content": "原文作者：BitMEX 創辦人 Arthur Hayes\n\n編譯： GaryMa，吳說區塊鏈\n\n注：本文是原文的翻譯版本，在翻譯過程中進行了部分內容的刪減和概括。由於篇幅限製或其他原因，可能有些細節或資訊未被完整翻譯或被刪除。我們建議讀者在閱讀本文時同時參考原文，以獲取更全面的資訊。\n\n如今管理資金的所有人都在將聯準會在 1980 年代初期應對通貨膨脹的方式與今天的情況進行類比深入研究。鮑爾相信他就是這個時刻的保羅·沃爾克（Paul Volker，被認為是在 1970 年代終結通貨膨脹的聯準會主席），因此我們可以預期他會嘗試採取相同的方法（大膽升息），擺脫美國的通貨膨脹。自 2021 年末首次透露聯準會將通過升息縮表來開始收緊貨幣政策以來，他在許多採訪中幾乎都這樣說過。\n\n問題在於，如今美國的經濟和貨幣狀況與 1980 年時大不相同。過去在理想條件下奏效的方法在今天的艱難、競爭激烈的時代將無法成功。\n\n通過這篇文章，我想向讀者展示聯準會注定會失敗的原因，以及他們越是試圖運用沃爾克經濟學來修正「航向」，就越是會將美國推向與他們預期目標截然相反的方向。聯準會希望降低美國的內部通貨膨脹，然而，他們同時提高利率和減少資產負債表，就越會向富有的資產持有者提供激勵。美國聯邦政府將會對聯準會提出改變策略的要求，我將會引用哥倫比亞大學經濟學教授查爾斯·卡洛米斯（Charles Calomis）博士寫的一篇論文，該論文由聖路易斯聯邦儲備銀行出版。聯邦儲備系統在悄然告訴市場，它犯了錯誤，並描繪出了救贖之路。正如我們所知，救贖之路總是需要更多的金融抑制和印鈔。利好比特幣！\n\n控制貨幣數量還是價格？\n\n聯準會當前想控制好貨幣的數量和價格，但是把握不好先後順序。\n\n聯準會通過改變其資產負債表的規模來控制貨幣的數量。聯準會買賣美國國債（UST）和美國抵押支持證券（MBS），這會導致其資產負債表的升降。當資產負債表上升時，他們稱之為量化寬鬆（QE）；當它下降時，稱之為量化緊縮（QT）。紐約聯邦儲備銀行的交易部門管理這些公開市場操作。由於聯準會持有和交易的價值數兆美元的美國國債和 MBS，我認為美國固定收益市場已不再自由，因為存在一個可以隨意印鈔、單方面改變銀行和金融規則的實體，總是在市場上交易，並將利率固定在政治上方便的位置。除非你想遭到苦頭，不要與聯準會對抗。\n\n沃爾克成為聯準會主席時，他提出了當時被認為是瘋狂的政策：以數量為目標，讓貨幣的價格（聯邦基金利率「FFR」或短期利率）隨市場慾望而變動。沃爾克不在乎短期利率是否飆升，只要從金融系統中撤出貨幣/信用即可。理解這一點非常重要；在 1980 年代，聯準會可能會提高或降低其政策利率，但它並不試圖強迫市場在那個水平交易。從聯準會的角度來看，唯一變化的是其資產負債表的規模。\n\n最近開始，聯準會希望確保短期市場利率與其政策利率相匹配。聯準會通過在其逆回購計劃（RRP）和儲備餘額利息（IORB）之間設置利率，使其政策利率處於上下限之間，從而實現這一目標。\n\n獲批准的參與者，如銀行和貨幣市場基金（MMF），被允許在隔夜基礎上向聯準會存入美元，並獲得由聯準會設定的逆回購（RRP）利率。這意味著零售和機構儲戶不會以低於此利率的收益購買以美元計價的債券。為什麼要承擔更多的信用風險，賺取比在無風險基礎上向聯準會存款還少的利息呢？\n\n為了保持一定數量的銀行準備金存放在聯準會，聯準會通過向銀行支付這些餘額的利息來賄賂銀行。儲備餘額利息（IORB）利率是另一個限制因素，銀行不會以低於從聯準會無風險獲得的利率借貸給個人、公司或美國政府。\n\n還有一種觀點認為，聯準會必須向 RRP 和 IORB 存款人支付利息，以減少貨幣的流動。總共，這些設施中存有將近 5 兆美元；想像一下，如果這些資金實際上被用於在實體經濟中創造貸款，通貨膨脹的水平會如何。聯準會通過其 2008 年金融危機後的量化寬鬆（QE）計劃創造瞭如此多的貨幣，以至於每月支付數十億美元的利息來使這些資金被隔離，並防止其全部注入貨幣體系。無論原因是什麼，為了一次又一次地「拯救」法定貨幣銀行體系免於毀滅，他們為自己創造了一個糟糕的局面。\n\n目前，聯準會設定短期利率並管理其資產負債表的規模。鮑爾已經在一個非常重要的方面與他的偶像沃爾克產生了分歧。為了有效地操縱短期利率，聯準會必須印鈔，並將其交給 RRP 和 IORB 的存款人。然而，這樣做的問題在於，如果聯準會認為為了遏制通貨膨脹，必須同時提高利率和減少資產負債表的規模，那麼這無異於割肉來醫肘。\n\n首先，讓我們孤立地看一下銀行體系，以了解聯準會當前政策為何是適得其反。當聯準會進行量化寬鬆（QE）時，它從銀行購買債券，並為它們在聯準會開設的存款準備金帳戶上記入儲備金（即 IORB 增加）。當進行量化緊縮（QT）時，情況則相反。如果聯準會只是進行 QT，那麼 IORB 將會穩步下降。這意味著銀行必須減少對實體經濟的貸款，並要求更高的利率來獲得任何貸款或證券投資，因為它們在從聯準會購買的高收益債券中持有數十億美元。這是一面。\n\n另一方面，銀行仍然持有約 3.2 兆美元的 IORB，這是他們不需要用到的，這些資金被存放在聯準會，賺取利息。每次聯準會提高利率時，聯準會每個月都會將數十億美元交給同樣的銀行。\n\n聯準會在試圖控制貨幣的數量和價格時，不斷地向銀行添加（QE）和減少（QT）準備金。稍後，我將在數學上展示這是多麼徒勞，但我想在呈現一些表格之前首先提供一些背景。\n\n量化緊縮（QT）並不直接影響普通個人和企業儲戶；然而，通過每月向 RRP 存款人發放數十億美元，聯準會也在影響這些群體。聯準會向這些人分發現金的原因是因為他們想要控制貨幣價格。這也直接抵消了 QT 的緊縮效應，因為聯準會向富有的食利者（個人、公司和銀行）分發免費的資金。如果您有一大筆現金，而且您想要進行零金融分析並承擔零風險，您可以在聯準會存款，幾乎可以獲得 6％的收益率。每次聯準會提高利率，我都會歡呼，因為我知道我在我的貨幣市場基金賬戶中會得到更多的免費資金。\n\n為了總結聯準會如何相互矛盾的，以下是一些方便的表格。\n\n從這兩張表格來看，你會得出結論認為聯準會仍然在進行緊縮，因為總計每月流動性被抽取了 574.7 億美元。然而，我省略了一個重要的免費資金釋放來源：美國國債的利息支付。在下一節中，我將解釋聯準會的行動如何影響美國政府通過出售債券來籌集資金。當這一因素被考慮在內時，鮑爾先生的努力看起來更加不切實際。\n\n簡單升息解決通膨的時代不在了\n\n保羅·沃爾克在 1970 年代通過升息終結通膨的一個歷史背景是，1980 年美國的債務佔 GDP 的比例是 30%，而如今是 118%，如此大的債務對升息的效果會產生很大影響，美國財政部需要發行更多的新債來還舊債，為當前債務的利息支付提供資金，並支付政府支出，最終導致財政部必須支付巨額利息。\n\nCPI 指數：服務成分佔大比例\n\n為什麼美國的經濟增長勢如破竹，而地區銀行卻步履維艱，各種指標顯示推動美國經濟的小企業正陷入困境？這是因為富人正在服務領域大肆消費。\n\n雖然按照正常邏輯，人們收到津貼的時候，會在政府的思維引導下去購買日常所需用品，從而推動商品通膨。但是，富人已經擁有了所有這些東西。當你把錢交給富人時，他們會在服務方面花費更多，購買更多金融資產。\n\n服務項目在消費者物價指數（CPI）籃子中佔據很大一部分。聯準會提出了一個「超級核心」的通膨指標，基本上就是指服務。\n\n鮑爾和他的團隊專注於大幅降低這種通膨指標。但是，如果每次他們採取措施（提高利率），實際上都會使最大的服務消費者更富有，那麼這種通膨怎麼能夠下降呢？\n\n資產收益的分化\n\n在我繼續展望未來之前，讓我們先來看看一些近況。\n\n我們要知道，就算聯準會正在向市場注入流動性，但並不意味著所有資產都會上漲。\n\n以 2023 年 3 月 8 日為基準（Silvergate 銀行申請破產的那一天），我觀察了美國地區銀行指數（白色）、羅素 2000 指數（綠色）、納斯達克 100 指數（黃色）以及比特幣（洋紅色）的表現。\n\n除了大而不倒的銀行，地區銀行表現較慘，下跌了 24% 。\n\n地區銀行自身難保了，那麼那些僱用員工並推動美國經濟的企業由於依賴地區銀行提供信貸，但在他們的資產負債表如此受損的情況下，這些銀行無法提供信貸。因此，這些企業將繼續無法擴張，許多情況下將破產。這就是羅素 2000 指數所告訴我們的，該指數主要由較小的公司組成。在過去的季度裡，該指數幾乎沒有上漲。\n\n科技巨頭不嚴重依賴銀行，近期的 AI 熱也讓它們從中受益。如果美國銀行體係不健康，科技公司也並不關心。有閒置資本的人願意一次又一次地追高科技股。這就是自銀行危機爆發以來納斯達克 100 指數上漲 24% 的原因。\n\n比特幣的價值主張之一是，它是對一個破裂、腐敗和寄生蟲般的法定貨幣銀行體系的解藥。因此，隨著銀行系統的崩潰，比特幣的價值主張變得更加強大。因此，隨著法定貨幣的分母增長，比特幣在法定貨幣的價值方面也會增加。這就是為什麼比特幣自 3 月以來上漲了 18% 。\n\n陷入困境\n\n通貨膨脹始終是任何人口的頭等大事。如果人們能夠努力工作並用更少的錢購買更多的東西，他們實際上並不在意掌權者的個人特點。但是，當汽油或牛肉價格高漲時，必須參選連任的政治家會陷入困境。好的政治家知道，如果有通貨膨脹，他們必須控制住它。\n\n聯準會將繼續這種荒謬的策略，試圖控制貨幣的數量和價格，因為政治需要如此。鮑爾不能停下來，直到政治家們給他發出解決一切的信號。隨著 2024 年美國選舉即將來臨，聯準會比以往任何時候都更為癱瘓。鮑爾不想在現在和明年 11 月之間改變聯準會的政策，因為他擔心被指責支持某個政黨。\n\n但是數學是不成立的。必須有所改變。看看下面的圖表-儲戶繼續從存款利率低的銀行提取資金，並將它們存入 MMF，從本質上講，這是將資金存入聯準會。如果繼續這樣下去，美國小銀行將繼續一個接一個地破產，這將是聯準會政策的直接影響。\n\n此外，由於稅收收入下降，財政赤字高漲，美國財政部正在增加發行債券的金額。隨著貨幣價格上漲（由聯準會提供）和債務發行的增加，利息支出將會越來越大。必須有一種方法來解決這個難題……\n\n目前執掌事務的最好之處是，儘管他們可能在思想上不誠實，但他們不會對你說謊。幸運的是，他們還會告訴你他們將來要做什麼。你只需要傾聽。\n\n財政主導\n\n對於那些想要理解聯準會和美國財政部如何在數學和政治方面都做得很好的人來說，有一篇很好的讀物：今年早些時候由聖路易斯聯邦儲備銀行發表的最重要的論文。他們有一個研究機構，允許知名經濟學家發表論文。這些論文影響著聯準會的政策。如果你認真對待投資，你必須完整地閱讀這篇論文。我只會摘錄其中的一些部分。\n\n卡洛米里斯博士（Dr. Calomiris）有詳細解釋什麼是財政主導及其實際含義，我想給讀者一個簡短的總結：\n\n●財政主導，即積累政府債務和赤字可能會產生增加通貨膨脹的影響，這種影響會「主導」中央銀行保持低通貨膨脹意圖的影響。\n\n●財政主導發生在中央銀行必須制定政策，不是為了維持穩定的物價，而是為了確保聯邦政府能夠在債務市場上籌集資金，這時候政府的債券拍賣可能會「失敗」，因為市場對新債券發行所要求的利率非常高，以至於政府撤回了這個拍賣，轉而選擇印鈔作為替代方案。\n\n●由於政府需要債務收益率低於名義 GDP 增長和/或通貨膨脹，投資者對購買這些債務沒有興趣。這就是負實際收益率的定義。\n\n●為了找到一個「傻瓜」來購買這些債務，中央銀行需要要求商業銀行將大量準備金存放在它那裡。這些準備金不支付利息，只能用來購買政府債券。（所以這裡的「傻瓜」就是商業銀行）\n\n●隨著商業銀行的盈利能力下降，它們無法吸引存款用於借貸，因為它們被允許提供的存款利率遠遠低於名義 GDP 增長和/或通貨膨脹。\n\n●由於存款人無法在銀行或政府債券中獲得實際收益，他們轉向銀行體系之外的金融工具（如加密貨幣）。在許多情況下，商業銀行本身積極參與將資金轉移到不同司法管轄區和/或資產類別，以從其客戶那裡獲得費用。這被稱為金融去中介化。\n\n●一個未解之謎是商業銀行是否有足夠的政治力量來保護他們的客戶，並促使這種金融去中介化發生。\n\n那為什麼要費這麼大勁，而不直接告訴聯準會降息呢？因為，用卡洛米里斯博士的話說，這是一種「隱形」稅收，大多數美國人不會注意到或理解。在通貨膨脹仍然在摧毀美國中產階級時，保持利率較高在政治上更加方便，而不是公開指示聯準會開始降息並再次刺激市場，或者更糟糕的是，削減政府支出。\n\n卡洛米里斯博士的論文為聯準會和美國財政部的問題提出了一個非常堅實的「解決方案」，即如果走向財政主導，那麼削弱銀行是最好的政策選擇。\n\n那麼，聯準會可能會要求儲備的大部分存款被保留作為準備金，取消支付準備金利息、終止對 RRP 餘額的支付等。政府機構不應提供高於長期國債的收益率。鑑於這次行動的整個目的是將長期國債收益率保持在通貨膨脹和名義 GDP 增長之下，這將不再吸引投資者將資金存入貨幣市場基金（MMF）和/或購買美國國債。因此，現金所獲得的當前豐厚收益率將消失。\n\n實質上，聯準會將結束試圖控制貨幣價格，而將注意力集中在貨幣數量上。通過調整銀行準備金要求和/或聯準會資產負債表的規模，可以改變貨幣數量。短期利率將被大幅削減，很可能降至零。這有助於使地區銀行重新盈利，因為它們現在可以吸引存款並獲得有利可圖的利差。它還使得大科技公司以外的金融資產再次具有吸引力。隨著股票市場總體上漲，資本利得稅上升，這有助於填補政府的金庫。\n\n為什麼削弱銀行是最好的政策選擇呢？\n\n首先，與通過立法制定的新稅相比（在立法機構可能會被阻止的情況下），準備金要求是由金融監管機構決定的監管決定。它可以快速實施，假設能夠受到財政政策的壓力影響的監管機構擁有改變政策的權力。在美國的情況下，決定是否要求儲備保持對存款的儲備以及是否支付利息取決於聯準會董事會的決定。」\n\n聯準會不像被選出來的代表那樣向公眾負責。它可以無需選民批准而隨心所欲地行事。民主是很好的，但有時獨裁更快更強。\n\n其次，由於許多人對通貨膨脹稅的概念不熟悉（特別是在沒有經歷過高通貨膨脹的社會），他們並不知道他們實際上正在支付它，這使其在政治家中非常受歡迎。\n\n金融去中介化\n\n金融去中介化是指現金因為微不足道的收益率而流出銀行體系，轉向替代品。銀行家們想出了各種新穎的方法，以為客戶提供更高收益率的產品，只要費用可觀。有時，監管機構對這種「創新」並不滿意。\n\n財政主導在美國越南戰爭時期曾經發生過。為了在高通貨膨脹面前保持利率穩定，美國監管機構對銀行實施了存款利率上限。作為回應，美國銀行在倫敦以外的地方，大多在倫敦，建立了分行，不受美國銀行監管機構的控制，這些分行可以自由為存款人提供市場利率。於是，歐洲美元市場誕生了，它及其相關的固定收益衍生品成為世界上交易量最大的金融市場。\n\n有趣的是，通常努力控制某事的努力往往會導致一個更大、更難控制的怪獸的產生。直到今天，聯準會和美國財政部幾乎無法完全理解美國銀行為保護其盈利能力而被迫創造的歐洲美元市場的所有細微之處。類似的情況也會發生在加密領域。\n\n這些大型傳統金融中介機構，如銀行、經紀公司和資產管理公司的負責人，是地球上最聰明的人之一。他們的整個工作就是提前預測政治和經濟趨勢，並調整他們的業務模式以便在未來生存和繁榮。例如，傑米·戴蒙（Jamie Dimon）多年來一直強調美國政府債務負擔和財政支出習慣的不可持續性。他和他的同類們知道一個清算即將到來，結果將是他們金融機構的盈利能力將被犧牲，以資助政府。因此，他們必須在今天的貨幣環境中創造一些類似於 20 世紀 60 年代和 70 年代的歐元市場的新東西。我相信加密貨幣是答案的一部分。\n\n美國和西方國家對加密貨幣進行的持續打壓主要是針對非傳統金融圈子的運營方，使他們難以開展業務。請思考一下：Winklevoss（兩位高大、英俊、哈佛教育、科技億萬富翁男子）——他們為什麼不能在美國獲得比特幣 ETF 的批准，但似乎貝萊德集團老態龍鍾的拉里·芬克（Larry Fink）卻將順風順水？其實，加密貨幣本身從來不是問題——問題在於誰擁有它。\n\n現在明白了嗎，為什麼銀行和資產管理公司突然對加密貨幣熱衷，就在他們的競爭對手垮台後不久？他們知道政府即將進軍他們的存款基礎（即前面提及的削弱銀行），他們需要確保對通貨膨脹的唯一可用的解藥，即加密貨幣，處於他們的控制之下。傳統金融（TradFi）銀行和資產管理公司將提供加密貨幣交易所交易基金（ETF）或類似類型的管理產品，以客戶的法定貨幣交換加密貨幣衍生品。基金經理可以收取極高的費用，因為他們是唯一一個允許投資者輕鬆地將法定貨幣兌換為加密貨幣金融回報的玩家。如果在未來幾十年裡，加密貨幣對貨幣系統產生的影響比歐元市場還要大，那麼傳統金融可以通過成為其多兆美元存款基礎的加密門戶，收回由於不利的銀行監管所造成的損失。\n\n唯一的問題是，傳統金融已經在創造了對加密貨幣的負面印象，以至於政治家們實際上相信了這一點。現在，傳統金融需要改變敘述方式，以確保金融監管機構為他們提供控制資本流動的空間，因為聯邦政府在對銀行存款人實施這種隱性通貨膨脹稅時需要這樣做。\n\n銀行和金融監管機構可以輕鬆地通過限制任何提供加密貨幣金融產品的實物贖回來找到共同的基礎。這意味著持有任何這些產品的人將永遠無法兌換和收到實體加密貨幣。他們只能兌換並接收美元，這些美元將立即被重新投入到銀行體系中。\n\n更深層次的問題是，在傳統金融系統內部可能會湧入數兆美元的金融產品的情況下，我們是否能夠保持中本聰的價值觀。拉里·芬克對去中心化並不在意。像貝萊德、 Vanguard 、富達等資產管理公司對比特幣改進提案會產生什麼影響呢？例如，提高隱私性或抵制審查的提案？這些大型資產管理公司將急於提供跟踪公開上市的加密貨幣挖礦公司指數的 ETF 。很快，礦工們會發現這些大型資產管理公司將控制其股票的大投票權，並影響管理決策。我希望我們能夠保持對我們的創始者的忠誠，但魔鬼正在等待，提供了許多人無法抵擋的引誘。\n\n交易計劃相關\n\n現在的問題是如何調整我的投資組合，坐穩不動，等待財政主導力量推動卡洛米里斯博士所描述的政策處方生效。\n\n目前，現金是一個不錯的選擇，因為從廣義上講，只有科技巨頭和加密貨幣在財務回報方面擊敗了它。我必須糊口，不幸的是，持有科技股或大部分加密貨幣基本上不會為我帶來收入。科技股不支付股息，也沒有無風險的比特幣債券可供投資。在我的法定備用資金上獲得近 6% 的收益率非常好，因為我可以支付生活費用，而不需要出售或借貸我的加密貨幣。因此，我將繼續持有我當前的投資組合，其中包括法定貨幣和加密貨幣。\n\n我不知道美國國債市場何時會崩潰，迫使聯準會采取行動。鑑於政治要求聯準會繼續提高利率並減少其資產負債表，可以合理地假設長期利率將繼續上升。 10 年期美國國債收益率最近突破了 4%，收益率處於本地高位。這就是為什麼加密貨幣等風險資產受到打擊的原因。市場認為，較高的長期利率對無限期資產（如股票和加密貨幣）構成了威脅。\n\nFelix 在他最近的筆記中預測了即將發生的各類資產，包括加密貨幣在內的嚴重市場調整。他的觀點還是值得重視的。我必須能夠賺取收入，並且能夠應對加密貨幣的市場波動。我的投資組合正是為此而準備的。\n\n我相信我有正確的未來預測，因為聯準會已經表示銀行準備金餘額必須增長，可以預見，銀行業對此並不滿意。美國國債長期收益率的上升是市場結構深層次腐化的症狀。中國、石油出口國、日本、聯準會等不再出於各種原因購買美國國債。在通常的買家罷工的情況下，誰會以低收益率購買美國財政部未來幾個月必須出售的數兆美元的債務？市場正朝著卡洛米里斯博士預測的情景前進，最終可能出現一次失敗的拍賣，迫使聯準會和財政部採取行動。\n\n市場還沒有意識到，聯準會越快失去對美國國債市場的控制，就越快恢復降息和量化寬鬆。今年早些時候，聯準會通過在幾個交易日內擴大資產負債表數百億美元來放棄貨幣緊縮，以「拯救」銀行系統免受各地區銀行違約的影響，這已經證明了這一點。一個不正常的美國國債市場對於有限供應的風險資產，如比特幣，是有益的。但這不是投資者傳統上培訓他們思考法定無風險收益債券與法定貨幣風險資產之間關係的方式。我們必須走下坡路才能走向上。我不打算與市場抗衡，只是坐穩並接受這種流動性補助。\n\n我還認為，某個時候，更多的投資者會進行計算，意識到聯準會和美國財政部合併每個月向富有的儲戶分發數十億美元。這筆錢必須流向某個地方，其中一部分將流向科技股和加密貨幣。儘管主流金融媒體可能會在與加密貨幣價格大幅下跌相關的問題上發出災難性的聲音，但有很多現金需要在有限供應的金融資產（如加密貨幣）中找到合適的投資對象。雖然有些人認為比特幣價格會再次跌破 2 萬美元，但我傾向於認為我們在第三季度初期將圍繞 2.5 萬美元徘徊。加密貨幣能否經受住這場風暴將直接與新利息收入者的利息收入數量相關。\n\n我不會害怕這種加密貨幣的弱點，我將擁抱它。因為我在這部分投資組合中沒有使用槓桿，所以我不在意價格出現大幅下跌。通過使用算法策略，我將耐心地購買幾種我相信在牛市回歸時會表現出色的「競爭幣」。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBTC升息比特幣聯準會通膨",
      "date": "2023-08-26",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 454,
      "scraped_at": "2025-11-16T16:52:35.981424"
    },
    {
      "title": "「炒幣天王」回歸？疑似 Su Zhu 錢包曝光：狂買半月暴漲逾 10 倍的 OLAS",
      "link": "https://blockcast.it/2023/08/25/tracking-crypto-wallet-allegedly-belongs-to-su-zhu/",
      "summary": "一巨鯨自昨日從未持有轉而分多筆大...",
      "content": "原文作者：czgsws 、 Kaori 、 Bob 、 0x711，BlockBeats\n\n在加密行情萎靡不振、比特幣波動指數觸及新低後的半個多月來。代幣半個月漲幅超 10 倍且並非土狗的加密項目 Autonolas 引起社群討論。\n\n一巨鯨自昨日從未持有轉而分多筆大量購入 Autonolas 代幣 OLAS，今日已然成為該幣種鏈上第 9 大持幣者。與該鏈上地址間頻繁轉帳的關聯地址中，雖然在 Nansen 等無明確的歸屬者標記，但大額持倉與三箭資本創始人 Su Zhu 此前分享的競爭幣關注列表重疊，社群猜測疑似為 Su Zhu 所有。\n\n通過查看疑似為 Su Zhu 地址的持倉與操作，看看該鏈上巨鯨近日都關注了哪些標的。\n\n地址 1：持幣資產價值約 246 萬美元\n地址 1 : 0x51eb4521ac4c354447a699ffcfb827dd941da04b \nAutonolas（OLAS）\n\nAutonolas，又名 Olas Network，該協議旨在通過 DAO 組織形式，利用代幣經濟協調生態貢獻者（代碼開發人員）和資本投入方，使 Autonolas 成為包含 AI 、預言機、跨鏈通訊等鏈下服務的統一網絡。\n\n官網信息顯示，Autonolas DAO 成立於 2022 年夏天，其代幣 OLAS 於 2023 年 7 月通過流動性 bootstrapping 池推出。代幣上線後，經歷了近一個月的沉寂後於 8 月 9 日開始啟動，從 0.1 美元漲至今日的 1.5 美元，漲幅已超 15 倍。 FDV 也已接近 8 億美元。\n\n而疑似 Su Zhu 地址自 8 月 23 日 3:35 起分批買入，截止發稿已累計購入超 140 萬枚 OLAS，成為該幣種鏈上第 9 大持幣者。\n\nPear Swap（PEAR）\n\nPEAR 是 DeFi 協議 Pear Swap 的治理代幣。據官網信息，PEAR 持有者可在平台發布任意代幣的交易信息，Pear Swap 扮演中介撮合平台的角色，幫助買賣雙方用戶進行 OTC 及 P2P 交易，而無需中介介入。\n\nPEAR 於今年 5 月上線，代幣上線不溫不火橫盤三個月後，隨著 8 月 11 日 PearSwap v1 公開測試版上線的消息公佈，代幣價格順勢放量上漲，並在半個月內由 0.009 美元漲至 0.062 美元，漲幅約 7 倍。\n\n疑似 Su Zhu 地址於 8 月 21 日開始買入，當前共持有 43.7 萬枚 PEAR，價值約合 2.2 萬美元。截止發稿，PEAR 報價 0.05166 美元，當前 FDV 為 510 萬美元。\n\nPEAR 30 天價格走勢（來源：CoinGecko）\n地址 2：持幣資產價值約 180 萬美元\n地址 2：0xc49a3e19c90f86035dfba5a6d7e326b857bddbab\nHilo Dapp\n\n地址 2 持有 2,451,514 枚 HILO，價值約合 43.5 萬美元。從價格走勢上可以看到，HILO 近一個月以來前期小幅慢漲，8 月 19 日後 HILO 幣價大幅上漲，8 月 23 日觸及最高點 0.2347 。巧合的是，地址 2 在 8 月 20 日第一次收到 HILO，由此可以證明該地址對市場把握十分及時。截止發稿，HILO 報價 0.1783 美元。\n\nHILO 30 天價格走勢（來源：CoinGecko）\n\nHilo Dapp 引入了一個簡單易用的代幣二元期權預測市場。在 HILO 代幣的支持下，用戶可以預測特定加密貨幣的價格走勢在選定的時間範圍內上漲或下跌。用戶進行投票（更高或更低）並在投票中鎖定 $HILO 代幣，以便有機會根據其參賽規模贏得預測池獎金分配。\n\nHILO 的意思是 High+Low，它圍繞著預測價格會上漲還是下跌，本質上是選項 A 或 B 。\n\nDubbz（DUBBZ）\n\n地址 2 持有 178,638 枚 DUBBZ，價值約合 41.9 萬美元，而這些代幣為地址 1 從 8 月 15 日開始買入。從下圖可以看到 BUDDZ 的幣價起飛於 8 月 17 日前後，而地址 2 在 8 月 18 日買入了第一筆 DUBBZ，隨後 DUBBZ 維持了幾天的高速漲幅，於近日略有下跌。截止發稿，DUBBZ 報價 2.2 美元，24 小時跌幅 17.3% 。\n\nDUBBZ 30 天價格走勢（來源：CoinGecko）\n\nDubbz 是一個通過創新貨幣化和無縫 Web3 入門連接傳統遊戲和 Web3 的平台，主要搭建 SaaS 和電子競技平台，將電子競技的刺激與區塊鏈的變革能力融為一體，提供了一種全新的遊戲貨幣化方法。持有一定數量的 DUBBZ 代幣並成為專業會員將會在平台比賽中享有 50% 的費用折扣、獨家錦標賽、搶先體驗功能、遊戲等等。\n\nDubbz 團隊與遊戲開發商合作，將 dAPP 集成到遊戲中，並為其產品提供貨幣化和曝光度。玩家將能夠在遊戲中使用現有的 Dubbz 餘額，從而無需玩家為每個遊戲擁有單獨的代幣。\n\nUnibot（UNIBOT）\n\n地址 2 持有 8010 枚 UNIBOT，價值約合 96 萬美元。從價格走勢上來看，UNIBOT 近一個月波動幅度較大，在翻倍和腰斬中反复橫跳。從 UNIBOT 近一個月的幣價走勢來看，其在 7 月底有過一次小的價格高峰，而這也是地址 2 第一次持有 UNIBOT 的時間。\n\nUNIBOT 30 天價格走勢（來源：CoinGecko）\n\nUnibot 是一類 Telegram 交易工具機器人，可以幫助用戶實現比 DEX 更快速的交易，也有用戶通過 Unibot 實現了不錯的收益，該 bot 交易速度是 Uniswap 的 6 倍之多。\n\nUNIBOT 的總量僅有 100 萬枚，這也是其單價能推高至 200 美元一枚的原因之一，目前已全部處在流通中，2 小時交易量達 13,180,156 美元。\n\n地址 3：持幣資產價值約 450 萬美元\n地址 3：0xa54d176707d72e22163630ffb82342559e00b547\nHarryPotterObamaSonic10Inu（BITCOIN）\n\n作為本輪牛市僅次於 PEPE 的 meme Coin，地址 3 持有 21,740,385 枚 BITCOIN（HarryPotterObamaSonic10Inu），價值約合 261 萬美元。雖然從 BITCOIN 的全年走勢表現來看，今年的 meme 二哥非他莫屬，但其最近一個月的表現並沒有多好。\n\nBITCOIN 全年價格走勢（來源：CMC）\n\n值得一提的是，Su Zhu 此前曾於 7 月中旬發文公佈其私人代幣「關注列表」，HarryPotterObamaSonic10Inu 赫然在列。經過一個多月的時間來看，Su Zhu 哥還是相當有實力的，其推薦的 MKR 、 COMP 、 RLB 、 OX 也都有相當不錯的漲幅。\n\nAirTor Protocol（ATOR）\n\n地址 3 持有 1,146,748 枚 ATOR，價值約合 75.6 萬美元。從價格走勢上可以看到，ATOR 近一個月以來一直維持了其上漲趨勢，在完成翻倍成就後開始小幅回落。\n\nATOR 30 天價格走勢（來源：CoinGecko）\n\nAirTor Protocol 是一個創新系統，可為去中心化互聯網上的中繼運營商提供支持，並加強在線用戶的隱私。 AirTor Protocol 負責分發 ATOR 代幣以表彰運營商的貢獻，並為保持 Tor 網絡更安全、更高效提供獎勵。\n\nATOR 總量 1 億枚，目前已全部在流通中，但目前來看，其全網日交易量僅有 374,555 美元，仍然是受關注度和參與資金量都很小的幣種。\n\nRollbit Coin（RLB）\n\n地址 3 持有 4,000,000 枚 RLB，價值約合 58.7 萬美元。從價格走勢上來看，其當前價格相對 Su Zhu 喊單時的價格來說，已經有了 1 倍的漲幅，不過近期的加密市場下行趨勢也對其造成了一定影響。\n\nRLB 30 天價格走勢（來源：CMC）\n\nSolana 鏈上的菠菜平台 Rollbit，在 2023 年迎來了飛速增長。雖然未獲得到具體運營數據，但截止發文時，其代幣 RLB 年內漲幅已超過 50 倍。該項目方更是於 8 月 9 日發文宣布更改代幣經濟學，Casino 收入的 10% 、 Sportsbook 收入的 20% 和 1000 倍合約收入的 30% 將用於每日回購和銷毀 RLB，以求推波助瀾再創新高。\n\nRLB 的總量為 50 億枚，現如今的流通量為 32.9 億枚，24 小時全網交易量為 5,896,093 美元，相比其他幣種來說，將近 590 萬的日交易量還算可以。\n\nMOG Coin（MOG）\n\n地址 3 持有 9,655,628,871,577 枚 MOG，價值約合 57 萬美元。從其幣價的 30 天走勢來看，翻了 7 倍多的成績可以算是有些瘋狂了。\n\nMOG 30 天價格走勢（來源：CMC）\n\n總量 420 兆枚，又是一個 meme Coin，全網日交易量 3,999,279 美元。今日早些時候，Su Zhu 的 OPNX 剛剛開了 1000MOG 合約，很難說這個幣的暴漲和 Su Zhu 沒有關係。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AutonolasOLASSu Zhu加密貨幣炒幣",
      "date": "2023-08-25",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 454,
      "scraped_at": "2025-11-16T16:52:38.646290"
    },
    {
      "title": "香港金管局：正推動「銀行存款代幣化」，將使用 DLT 技術",
      "link": "https://blockcast.it/2023/08/25/hkma-exploring-tokenized-bank-deposits/",
      "summary": "香港金管局（ HKMA ）表示，...",
      "content": "根據《香港電台》（RTHK）報導，香港金管局（HKMA）透露正研究為「數碼港元」或穩定幣建立監管框架，同時也在推動業界使用分散式帳本技術（DLT）實行「銀行存款代幣化」。\n\n報導引述金管局副總裁阮國恒說法稱，銀行存款代幣化的計畫目前並沒有具體時間表，即使最終落實也不會強制要求銀行使用，預計下個季度會與業界召開研討會以介紹 DLT 技術。\n\n阮國恒補充道，有關存款代幣化的相關舉措並不會跟數碼港元的研究相互重疊，兩者會同步平行推動。\n\n銀行監理助理總裁陳景宏則表示，雖然 DLT 平台仍面臨「技術是否足夠成熟」、「穩定性是否足夠」等限制，仍需進一步研究，但當技術成熟後，未來有機會拓展至證券、房產、物業抵押貸款（按揭）等產品代幣化。\n\n香港如今已開放散戶投資加密貨幣，但幣圈人士最關心的穩定幣卻因監管安排尚未落實，因而未被納入供零售買賣。\n\n對此，香港財經事務及庫務局局長許正宇 6 月時表示，金管局已著手擬定穩定幣規管框架，料今年內將進行第二輪公眾諮詢。香港證監會也曾表明，只有當穩定幣明確受到規管時，才會允許交易平台買賣此類幣種。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DLTHKMA代幣化分散式帳本技術存款代幣化金管局銀行存款香港",
      "date": "2023-08-25",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 454,
      "scraped_at": "2025-11-16T16:52:42.213719"
    },
    {
      "title": "要一口氣推兩檔！ARK Invest 遞件申請「以太幣期貨 ETF」上市",
      "link": "https://blockcast.it/2023/08/25/ark-invest-applied-for-two-ethereum-futures-etf/",
      "summary": "上週傳出美國證管會（ SEC ）...",
      "content": "上週傳出美國證管會（SEC）將對「以太幣期貨 ETF」開綠燈之後，由「女股神」Cathie Wood 領軍的方舟投資（ARK Invest）火速遞件申請，甚至還打算一口氣推出兩檔與以太幣期貨相關的 ETF 。\n\n根據 8 月 24 日向美國 SEC 提交的申請文件顯示，方舟投資已與瑞士加密貨幣 ETP 供應商 21Shares 旗下美國子公司進行合作，雙方擬聯手推出兩檔以太幣期貨 ETF，分別為「ARK 21Shares 活躍以太幣期貨 ETF（ARKZ）」、「ARK 21Shares 活躍比特幣以太幣策略 ETF（ARKY）」。\n\n這兩檔 ETF 產品指定的基金顧問為 Empowered Funds，後者是白標 ETF 平台 Alpha Architect 的子公司。該文件指出，ARKZ 將把至少 25% 的總資產投資於以現金結算的以太幣期貨合約，而 ARKY 則會投資於比特幣期貨和以太幣期貨合約。\n\n如同比特幣現貨 ETF，美國 SEC 至今未曾批准任何一檔以太幣期貨 ETF，然而僵局最近似乎有轉圜的機會。知情人士上週表示，SEC 不太可能會刻意阻擾這些產品上市，雖然還無法確定哪幾家公司最終能夠闖關成功，但預料今年 10 月會有好幾檔以太幣期貨 ETF 陸續獲批。\n\n除了以太幣期貨 ETF 之外，方舟投資、 21Shares  今年 4 月還申請推出比特幣現貨 ETF，目前仍在等待審批結果，由於遞件時間較貝萊德（BlackRock）早了兩個月，若最終闖關成功將有望成為全美首個獲批的比特幣現貨 ETF 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 21SharesARK InvestCathie WoodETF以太幣以太幣 ETF方舟投資期貨",
      "date": "2023-08-25",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 454,
      "scraped_at": "2025-11-16T16:52:46.367625"
    },
    {
      "title": "PEPE 暴跌 20%！開發者「謎樣」轉移資金、引發 Rug Pull 擔憂",
      "link": "https://blockcast.it/2023/08/25/pepe-plunges-20percent-as-strange-token-movements-ignited-fears-of-rug-pull/",
      "summary": "以「佩佩蛙」為主題的迷因幣—— ...",
      "content": "以「佩佩蛙」為主題的迷因幣—— 佩佩蛙幣（PEPE）價格今（25）日崩跌逾 20%，原因是開發者的多重簽名錢包進行調整且進行新的代幣移轉，引發投資人擔憂 PEPE 開發者 Rug Pull 、捲款跑路。\n\n稍早前有價值 1,600 萬美元的 PEPE 從開發者的多重簽名錢包發送到多個加密貨幣交易所，接著就出現 Rug Pull 相關指控，也引發幣價暴跌。\n\n根據區塊鏈託管應用程式 Safe Global 的數據，這個多重簽名錢包把 16 兆枚 PEPE（占總供應量約 3.8%），發送到三家交易所與一個未經驗證的錢包。\n\n數據顯示，價值 820 萬美元的 PEPE 被發送至 OKX；650 萬美元的 PEPE 被發送至幣安；43.4 萬美元被發送至 Bybit，另外還有 40 萬美元的 PEPE 被轉移至一個匿名的錢包。\n\n開發者在把 16 兆枚 PEPE 代幣轉移至上述交易所後，就對團隊的多重簽名錢包進行了奇怪的調整。截至發稿時，該錢包仍持有價值 1,000 萬美元的 PEPE 。\n\n根據 Etherscan 的數據，現在這個多重簽名錢包只需要 8 個簽名中的 2 個簽名就能授權轉帳，相較於之前，8 個簽名中需要有 5 個簽名才能進行授權。\n\n值得注意的是，這次的資金轉移也是 PEPE 開發者首次從該項目的多重簽名錢包轉移代幣到交易所。\n\n原先，許多迷因幣投資人都認為 PEPE 是下一個重要的迷因幣，也就是在下一輪大漲走勢來臨時，PEPE 的表現將勝過迷因幣始祖「狗狗幣」（DOGE），但隨著開發者對多重簽名錢包進行奇怪調整，也令人對這樣的題材倍感疑慮。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PEPEPEPE CoinRug Pull佩佩蛙悲傷蛙迷因幣",
      "date": "2023-08-25",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 454,
      "scraped_at": "2025-11-16T16:52:51.655756"
    },
    {
      "title": "索賠代理商 Kroll 爆資安事故！FTX：部分用戶個資外洩，慎防詐騙",
      "link": "https://blockcast.it/2023/08/25/ftx-bankruptcy-claim-agent-suffered-cybersecurity-incident-claimant-data-compromised/",
      "summary": "FTX 破產索賠代理商 Krol...",
      "content": "FTX 破產索賠代理商 Kroll 日前遭遇資安事故，導致破產案件中有部分索賠人的非敏感個資外洩。\n\n針對這起個資外洩事故，FTX 今天發文說明稱，目前 Kroll 正通知受影響客戶如何採取保護自己，並強調 FTX 的帳戶密碼並非由 Kroll 保管，FTX 自身的系統也不受影響。\n\n貼文中提到，FTX 債務人正在密切關注事態發展，而 Kroll 也已向 FTX 債務人保證會及時採取相應的措施進行補救，同時遏制類似的事件再度發生。 FTX 最後提醒用戶務必慎防冒充成破產案件相關各方的詐騙訊息和郵件。\n\nFTX 破產案件進展\n\n根據周三提交的法庭文件，FTX 現在希望開始出售、質押和避險其大量的加密貨幣資產，並以法定貨幣而非比特幣、以太幣的形式向債權人返還資金，為了避免所持有的 30 億美元加密貨幣貶值，正尋求聘請 Galaxy Digital 為顧問以提供交易方面的協助。值得注意的是，這些請求仍須獲得德拉瓦州破產法院的批准。\n\nFTX 在 4 月份的一份文件中表示，已成功追回超過 73 億美元的現金和加密貨幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FTXKroll個資外洩破產索賠資安事故駭客",
      "date": "2023-08-25",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 454,
      "scraped_at": "2025-11-16T16:52:55.579495"
    },
    {
      "title": "萬事達卡、 VISA 終止合作「幣安聯名卡」",
      "link": "https://blockcast.it/2023/08/25/mastercard-visa-stepped-back-from-their-card-partnerships-with-binance/",
      "summary": "根據《彭博社》報導，隨著各國監管...",
      "content": "根據《彭博社》報導，隨著各國監管力度不斷增加， VISA 、萬事達卡（Mastercard）兩大發卡組織已相繼終止與幣安（Binance）的合作關係。\n\n幣安發言人表示，VISA 自 7 月起已停止在歐洲發行與幣安的新聯名卡；與此同時，萬事達卡和幣安則將於 9 月結束在加密貨幣金融卡方面的合作關係。萬事達卡拒絕透露此舉的原因，VISA 並未回應置評請求。\n\n「幣安卡」（Binance Card）的推出是為了鼓勵人們更廣泛地採用加密貨幣，允許幣安用戶將加密貨幣轉換為法定貨幣來進行日常支付，並為此提供加密貨幣回饋。然而，VISA 和萬事達卡的相繼切割，對於幣安想要打入主流市場的野心而言無疑是一記重擊，也使得幣安越來越孤立於傳統金融體系。\n\n幣安今年 2 月被切斷與美國銀行體系的聯繫，而澳洲市場的銀行轉帳入金渠道於 5 月被暫停，並且歐洲的合作銀行也將於 9 月停止為幣安提供支持。此外，幣安最近還宣布關閉「Binance Connect」，該產品已推出一年，允許企業通過 VISA 和萬事達卡接受加密貨幣支付。\n\n幣安正受到全球金融監管機構的嚴格審查，去年加密貨幣產業發生一系列暴雷事件和醜聞之後，監管壓力就一直在升級。今年以來，美國商品期貨交易委員會（CFTC）和 證券交易委員會（SEC）相繼對幣安發動規模浩大的法律訴訟戰，另有消息指出，美國司法部（DOJ）也正考慮起訴幣安，但由於擔心將引發投資人恐慌，導致「FTX 擠兌潮」惡夢重演，因此仍在權衡其他選擇。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceBinance CardMasterCardVisa幣安幣安卡萬事達卡",
      "date": "2023-08-25",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 454,
      "scraped_at": "2025-11-16T16:52:58.374680"
    },
    {
      "title": "已清算 30 萬枚 BNB，駭客帳戶還會造成多大拋壓？",
      "link": "https://blockcast.it/2023/08/24/bnb-chain-hacker-loses-10percent-of-stolen-funds-in-venus-liquidation/",
      "summary": "這幾天，隨著BNB 跨鏈橋駭客 ...",
      "content": "原文作者：秦曉峰\n\n原文來源：Odaily 星球日報\n\n這幾天，隨著 BNB 跨鏈橋駭客 Venus 帳戶頭寸開始清算，加密貨幣 KOL 們開始集中討論 BNB 未來走勢。悲觀者認為，BNB 可能重蹈覆轍，與 FTT 一樣走向崩盤，甚至還有模有樣地比較了二者的歷史走勢，引起社群恐慌。如下所示：\n\n（KOL 將 BNB 與 FTT 價格比較）\n\n問題來了，BNB 最近的清算，對市場究竟會造成多大的拋壓？先說結論，沒有大的影響，Venus 上 BNB 頭寸清算全部由 BNB  Chain 團隊接管，也不會拋向市場，更不會發生大規模連環清算。\n\n事情起因要從去年 10 月說起，一名駭客利用 BNB 跨鏈橋「BSC Token Hub」的漏洞竊取了約 200 萬枚 BNB——當時 BNB 價格為 280 美元，總價值約為 5.6 億美元。而後，駭客將其中 924, 821 枚 BNB 存入借貸協議 Venus，借出約 1.52 億美元穩定幣（包括 1.16 億 USDT 和 3600 萬 USDC）並轉移至其他鏈上。\n\n事故發生後， BNB Chain 第一時間發布了新版本 BSC v1.1.15 ，該版本可以阻止駭客帳戶相關活動，同時 BNB Chain 節點程序通過黑名單與暫停功能的方式阻止被盜資金流動與潛在的攻擊。簡單來說，駭客錢包地址資產（錢包中剩餘的 102 萬 BNB 以及其他穩定幣資產）被限制轉移——從某種程度上講，錢包資產已經永久凍結，駭客真正盜取的只有 90 多萬個的 BNB 。\n\n（駭客錢包地址資產）\n\n此時，對各方來說，唯一頭痛的問題是，已經在 Venus 作為抵押物的 BNB 資產應該如何處理？直接零成本收回銷毀，意味著 Venus 將出現 1.5 億美元的巨額虧空，Venus 的儲戶顯然也不答應；如果任由 Venus 協議自行運轉，達到清算價格自動拋向市場，巨量 BNB 又會導致連環清算發生，進一步打壓 BNB 的價格，同樣不符合 Binance 切身利益。\n\n（BNB Chain 社群提案）\n\n最終，Binance 決定承擔損失，在 Venus 社群提出一項名為 VIP-79 提案並獲得通過，具體內容為：由 BNB Chain 核心團隊控制的白名單地址作為頭寸唯一清算者，以安全控制這一超大規模的 BNB 供應量，避免連環清算直接發生。並且，Binance 方面承諾，清算的 BNB 不會拋向市場，而是在收回後進行銷毀。\n\n當時 Venus 駭客地址 BNB 頭寸清算價格約為 220 USDT，而 BNB 現貨價格一度逼近這一點位，BNB Chain 於是向白名單地址中轉入 3000 萬 USDT 作為備用清算資金，防止短線價格暴跌影響。有意思的是，後續幾週 BNB 價格開始上漲，一度觸及 400 USDT，距離清算門檻也越來越遠，關於 BNB 清算拋壓的討論也漸漸減少。\n\n直到今年 6 月 12 日，BNB 價格繼續下行，再次逼近 220 美元的清算線，引起加密社群的關注，BNB Chain 也在第一時間再次補充 3000 萬美元穩定幣應對挑戰。這次，BNB 價格依然在 220 美元附近堅挺並開始反彈，再次避免清算。\n\n直到 8 月 18 日，隨著 BTC 價格大幅回調，BNB 價格最終擊穿 220 美元，Venus 駭客地址中 BNB 頭寸才開始清算（健康係數低於 1）。鏈上數據顯示， 8 月 18 日，累計 674.31 萬枚 vBNB（Venus BNB）被清算，BNB Chain 地址共計支付 3000 多萬美元收回約 14 萬枚 BNB 。此時，BNB 清算價格降低至 211 美元附近，駭客地址中剩餘 784, 615 枚 BNB 。如下所示：\n\n8 月 21 日晚，BNB 價格跌破 211 美元，再次引發清算，共計約 688 萬美元 vBNB 被清算，BNB Chain 地址再次支付 3000 多美元收回約 15.62 萬枚 BNB 。如下所示：\n\n截至目前，駭客帳戶頭寸剩餘 628, 337 枚 BNB，Venus 帳戶健康係數回到 1.07 ；按照估算，下一輪清算價格約為 199 美元——目前 BNB 價格為 213 美元，需要下跌 6.5% 。該帳戶借款額約為 9421 萬美元，債務與抵押品的盈虧平衡點約為 150 美元；換句話說，只要 BNB 維持在這一價格之上，Venus 就不會出現財務虧損。\n\n（Venus 駭客帳戶）\n\n從整體來看，過去幾天，BNB Chain 累計支付 6000 萬美元收回了 29.64 萬枚 BNB，而對市場的影響較小，BNB 價格從 220 美元最低跌至 203 美元，最大跌幅 7.7% ；目前 BNB 價格較 18 日 220 美元僅下跌 3.1% ，同期 BTC 價格 2.3% 。\n\n不過，在有心人的攪動下，BNB 似乎已經成了末日黃昏，甚至是第二個 FTT 。實際上，Binance 此次面對的局面與 FTX 完全不是一個量級：FTX 是挪用資產造成上百億美元缺口，Binance 只是清算 1.5 億美元的駭客債務，並且過程全程透明公開。\n\n「我不明白為什麼人們會擔心這小小的 1.8 億美元清算。 BNB 不是一些流動性為 0 的隨機垃圾，幣安可以輕鬆處理這個問題，他們過去處理過更大的事情。我可以理解 Venus 面臨的風險，但我認為 Binance 可以輕鬆處理近 2 億美元的清算，甚至銷毀這些代幣。」加密貨幣投資平台 Zignaly 聯合創始人 Abdul  Rafay 評論 說。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：Odaily 星球日報）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceBNBBSC Token HubVenus幣安駭客",
      "date": "2023-08-24",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 454,
      "scraped_at": "2025-11-16T16:53:02.773699"
    },
    {
      "title": "加密市場 9 月展望：流動性新低後，還有哪些敘事、空投值得關注？",
      "link": "https://blockcast.it/2023/08/24/watch-these-crypto-trends-in-september/",
      "summary": "DeFi 流動性目前處於自 20...",
      "content": "原文作者：THOR HARTVIGSEN\n\n編譯：深潮 TechFlow\n\n市場概況\n\nDeFi 流動性處於自 2021 年 2 月以來的最低水平。眾所周知，高利率環境使得追求鏈上收益變得不那麼吸引人。加上加密貨幣價格下跌，導致了 TVL 的新低。\n\n這意味著什麼？這意味著在短期內盈利變得更加困難。要讓某個項目起飛，就需要從 DeFi 的其他領域中流出流動性。除非你在這個領域有堅實的優勢，或者每天花 16 個小時以上盯著螢幕，最好的做法可能是制定一個長期的投資策略並堅持下去。不要在這個充滿敵意的環境中過度交易而被動搖。\n\n為什麼價格會崩盤？\n\n從 Coinalyze 上的下圖可以看出，8 月 17 日，大部分期貨未平倉合約被清空，導致多頭頭寸大量清算。加密貨幣的波動性在過去幾週一直非常低，當這種情況發生時，隨著波動性的回歸，期貨交易者會增加開倉利益，以押注市場的走勢。當價格開始下跌時，大量多頭倉位被強制平倉，進而導致更多倉位被清算，如此循環。因此，很難將最近的價格行動歸因於任何特定的消息。此外，現貨市場進一步出現大量拋售，這可能表明較大的參與者正在拋售頭寸。\n\n過去 14 天的贏家\n\n僅僅通過 Crypto Twitter（Crypto X？？），你不會注意到價格下跌和市場乏味。 Coinbase 推出的新 Rollup 鏈 Base 最近因為 Friend tech 應用而吸引了大量用戶和流動性。\n\n一些比較 Base/Arbitrum/Optimism 的統計數據：\n\n14 天費用：\n\n340 萬百萬美元——Base；\n260 萬美元——Arbitrum；\n250 萬美元—— Optimism 收入。\n\n14 天收入：\n\n230 萬美元——Base；\n90 萬美元——Arbitrum；\n80 萬美元——Optimism 。\n\n收入是根據用戶在 Rollup 鏈上支付的手續費減去在以太坊上發布這些交易（調用數據）的成本計算的。從數據中可以看出，不僅 Base 最近產生了更多的手續費，而且利潤率也顯著更高。\n\nFriend tech\n\nFriend tech 是 Base 上的新社交應用程式，您可以在該平台上購買和出售已註冊的 Twitter 個人資料的股份。它在用戶採用方面取得了爆炸性增長，並在過去 7 天內創造了超過 300 萬美元的收入。所有交易都需要支付 10% 的高額手續費，其中 5% 歸平台所有，5% 歸正在交易的用戶所有的股份。\n\nFriend tech 是吸引用戶使用 Base 的主要 dapp 。隨著更多的協議推出（如 Aave 和 Uniswap）和生態系統的擴大，Base 在實質上可能會繼續增長。當前 7 天的年化收入約為 4200 萬美元，這是 Coinbase 年度收入的一個重要組成部分。\n\n新聞和催化劑\nETF 截止日期和灰度\n\nGrayscale 與美國證券交易委員會（SEC）之間正在進行一場關於將其現有的 GBTC 信託轉換為現貨比特幣交易所交易基金（ETF）的訴訟。雖然許多人一直期待本週做出決定，但在最終決定之前，Grayscale 可能會被要求重新申請，最多需要 240 天。然而，正如下面所看到的，Grayscale 正在擴大他們的 ETF 團隊。這意味著什麼呢？很可能他們試圖傳達一個信息，即他們對轉換為 ETF 非常認真，而不是他們對案件結果有某種內部消息。\n\n根據 ETF 專家的觀點，延遲 ETF 通過最有可能發生。\n\nCoinbase 收購 Circle 的股權\n\nCoinbase 最近通過收購 Circle 的股權，為他們的團隊增加了另一個潛在的搖錢樹。目前尚不清楚收購的條款，但已經透露，負責管理 USDC 的「Centre Consortium」將被關閉。 USDC 還將在今年在其他 6 個區塊鏈上推出。其中一些預計將包括 Polkadot 、 Near 、 Optimism 和 Cosmos 。在收入分享方面，Coinbase 和 Circle 仍將根據各自平台上持有的 USDC 數量分享收入，而 USDC 的廣泛使用所產生的利息收入將平均分配。\n\nFrax 擴展至 RWA\n\n在今年早些時候解除與 USDC 的掛鉤之後（$FRAX 與 USDC 有很強的抵押關係），FraxV3 的願景已經在醞釀中。創始人 Sam Kazemian 稱 FRAXV3 為「最終穩定幣」。這涉及與 Financial Reserves and Asset Exploration Inc Public Benefit Corporation（FinresPBC）合作，將現實資產鏈上化，作為 $FRAX 的抵押品。這些操作的利潤將通過所謂的「Fraxbonds」（FXB）傳遞給代幣持有者。 Fraxbonds 允許人們以折扣價購買未來的 $FRAX（即兩年後以每個 $FRAX 0.9 美元的價格購買 $FRAX）。\n\nThorchain 借貸上線\n\nThorchain 剛剛推出了他們的借貸產品，用戶目前可以藉出多種資產，以 BTC 和 ETH 作為抵押品。抵押品列表將很快擴展，包括 BNB 、 BCH 、 LTC 、 ATOM 、 AVAX 和 DOGE 等多種新資產。\n\n這種借貸設計的核心機制之一是在發行債務時銷毀 $RUNE（用戶以抵押品借款），並在平倉時鑄造 $RUNE 。這也使得即使抵押品如 ETH 或 BTC 的價格下跌，也能實現無需清算的貸款，因為抵押品以 RUNE 的形式存儲在幕後。\n\n鏈上資金流動\nOff-chain Labs 似乎在回購 $ARB\n\n172 萬個 ARB 在幣安上以每個代幣 0.98 美元的價格被購買（總計為 170 萬美元），並發送到一個標記為 Offchain labs（Arbitrum 背後的公司）的地址。這接近 $ARB 今年早些時候上市以來的最低交易價。\n\nCMS Holdings 積累 $DYDX\n\nCMS 是 dYdX 的早期投資者，並在過去兩年中進一步交易了該代幣。他們最近以每個代幣 1.94 美元的價格在幣安上購買了 51.9 萬 $DYDX（總價值 100 萬美元）。 CEX 交易的平均購買價格（不包括私人銷售）為 1.88 美元，平均賣出價格為 2.78 美元。目前，CMS 持有 305 萬 $DYDX（價值 598 萬美元）。\n\nDeFi 空投與策略\nFriend tech 空投\n\nFriend tech 將在接下來的 6 個月內向平台用戶獎勵 1 億積分。下面是一個表格，根據發行估值和空投代幣供應的百分比，估計每個積分的價格。\n\n似乎積分是基於股份的交易量進行獎勵，但可能也與推薦有關。儘管如此，目前看來，頂級用戶已經積累了大部分分發的積分。\n\n現實世界資產（RWA）挖礦\n\nMaker 的 Spark 協議在 Dai 儲蓄利率（DSR）上提供 5% 的年化收益率。這種收益來自於作為美國國債等 RWA 的抵押品的 DAI 所產生的收入。如果你是一個有直接訪問美國國債的美國公民，這可能聽起來並不令人興奮，然而 Aave 上的一個當前提案建議將 DAI 儲蓄利率的流動代幣（sDAI）添加為藉貸市場的抵押品。如下所示，循環 8 次（在 Aave 上存入 sDAI，借出本地的 $GHO 穩定幣，將其轉換為 sDAI 並重複）將導致 11.29% 的年化收益率！\n\n這可能在接下來的幾週上線，並且年化收益率沒有考慮到 Gas 費用。儘管如此，僅投資 DAI，從美國政府獲得可持續收益率的 11% 年化收益率非常令人興奮，並且可以在更長的時間範圍內吸引新的和更複雜的參與者進入這個領域。\n\nSwell 空投\n\nSwell 是一個正在進行空投活動的以太坊流動性質押協議。將 ETH 抵押為 swETH 會隨著時間的推移獲得「珍珠」，這些珍珠將在今年晚些時候轉化為 $SWELL 代幣。將您的 swETH 存入 Pendle 或 Maverick 等協議中，還可以額外獲得珍珠。最近的計算估計 1 個珍珠約等於 0.33 美元。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：深潮 TechFlow）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiETF以太幣加密貨幣市場展望比特幣流動性空投",
      "date": "2023-08-24",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 454,
      "scraped_at": "2025-11-16T16:53:06.359826"
    },
    {
      "title": "Pantera 公開信：BTC 下次減半前升至 3.5 萬，減半後升至 14.8 萬美元",
      "link": "https://blockcast.it/2023/08/24/next-halving-could-take-btc-price-to-148k-by-july-2025/",
      "summary": "加密貨幣創投 Pantera C...",
      "content": "原文來源：Pantera capital\n\n編譯：深潮 TechFlow\n\n本文來自 Panteracapital 的八月公開信「積極黑天鵝」。\n\n比特幣經歷了歷史上最長的同比負回報期，持續了 15 個月（2022 年 2 月 8 日至 2023 年 6 月 12 日）。此前最長的期間不到一年（2014 年 11 月 14 日至 2015 年 10 月 31 日）。\n\n我們認為，我們已經見識了足夠多的情況——市場不可能一直下跌。\n\n我們相信與最近事件的結合——XRP 的裁決和貝萊德等機構的認可——除了預計將於 2024 年 4 月發生的比特幣減半之外，這將為數位資產的下一次牛市提供強有力的準備。\n\n比特幣減半：背景\n\n比特幣協議的貨幣供應功能與量化寬鬆截然相反。比特幣代碼規定總共將發行 2100 萬枚，並且新幣的供應將隨時間減少。\n\n目前每十分鐘發行 6.25 枚比特幣，「區塊獎勵」每四年減半一次，也被簡稱為「減半」。這個過程將一直持續到 2140 年，那時 2100 萬枚比特幣將被全數「出土」。\n\n比特幣的供應和硬幣分配規則完全基於數學，設計上是可預測和透明的。\n\n總流通量將是 2100 萬枚。當網路節點生成區塊時，比特幣將分配給它們，每四年減半一次。前四年：1050 萬枚。接下來的四年：525 萬枚。再接下來的四年：262.5 萬枚。再接下來的四年：131.25 萬枚。以此類推。 ——中本聰，密碼學郵件列表，2009 年 1 月 8 日\n\n明年的減半\n\n預計下一次減半將在 2024 年 4 月 20 日發生。每個區塊的挖礦獎勵將從 6.25 枚比特幣減少到 3.125 枚比特幣。\n\n有效市場理論認為，如果我們都知道它將發生，那麼它已經被定價了。引用巴菲特的一句話，「市場幾乎總是有效的，但市場之間的差異對我來說，幾乎並且始終是 800 億美元。」因此，即使我們認為每個人都知道某件事，也並不意味著沒有大量的利潤可以獲得。\n\n「在一個人們相信市場有效性的市場裡投資，就像與某個被告知看牌沒有好處的人在一起打橋牌。」—— 巴菲特，1984 年，引自 Davis，1990 年\n\n如果對新比特幣的需求保持穩定，而新比特幣的供應減半，這將迫使價格上漲。此前，在減半事件之前，比特幣的需求也會增加，因為人們預期價格會上漲。\n\n多年來，我們一直強調減半是一個重大事件，但需要數年時間才能完成。\n\n從歷史上看，比特幣在減半前 477 天觸底，在減半前攀升，然後爆發式上漲。從減半到下一個牛市週期的頂峰，減半後的反彈平均持續 480 天。\n\n如果歷史重演，比特幣的價格應該在 2022 年 12 月 30 日見底。\n\n實際的低點出現在 2022 年 11 月 9 日，正值 FTX 事件之際，比預期提前了一個多月。\n\n然後我們將看到 2024 年初的一次反彈，然後在實際減半後出現強勁的反彈。下圖顯示瞭如果比特幣重複以往減半事件的表現，可能會發生的情況。\n\n比特幣的當前價格超過了我們在減半日期預測的 35,500 美元/比特幣，現在高出預測的 7% 。\n\n基於 Stack to Flow 模型的價格預測\n\n我們用來分析減半影響的框架是研究每次減半時庫存流動比率的變化。第一次減半使新比特幣的供應減少了總流通比特幣的 17% 。這對新供應有巨大影響，也對價格產生了巨大影響。\n\n隨著每次減半對供應減少的比率從上一次減半到下一次減少，每次減半對價格的影響可能會逐漸減弱。下圖顯示了過去減半時供應減少與當時流通比特幣的百分比。\n\n2016 年的減半使新比特幣的供應減少了只有第一次減半的三分之一。有趣的是，它對價格的影響也只有三分之一。\n\n2020 年的減半使新比特幣的供應相對於上一次減半減少了 43% 。它對價格的影響高達 23% 。\n\n預計下一次減半將在 2024 年 4 月 20 日發生。由於現在大部分比特幣已經在流通中，每次減半幾乎會減少一半的新供應。如果歷史重演，下一次減半，比特幣將在減半前升至 3.5 萬美元，減半後升至 14.8 萬美元。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：深潮 TechFlow）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCPantera Capital加密貨幣幣價預測比特幣減半",
      "date": "2023-08-24",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 454,
      "scraped_at": "2025-11-16T16:53:09.547563"
    },
    {
      "title": "「比特幣現貨 ETF」申請獲批與否、或被延遲？彭博：週末前有結果",
      "link": "https://blockcast.it/2023/08/29/sec-expected-to-respond-to-btc-etf-fillings-before-labor-day-weekend/",
      "summary": "美國證券交易委員會（ SEC ）...",
      "content": "根據《彭博社》報導，美國證券交易委員會（SEC）預計將在本週末勞動節連假之前，對 Bitwise 、貝萊德、 VanEck 、 WisdomTree 和 Invesco 的比特幣現貨 ETF 申請做出回應。美國 SEC 有權拒絕、批准或延遲任何一項申請，但迄今為止，通往比特幣現貨 ETF 的旅程仍然是漫長且艱鉅的。\n\n《彭博社》旗下研調機構 Bloomberg Intelligence 指出，按照申請提交日期來計算，美國 SEC 理應要在本週五（9 月 1 日）之前審議 Bitwise 的申請，並於週六（9 月 2 日）審議其他公司的申請，因此最理想的情況是在週末之前對這些申請進行權衡。\n\n分析師、加密貨幣產業觀察人士均預期，美國 SEC 很可能會故技重施，再次延後公布審批結果，該監管機構已於 8 月初推遲了 21Shares 與方舟投資（ARK Invest）的比特幣現貨 ETF 申請。\n\n依據美國現行《證券交易法》的規定，美國 SEC 最多可延後 240 天來決定是否批准 ETF 申請，而以過往失敗的比特幣現貨 ETF 申請經驗來看，絕大部分的公司都是耗上整整 240 天的時間，才正式被駁回申請。\n\nVettaFi 研究副主任、產業研究主管 Roxanna Islam 就認為，美國 SEC 預計還會推遲更多申請，而且這種情況可能會持續到 SEC 與 Grayscale 之間的訴訟達成判決為止。\n\nBloomberg Intelligence 資深訴訟分析師 Elliott Stein 也認同上述觀點，他預估 Grayscale 勝訴的機率為 70% 。 \n\n推薦閱讀 ???????? 比特幣現貨 ETF 要來了？木頭姐：美 SEC 會一口氣批准好幾檔\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitwiseInvescoSECVanEckWisdomTree比特幣現貨 ETF美國證券交易委員會貝萊德",
      "date": "2023-08-29",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 453,
      "scraped_at": "2025-11-16T16:53:19.082901"
    },
    {
      "title": "比特幣現貨 ETF 過關會是「大利多」！挖礦業者：BTC 將衝上 10 萬美元",
      "link": "https://blockcast.it/2023/08/29/bitcoin-may-hit-100k-according-to-hut-8/",
      "summary": "距離下一次 比特幣 減半 只剩下...",
      "content": "距離下一次比特幣減半只剩下不到 9 個月的時間，分析師、投資者如今的共識看法是，明年的減半事件將使比特幣價格衝上歷史新高，甚至突破 10 萬美元。儘管存在這樣的觀點，但加密貨幣市場仍欠缺新資金流入，而目前的宏觀經濟不利因素和比特幣持續低於 30,000 美元，短期內也無法激發人們對這一題材產生信心。\n\n比特幣挖礦公司 Hut 8 副總裁 Sue Ennis 近期接受 Paul Barro 訪談時，就提到她預期比特幣明年將衝上 10 萬美元，以及即將來臨的減半事件將如何影響比特幣礦工。 Hut 8 目前準備金中餘額 9,152 枚比特幣，其中 8,305 枚未支配。\n\nPaul Barro 在採訪中問及「比特幣挖礦難度提升，是否會引發對新一波拋售壓力」，他引述來自 Hashrate Index 的數據，指出當比特幣挖礦難度提高時，往往都會伴隨著比特幣價格下跌。\n\n與此同時，Paul Barro 也好奇礦工是否會因減半即將來臨，逐漸進入設備汰舊換新的階段，進而賣掉比特幣來取得資金；此外，比特幣減半前後價格走勢是否不會像投資人預期的那樣樂觀。\n\n針對 Paul Barro 的疑問，Sue Ennis 回應指出，挖礦領域現在正在經歷許多前所未有的情況，但有趣的是，雖然幣價持續在一定範圍內交易，但挖礦算力仍然持續上升，且一直在提高。 Sue Ennis 認為，這種跡象意味著大量新進者正湧入比特幣網路。\n\nSue Ennis 提到，目前在中東有 60 兆瓦的核能與再生能源正在發電，當地政府也正探索比特幣挖礦，而更多算力上線與價格波動其實關聯不大。\n\n為了在減半後維持生存，Sue Ennis 建議礦工需要避免收入來源單一化，也就是除了比特幣挖礦外，還需要其他賺取營收的渠道，包括探索 AI 應用、把一些閒置挖礦設備的空間用於 GPU，為專門投入 AI 訓練的公司服務，以及可能提供工業等級的 ASIC 礦機維修服務，甚至參與大型能源生產商和電力分送業者的需求響應計劃。\n\n加密貨幣投資人數年來一直在等待比特幣現貨 ETF 的推出，即便近期出現大量申請，但美國證券交易委員會（SEC）依然沒有放行，雖然不能保證是否會獲批，但 Sue Ennis 表示，現貨 ETF 即將上市「對比特幣而言是大利多」。然而她也警告說，由於加密貨幣挖礦類股通常被視為比特幣投資的替代品，因此如果比特幣現貨 ETF 獲准，這類股票可能反而面臨賣壓。\n\n關於今年底前比特幣現貨 ETF 獲得通過的機率，Sue Ennis 表示：\n\n機率當然高於五成。我樂觀的實際原因在於貝萊德（BlackRock）也加入這一戰線，貝萊德很強大而且還是全球最大的資產管理公司。他們以往在創新事務上擁有的影響力一直是被認可的。因此我認為，他們提出這樣的申請是非常有利的訊號。\n\n談到比特幣目標價格時，她說：\n\n我確實認為，我們可望見到比特幣在下個週期飆升至 10 萬美元，這是基於比特幣只要抓住「黃金 13 兆美元機構投資組合資金中的 2% 至 5%」而計算出來的結果。如果比特幣能夠獲得黃金市值的 2% 至 3%，那麼就會大漲，價格衝上 10 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlackRockBTCHut 8Sue Ennis比特幣 ETF減半貝萊德",
      "date": "2023-08-29",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 453,
      "scraped_at": "2025-11-16T16:53:22.402179"
    },
    {
      "title": "《華爾街日報》：幣安正考慮「全面撤出」俄羅斯市場",
      "link": "https://blockcast.it/2023/08/29/binance-considers-full-exit-from-russian-market/",
      "summary": "在上週被媒體指稱無視制裁、持續協...",
      "content": "在上週被媒體指稱無視制裁、持續協助俄羅斯人將資金轉移海外之後，加密貨幣巨頭幣安（Binance）現在正考慮放棄既重要卻也令人頭痛的俄羅斯市場。\n\n俄羅斯入侵烏克蘭以來，各國便陸續對俄羅斯祭出嚴厲制裁，但根據《華爾街日報》上週報導，幣安仍在持續為當地客戶提供服務，並協助俄羅斯人將資金轉移海外，美國司法部更已為此展開調查。\n\n不過，幣安在消息曝光後便隨即採取行動，進一步限制了俄羅斯的 P2P 交易服務，將數個受制裁的俄羅斯銀行從支付選項中移除，以及對俄羅斯用戶增加了法定貨幣的交易限制。\n\n根據《華爾街日報》今（29）日刊出的後續追蹤報導，幣安目前正對該交易所的俄羅斯業務進行評估，甚至不排除將全面撤出俄羅斯市場。\n\n幣安發言人表示，該交易所正在考慮各個可行的選項，其中包括「全面退出」。\n\n另外，當被問及俄羅斯銀行的支付選項被移除一事時，幣安發言人還指出，為確保符合當地、全球監管標準，幣安向來都會定期更新系統，一旦發現有任何漏洞就會儘快解決和補救。這位發言人表示，用戶將無法再使用不符合幣安合規政策的支付方式。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceCZ俄羅斯制裁幣安華爾街日報趙長鵬",
      "date": "2023-08-29",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 453,
      "scraped_at": "2025-11-16T16:53:26.989573"
    },
    {
      "title": "土地資源代幣化，中非共和國正朝「加密經濟」自由國度邁進",
      "link": "https://blockcast.it/2023/08/28/central-african-republic-passes-tokenization-law/",
      "summary": "近日， 中非共和國 （CAR）創...",
      "content": "原文作者：Mia\n\n原文來源：Chaincatcher\n\n近日， 中非共和國（CAR）創建「加密中心」的 Sango 計劃團隊在其官方媒體上表示，該國立法機構已通過《代幣化法案（Tokenization Law）》，批准將土地和自然資源的代幣化。 Sango 團隊表示，一旦獲得許可證，企業就可以在 Sango 平台上利用區塊鏈進行農業、房地產、自然資源等方面的代幣化營運。\n\n自國家加密貨幣 Sango Coin 推出以來，中非共和國的資產代幣化進程已經進行了一年，目前已經成為世界上欠發達地區對於加密貨幣最為友好的國家之一，同時也是加密貨幣創新最為活躍的地區之一。\n\n非洲的第二個「薩爾瓦多」\n\n實際上，中非共和國總統作為比特幣忠實的「信仰者」，一直支持並致力於比特幣的推廣和應用，並於去年 4 月份宣布採用比特幣為法定貨幣，稅收繳款接受加密支付，此外，還建立法律框架以規範加密貨幣的使用，這使得中非共和國成為了繼薩爾瓦多之後第二個正式採用比特幣作為法定貨幣的國家，同樣也是非洲第一個採用比特幣作為支付貨幣的國家。\n\n緊隨其後地，中非共和國官方於去年 5 月發布「加密中心」計劃 Project Sango，以吸引全球加密愛好者，該計劃包括一個加密島和一個數字錢包。而隨著 Project Sango 計劃的推出，自然資源的訪問權代幣化也開始走上流程，中非共和國計劃在該國建立業務的加密和數字資產項目提供代幣化的礦產資源訪問權，而此次土地和自然資源代幣化也是這項資產代幣化的進一步深化。\n\n推進過程四處碰壁\n\n然而，理想總是豐滿的，現實卻過分的骨感，一直秉承這「比特幣是「更美好的世界裡的更優越的貨幣」理念的中非共和國總統卻和薩爾瓦多總理一樣，在比特幣在世界範圍內的推廣中四處碰壁。\n\n國際貨幣基金組織直接了當的表示，其採用比特幣的舉措令人擔憂；法國非洲殖民地中央銀行致信中非共和國總統，稱其採用比特幣將對殖民地法郎體系產生「重大負面影響」；而中非銀行監管機構也聲明，對加密貨幣的禁令仍然有效；世界銀行更表示不會支持其所謂的「Sango」加密計劃。\n\n然而，各方國際組織的冷眼相待，絲毫沒有澆滅 CAR 的熱情，反倒將自己定位為加密貨幣採用的先鋒，並努力克服所有的障礙。\n\n推出國家加密貨幣 Sango Coin\n\n「如果所有人都不看好比特幣，那麼我就發行自己的國家加密貨幣」。\n\n就在去年 7 月，中非共和國（CAR）拿出了「橫眉冷對千夫指」的態度正是扛起「加密經濟國家」大旗，啟動了 CAR 的國家加密貨幣 Sango Coin 的公售。據悉，Sango 被部署在比特幣側鏈上，類似於 Blockstream 的 Liquid Network，側鏈的主要優勢是它可以獲得比特幣的全部流動性。該側鏈直接與比特幣主鏈互動，並允許用戶將交易直接從 Sango Coin 橋接到比特幣主鏈。\n\n而 Sango Coin 創世紀階段公售價格為 0.1 美元，最低參與金額為 500 美元。根據 Sango 項目網站上的詳細資料顯示，Sango Coin 總供應量為 210 億枚，除去創世紀階段，代幣銷售還分為 12 個週期，週期時間跨越 1 年，銷售價格依次上漲，最終的銷售價格為 0.45 美元。\n\n此外，CAR 還對 Sango Coin 進行了各種賦能，例如，投資者可以通過購買和質押 6 萬美元的 Sango Coin 以換取該國公民身份並享受公民權利；或者以 6000 美元的價格獲得共和國三年的「電子居留權」；再或者通過質押 10 年的 10000 美元的 Sango Coin 的固定抵押品來獲得該國的土地財產。\n\n而在代幣 ICO 開始兩個月之後，中非共和國憲法法院裁定使用代幣購買土地和公民身份為違憲行為。此外，今年 3 月，中非共和國國家議會也宣布比特幣將不再被視為法幣，改為基準加密貨幣。\n\n探索自然資源代幣化\n\n時隔一年之後，我們在來反觀 Sango Coin 的 ICO，其本地反響也是微乎其微，儘管在創世週期中以 0.1 美元的價格出售了兩億枚 Sango Coin，但政府向本地公民出售的代幣卻不到 800 枚，更多代幣則是被外界收購，而此次土地和自然資源的代幣化也是建立在 Project Sango 之上。\n\n目前，據其官方公告表示，關於土地和自然資源代幣化的法律已獲「一致通過」，該法律的其他條款包括，將使得在線獲得商務簽證成為可能，並允許公民和外國人「輕鬆」開辦企業並獲得房地產、農業、自然資源開採和林業許可，但是從市場表現上來看該消息也暫未引起社會層面的廣泛關注。\n\n小結\n\n事實上，加密貨幣在欠發達地區的使用一直受到發達國家的打壓，受歷史因素影響，包括中非共和國在內的 14 個非洲金融共同體（CFA）國家都在使用由法國印製的非洲金融共同體（CFA）法郎，而這也極大地影響了中非國家的經濟發展與貿易往來。\n\n與薩爾瓦多採用比特幣為法幣一樣，薩爾瓦多在加密創新之外，更多的是在探索一種擺脫美元控制、稀釋美元市場份額的方法，而 CAR 推出國家加密貨幣 Sango Coin 也正是在尋求反抗法郎在 CFA 中的霸權主義的途徑，此次土地與自然資源代幣化也是一種脫離法郎控制的探索。\n\n眾所周知，加密世界中的「去中心化」是對這個世界集權的反抗，而加密技術的出現則為弱勢國家反抗霸權國家經濟統治提供了新的技術武器，加密貨幣與資源代幣化也成為打破了這種不平等的利器。如果土地與自然資源代幣化成功實施，那麼公民和外國人在中非共和國境內開辦企業並獲得房地產、農業、自然資源開採和林業許可，將不受到法郎限制，其廣闊的自然資源將得到更好的利用，進而轉化為社會經濟發展的動力。\n\n所有的創新與探索都伴隨著挫折與失敗，中非共和國的加密之路注定將佈滿荊棘，但也承載著其真正走向「去中心化」自由的夢想。隨著不斷的試錯與新的嘗試，或許未來，中非共和國將成為真正意義上的「加密經濟」的自由國度，我們將拭目以待。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：Chaincatcher）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CARSangoTokenization Law中非共和國代幣化法案",
      "date": "2023-08-28",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 453,
      "scraped_at": "2025-11-16T16:53:30.245973"
    },
    {
      "title": "不滿「沒獎金」憤而竄改交易程式！工程師害 Kronos 賠 4 千萬遭判刑",
      "link": "https://blockcast.it/2023/08/28/ex-kronos-engineer-sentenced-to-16-months-years-in-prison/",
      "summary": "台灣量化投研機構「 麒點科技 （...",
      "content": "台灣量化投研機構「麒點科技（Kronos Research）」號稱是全球排名前 5 大的加密貨幣量化交易團隊，但在 2020 年間卻因投資策略出問題，虧損 140 萬美元（約合 4,200 萬台幣），如今真相終於水落石出，原來竟是公司兩位工程師因「沒領到獎金」而心生不滿，憤而竄改交易程式演算法，最終導致公司對加密貨幣的投資決策不理想。\n\n台北地院近日針對這起案件做出判決，判處陳男 1 年 4 個月徒刑，其中 8 個月徒刑得易科罰金；許男則被判刑 10 個月、得易科罰金，但不得緩刑、仍可上訴。\n\n根據判決書，陳姓工程師自 2018 年 9 月至 2020 年 5 月期間在 Kronos 任職，擔任軟體工程師及交易員，期間參與研發代號名為「Zeus」的自動化交易系統程式；至於許姓工程師則是從 2018 年 10 月至 2020 年 5 月在公司擔任系統工程師，負責軟體開發及各項重大系統安全維護。\n\n據指，陳姓、許姓工程師離職前，因對 Kronos 未依承諾發放獎金而心生不滿，竟然合謀以陳姓員工的身分，在模擬交易環境測試及預測分析的程式中「埋錯」，由許姓員工將一段程式碼以添加「負號」的方式，把原始程式碼「x:x[1]」變更為「x:-x[1]」，導致程式將「最差組合」誤認為「最佳組合」，提供給公司做為投資決策並執行錯誤的買賣交易，最終導致公司鉅額虧損。\n\n法官審酌兩人不知謹慎、忠實執行職務，卻因不滿公司未發放獎金心生不滿而犯案，並濫用技術專業導致公司受損，但衡量兩人坦承犯行、且無前科，最終依偽造文書罪、無故變更、刪除他人電腦之電磁紀錄罪、無故入侵電腦罪，判處陳姓工程師 8 月刑期，另 8 月有期徒刑得易科罰金，而許姓工程師則判 10 月有期徒刑，得易科罰金。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: KronosKronos Research工程師虧損麒點科技",
      "date": "2023-08-28",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 453,
      "scraped_at": "2025-11-16T16:53:35.141045"
    },
    {
      "title": "拜登政府提加密貨幣申報新規！產業人士痛批：扼殺創新",
      "link": "https://blockcast.it/2023/08/28/crypto-twitter-reacts-to-bidens-proposed-crypto-tax-reporting-rules/",
      "summary": "美國財政部公布研議中的規定，將要...",
      "content": "美國財政部公布研議中的規定，將要求經紀商和交易所回報從比特幣到 NFT 等特定加密貨幣銷售的情況，藉此縮小稅收差距，並且「確保人人都遵守相同規則」。\n\n美國財政部與國稅局（IRS）上周五（25 日）公布一套提議中的規定，這是 2021 年通過的基礎建設投資與就業法的一環，內容包括經紀商對客戶加密貨幣活動的申報必須增加。換言之，這會讓加密貨幣經紀商遭到和股票、債券等傳統投資經紀商的類似待遇，未來必須提供新的 1099-DA 表格，協助納稅人釐清自己是否欠繳稅費。\n\n美國財政部指出，這項提議中的規定將讓加密貨幣申報的方式與其他資產類似；然而，加密貨幣社群有許多人士都認為，這項嚴格的規定將導致加密貨幣產業加速逃離美國。\n\n例如 Messari 執行長 Ryan Selkis 就不支持這項作法，表示如果拜登連任總統，加密產業將不會在美國蓬勃發展。\n\nhttps://twitter.com/twobitidiot/status/1695173624456532347\n\n加密貨幣創投業者 CoinFund 總裁 Chris Perkins 也認為，其他國家已經超越美國，這些規定勢必將導致流入美國的創新減少。他認為不該採取嚴厲打擊，而是需要簡單而具有細節的規定，讓加密產業進行安全的創新。\n\n同時間，其他人依然懷疑民主黨和共和黨都無法充分支持美國的加密貨幣利益。一名網友表示：「我不信哪一方會有利於加密貨幣，儘管現在絕對比上一任總統更糟。」\n\n另一名網友則強調新規定引發的隱私疑慮：「美國重視所得稅，代表他們永遠不會接受在公共帳本上的私下交易，因為沒有稅務和制裁監督。」\n\n區塊鏈協會執行長 Kristin Smith 則對於把數位資產申報與傳統資產申報合併，持保留態度。他說 :「重要的是要記住加密貨幣生態體系迥異於傳統資產的生態體系，因此規定必須要量身訂做，而非追捕無路可循的生態體系參與者。」\n\n先前，拜登還提議對加密貨幣挖礦課稅，包括課徵相當於挖礦電力成本 30% 的稅費，希望藉此減少加密貨幣挖礦營運。\n\n美國的加密貨幣產業屢屢表達對影響國內創新的監管​疑慮。 例如在本月 13 日，灰度投資公司（Grayscale Investments）執行長 Michael Sonnenshein 就警告說，美國證券交易委員會（SEC）一直採取執法行動，要把加密貨幣公司驅逐出美國。他當時表示：「如果每個加密貨幣發行都要向法院法律提出，那麼以整個國家而言，我們將打擊創新在此發生。」\n\n瑞波公司（Ripple）執行長 Brad Garlinghouse 近期也表示，加密貨幣業者正撤離美國，原因是加密貨幣監管程序比歐洲、英國和新加坡等國來得慢。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Joe Biden加密貨幣拜登申報稅收美國財政部",
      "date": "2023-08-28",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 453,
      "scraped_at": "2025-11-16T16:53:38.769295"
    },
    {
      "title": "使用量不如預期！香港跨銀行區塊鏈項目「貿易聯動」月底關閉",
      "link": "https://blockcast.it/2023/08/28/hkma-to-shut-down-multi-bank-blockchain-project-etradeconnect/",
      "summary": "為了提升貿易融資效率，香港金管局...",
      "content": "為了提升貿易融資效率，香港金管局曾於 2018 年牽頭推出跨銀行區塊鏈項目——「貿易聯動」（eTradeConnect），雖然推出之初市場反應理想，但根據《信報》報導，由於使用量不如預期，該平台只會營運到本月底，並於 9 月全面終止運作。\n\n據介紹，「貿易聯動」旨在把貿易融資流程自動化，並利用區塊鏈技術功能提高效率，增加參與者間的信任，於 2020 年開始和中國的「貿易金融區塊鏈平台（貿金平台）」合作試行對接，把用途擴展至跨境貿易融資。\n\n消息人士指出，由於客戶不熟悉區塊鏈應用，而且欠缺如減價優惠和低息等誘因吸引，所以平台使用量不多，加之用途更廣、職能重疊的「商業數據通」登場，銀行業界、監管機構也都不願再額外投資於用途較窄的「貿易聯動」，因此平台只會營運到本月底為止。\n\n針對上述消息，金管局發言人回應稱，「貿易聯動」是由 13 家香港銀行組成的聯盟，聯盟已決定於 9 月終止平台運作，為此已提前通知相關客戶，因此不會對客戶的貿易融資活動造成影響，平台所有未使用的項目撥款，也都將視乎參與銀行達成的共識來處理。\n\n據了解，「貿易聯動」終止運作後，所有數據將被永久刪除，與中國貿易金融區塊鏈平台的對接也會隨之終止。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: eTradeConnect區塊鏈貿易聯動金管局項目香港",
      "date": "2023-08-28",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 453,
      "scraped_at": "2025-11-16T16:53:43.424185"
    },
    {
      "title": "港財長陳茂波：「數碼港」匯聚 180 家 Web3 企業，兩成來自中國、海外",
      "link": "https://blockcast.it/2023/08/28/hk-financial-secretary-supports-web3-development/",
      "summary": "香港財政司司長陳茂波昨（27）日...",
      "content": "香港財政司司長陳茂波昨（27）日以「娛樂無邊界，Web3 新視界」為題發表「司長隨筆」，透露「數碼港」目前已匯聚逾 180 家 Web3 企業，當中包括獨角獸、持牌虛擬資產交易平台等，超過兩成企業來自中國及海外。\n\n陳茂波在文章中表示，下一波的突破式增長，很可能會由 Web3 、區塊鏈技術驅動，而 NFT 、 GameFi 、 Play to Earn 、沉浸式娛樂等領域，都是許多全球娛樂巨頭目前大力投入資源探索的方向。\n\n陳茂波透露，香港政府亦正積極應用 Web3 技術，例如今年 2 月金管局就發行了全球首批由政府發行的「代幣化綠色債券」，將債券及其他相關的金融工具、參與方及活動匯聚於單一數位平台，提升整個流程的效率，將傳統債券發行一般需時 5 個營業日（T+5），大幅縮短至 1 個營業日（T+1）。\n\n陳茂波指出，為了加速 Web3 發展，香港財政司也在今年的《財政預算案》中撥款 5,000 萬元予數碼港，以加速建立蓬勃的 Web3 生態圈，包括積極吸引企業和人才落戶，以及舉辦相關的教育和推廣活動。至今，數碼港已經匯聚了超過 180 家 Web3 相關技術的企業，當中包括獨角獸、持牌虛擬資產交易平台等，超過兩成企業來自中國及海外。\n\n至於由陳茂波主持的「Web3.0 發展專責小組」，亦已召開了會議。陳茂波提到，小組匯聚相關業界翹楚和專業人士，從規管框架、生態系統、基建、人才培訓及教育推廣等方面，協助政府穩慎推動 Web3 在香港的蓬勃及可持續發展。\n\n陳茂波強調，作為國際金融中心和重視創新科技的大都會，香港必須把握創新科技發展的大趨勢，在穩慎和適當監管的前提下，積極引領和驅動創新探索與發展，讓香港在這一波競爭激烈的科技創新浪潮中能乘勢而上，發展經濟、造福市民。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Web3數碼港陳茂波香港香港財政司司長",
      "date": "2023-08-28",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 453,
      "scraped_at": "2025-11-16T16:53:46.622076"
    },
    {
      "title": "持倉至少有 9 千枚！OnlyFans 母公司「以太幣投資」首曝光",
      "link": "https://blockcast.it/2023/08/28/onlyfans-parent-company-reports-ether-holdings/",
      "summary": "提供影音內容訂閱服務、尤以成人影...",
      "content": "提供影音內容訂閱服務、尤以成人影片為大宗的平台 OnlyFans 母公司 Fenix International 首度曝光加密貨幣持倉，並透露該公司已將部分營運資金投資於以太幣（ETH）。\n\n根據一份向英國當局提交的財務報表，Fenix International 共投入約 1,989 萬美元用於購買以太幣，但截至 2022 年 11 月 30 日為止，該公司所持以太幣的減值損失為 845.5 萬美元，帳面金額已大幅削減至 1,143.4 萬美元。\n\n根據 CoinGecko 數據顯示，以太幣價格去年初從 4,637 美元一路下跌至 11 月底的 1,217 美元， 以此價格換算，該公司的以太幣持有量至少達 9 千枚。\n\nFenix International 在長達 48 頁的文件開頭中指出，「在今（2022）年期間，集團將部分營運資金分散投資於加密資產——以太幣（ETH）。對於集團出售加密資產並無任何限制這項資產在年末時已按其公允價值計提減值。」\n\n這並不是 OnlyFans 第一次涉足加密貨幣領域，該訂閱平台於 2022 年 2 月開放用戶對接錢包並使用 NFT 作為大頭貼，但僅支援 MetaMask 錢包連結以及基於以太坊發行的 NFT 。\n\n撇開投資以太幣的帳面損失不談，OnlyFans 在 2022 年的表現成績其實相當亮眼。根據財務報表，該平台的營收從 2021 年的 48 億美元猛增至 56 億美元，創作者數量增長 47%，平台的訂閱者總數增加了 27% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETHFenix InternationalOnlyFans以太幣",
      "date": "2023-08-28",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 453,
      "scraped_at": "2025-11-16T16:53:50.298587"
    },
    {
      "title": "PEPE 官方聲明：3 名前團隊成員未經授權轉走價值近 1,500 萬美元代幣並出售",
      "link": "https://blockcast.it/2023/08/26/3-ex-team-members-transfer-15-million-worth-pepe-token/",
      "summary": "昨天區塊客報導「PEPE 暴跌 ...",
      "content": "昨天區塊客報導「PEPE 暴跌 20%！開發者「謎樣」轉移資金、引發 Rug Pull 擔憂」，今天 PEPE 官方在推特發聲明解釋事件，指是 3 名前團隊成員未經授權轉走價值近 1,500 萬美元代幣並出售，目前已將錢包餘下的代幣轉到新錢包以防進一步損失。\n\nPEPE 官方稱為了向社群提供透明度，PEPE 項目的一名代表揭露了自項目成立以來一直存在的一系列內部衝突，一部分的團隊成員被指控由於貪婪和自大而違背團隊的利益，為了解決矛盾團隊嘗試進行溝通，但部份團隊成員在都沒有作任何回應，且一直阻礙團隊的發展進度。\n\n「在一系列意想不到的事件中，PEPE 社群目睹了大約 16 兆 PEPE 代幣的大量未經授權的轉移，價值相當於約 1,500 萬美元。」官方聲明指出：「這些代幣於 2023 年 8 月 24 日從 PEPE 的多簽錢包轉移到了幾個主要的加密貨幣交易所並大量被出售，當中包括 OKX 、 Binance 、 Kucoin 和 Bybit 。」\n\n在推文也指這些未經授權的交易是由這三名前團隊成員所做的：「他們登入多簽錢包賬戶，將代幣總量的 60% 轉移到各大交易所出售，然後從多簽錢包中把自己移除。隨後，他們通過刪除自己的社交媒體帳戶，企圖消除自己的足跡，只留下了一條『將剩餘資產的完全控制權交給剩餘團隊成員』。」\n\n該聲明表示對這些前團隊成員的行為表示深深的震驚和遺憾，並向社群保證多簽錢包中剩餘的 10 兆代幣和官方 Twitter 帳戶都在安全的控制之下，目前有計劃將剩餘的 10 兆代幣轉移到一個新的錢包中，以確保其安全。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PEPE多簽錢包",
      "date": "2023-08-26",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 453,
      "scraped_at": "2025-11-16T16:53:55.086286"
    },
    {
      "title": "NFT 陷入漫長熊市：項目一個接一個陣亡，路在何方？",
      "link": "https://blockcast.it/2023/08/30/nfts-are-crashing-but-will-they-ever-die/",
      "summary": "NFT項目方有何生存法則？NFT...",
      "content": "原文作者：Haotian\n\n原文來源：PANews\n\n兩年前，名人巨頭入局，高價交易頻現，NFT 風靡一時。伴隨著熱度持續攀升和多元化生態的蓬勃發展，NFT 整體規模也迎來高速成長期。然而，隨著 NFT 迎來首次深熊市，項目接連倒閉、藍籌 NFT 遭遇滑鐵盧、信任危機日益加劇、玩家爭相出逃……\n\n慘烈而冷清的寒冬之下，NFT 項目方有何生存法則？NFT 是否還值得投資？市場拐點何時會出現？帶著這些疑問，PANews 採訪了多個 NFT 從業者和鑽石手，一起來聽聽他們對於熊市出路及未來發展的看法。\n\nNFT 市場大縮水，但抄底時機已到？\n\nNFT 正面臨生態規模大幅縮水，以及人氣和資金的不斷流失。即便是市場認可度最高的藍籌類 NFT，也依舊未能逃過持續暴跌的窘境。數據分析平台 Nansen 追踪的 10 個著名 NFT 指數 Blue-Chip-10 數據顯示，截至 8 月 29 日，年初至今該指數已下跌約 50%，且較高點則下跌約 74.8% 。\n\n不僅如此，伴隨著市場進入冰點，交易熱情也已大幅冷卻。 NFTGO 數據顯示，過去 1 年，雖然持有者數量上漲了 56.4%，但 NFT 交易者數量下跌超 32.7%，買家數量則下跌約 48.4% 。同時，較高點相比，交易者數量跌幅超 86.2%，買家數量則下降達 84.4% 。\n\n「市場短期內看不到反彈跡象，會有越來越多的創業公司撐不住，且 NFT 的挑戰還處在早期階段，包括 Web3 業務不好做、投資不好拿、 Web2 經濟形勢也很差。」小幽靈 Weirdo Ghost Gang 創始人 Sleepy 在 PANews 採訪中直言。\n\n面對 NFT 資產大打折扣，有人選擇不計成本清倉大甩賣，也有人趁勢抄底。與短期快速買賣的紙手不同，鑽石手這類群體往往能為 NFT 市場提供強大信心，他們被視為最具策略性的 NFT 投資者，在長期看好、堅定持有某 NFT 後，能在波動中扛住風險並最終獲得較高收益。\n\n加密 KOL JZ（推特 @jzinvest_xyz）給出了自己的抄底策略，比如在項目判斷上可以查看資金儲備，從一級市場公售、二級市場模型和其他賦能這些方面來分析判斷；再例如可以從項目發行幣、推出創新玩法、巨鯨買盤進入等因素來判斷是否能支撐價格等。而在抄底時機上，除了需要考慮潛在漲幅外，還可以觀察巨鯨入場策略。從部分數據來看，這些巨鯨通常選擇一個時間區間而不是準確的價格，當然這個價格區間也需要與市場情緒配合才能判斷「時機」，比如 SEC 最新的執法行動認為 NFT 或為未註冊證券，也讓 NFT 面臨監管風險。但藍籌項目對於普通散戶而言價格較高，並不適合價格區間抄底的策略。\n\n「NFT 市場的波動性是正常的。最好的買入時機是血流成河之時，也就是現在。但考慮到 NFT 市場的波動性，還是需警惕避免高風險過度投機的 NFT，著眼於投資的長期價值。只購買你信得過的項目，喜歡的社群，從你過去觀察中找到那些有歷史交付業績的項目。作為投資者也應該根據市場動態調整認知，警惕路徑依賴和過渡信賴藍籌歷史業績，專注於未來路徑和做事目標。同時，風險管理也非常重要。」加密 KOL Annie（推特 @Annie 所長）指出。\n\n同時，Annie 還在採訪中指出，NFT 要想獲得藍籌地位，就必須有持續升值的潛力。銷量必須是可觀的，市場會證明它的高需求。當下市場經歷洗牌後，藍籌 NFT 也有了一些新的檢驗標準，例如：是否是具備一種長期可持續的收藏價值？這種價值具體可能體現在歷史交易活動、文化屬性、收藏家需求、藝術稀有性和強大的基本面等維度。\n\n洗牌危機下項目方是如何自救的？\n\n熊市帶來的不僅是價格的暴跌，還有信心的瓦解。在一眾老藍籌價格萎靡不振之際，Doodles 、 Azuki 和 DeGods 等頂級項目擺爛式「營業」正重創社群信任，甚至對 PFP 類敘事和價值產生質疑。相比資金上的虧損，普遍性的信心缺失對市場發展是致命的。\n\n2022 年至今不同類別 NFT 的市場表現來源：Nansen\n\n除了項目方不作為，受整體環境不景氣、商業模式不佳等因素影響，近幾個月來 NFT 開啟了「關停潮」，包括 Recur 、 Cardinal 、 Rentable 和 Tessera 等項目在融資數百數千萬美元後依舊未能扛過熊市考驗，相繼選擇關閉。\n\n面對熊市考驗，NFT 項目 MaoDao 將目標瞄准在了社群上，其收購方 Hash Global 創始人 KK 向 PANews 表示，MaoDao 定位是全球 Web3 華人的精神家園，精神家園這個詞聽上去有點「軟」，有點「空」，需要實際的東西去支撐，為此 MaoDao 希望通過提供好的內容和好的文娛活動（線上和線下），來支撐起一個互助共建、健康快樂的社群。同時，相比其他項目引入 Staking 等常用機制來實現低換手率，MaoDao 則是計劃通過身份認同和高質量的內容輸出和經濟可自循環來實現，讓持有者看重社群價值而持有。 KK 透露，MaoDao 社群會不定期訪談各位貓主，聊聊創業、生活、喜好和理想，讓 MaoDao 社群成為一個真正的全球 Web3 華人的「家」。此外，MaoDao 還會在國內推出基於 Web3 技術打造的粉絲俱樂部產品來支撐社群的發展。\n\n而小幽靈 Weirdo Ghost Gang 則選擇從商業模式上入手，這是個國產 NFT 項目，於今年年初獲得了 180 萬美元種子輪融資。 Sleepy 告訴 PANews，熊市對他們的影響較小，原因在於除了年初獲得這筆融資外，他們一直將重心放在 Web2 商業模式，包括 IP 和潮牌行業，因此熊市並未嚴重干擾業務進展，但熊市大環境下他們還是進一步調小了在 Web3 領域的發展比重。\n\n「NFT 項目要做好持久戰準備，先活下去，並且不要再想著燒融資做規模抬估值的創業路徑了，先做生意。小幽靈 NFT 方面的業務一直是延期的狀態，我們希望把子彈在牛市的時候打出去來獲得最大的效益，也趁著熊市擱置的這段時間不斷反思總結並根據我們最新的認知以及 ManesLAB 整體生態的發展，從而做出玩法和機制上的調整。」Sleepy 進一步在採訪中指出。\n\n多鏈 NFT 交易平台 AlienSwap 創始人櫻木則坦言，熊市對該平台帶來的積極影響多於消極影響，打造無畏牛熊能持續產生協議收入的平台將是一個平台能長期生存的底氣。「要想實現逆週期增長，主要在於兩點：（1）不被淘汰，等待週期回暖，成為逆週期持續增長的’ 倖存者’ 。熊市很殘酷，降本增效開源節流，活到新一輪牛市很重要；（2）紮實做基建和用戶體驗，持續開展更多的 NFT 破圈逆週期增長探索。因此在基礎設施建設上，AlienSwap 發布了無 Gas 交易系統、創作者平台、 NFT Mint 和 LaunchPad 產品，打通了多鏈 NFT 創作-發行-交易的完整閉環。」\n\n而 Annie 則從用戶角度給了項目方非常有實操性的建議，這些 NFT 項目要想挽回社群共識的流失並保持競爭力需從五個方面入手：（1）社群溝通：項目方應向社群保持透明，及時向社群成員傳達項目的最新情況、發展計劃和目標。積極回應社群的問題和疑慮，建立良好的溝通關係；（2）獎勵機制：設計獎勵機制，鼓勵社群成員繼續參與和貢獻。這可以包括空投、代幣獎勵、 1-1 NFT 等；（3）社群活動：舉辦各種社群活動，如線上 Space 、 AMA 、競賽等，增強社群互動和參與感；（4）合作夥伴關係：尋求與其它項目、 Web2 品牌或創作者的合作夥伴關係，擴大項目的影響力和受眾；（5）擴大用途：探索項目 NFT 的更多用途，例如在虛擬世界中的應用、遊戲內物品，現實世界的周邊、 IP 衍生品等，使其具備更多實際價值。\n\n此外，儘管 PFP NFT 前景備受質疑，但 Annie 認為這類項目的共識不會變，原因在於這與核心社交需求有關。」大家都用 PFP，已變成我們的習慣，作為頭像的 PFP 也最容易成為情感紐帶。」\n\n熊市仍將持續，下輪週期需多樣化敘事\n\nNFT 多項數據嚴重縮水的同時，投資者們正面臨著巨大的虧損。 NFTGO 數據顯示，截至 8 月 29 日，近 30 天出現虧損的投資者高達 45.5 萬人，是盈利者的 11.5 倍，足以可見市場的慘烈。可以說，當前 NFT 正在深熊環境中艱難前行。多個受訪者也在採訪中坦言，熊市並不會輕易結束，需要增量用戶和資金，以及多樣化敘事才能開啟下個週期，且投資者會更加註重項目的長期價值。\n\n「按照歷史經驗來看，經濟復甦後流動性會在最後流入到 NFT 板塊，但經濟復甦本身這件事我認為一年內是不會出現的，因此 NFT 起碼在這一年內很難回暖。其實近期星巴克和麥當勞等都有發行自己的 NFT，也有不少用戶參與，但這些新增用戶並沒有帶動整體 NFT 價格的回暖，某種程度上講是和大家的預期相悖的，顯然麥當勞 NFT 持有者並不意味著會對 Web3 感興趣甚至參與 NFT 的投資交易中。不過這些嘗試對於 NFT 和區塊鏈技術的採用是有正向作用的，也算是用戶教育的第一步，先洗清 NFT 、 Web3 、區塊鏈的妖魔化印象，才能在更遠的未來讓人們願意加入 Web3 。」Sleepy 表示，\n\n對此，櫻木也給出了同樣觀點，「任何市場的繁榮都是由增量用戶和增量資金推動，NFT 生態也一樣。」但他也表示，早期階段 NFT 是加密貨幣的外沿，但又不完全是，因為 NFT 生態會承載比 TOKEN 生態大得多的增量用戶。雖然當下市場很熊，但行業仍有很多堅持的 NFT builder，基礎設施建設和玩法創新是在搭建管道，新一輪 NFT 牛市仍會來。而 RWA 和現實世界大 IP 的 NFT 探索會成為新一輪 NFT 牛市的推動力。\n\n而在 Annie 看來，下輪週期需要新的多樣化敘事，如游戲、音樂和教育等，不同類型的 NFT 項目可能會在不同的時間成為焦點，引發波形敘事。新的技術和標準也會推動 NFT 市場的變革，在資產側重新找到價值，提供更好的互操作性、可擴展性和安全性，從而引發新的趨勢。而下一輪敘事爆發的關鍵，或在於社群的二次創作能力，項目方亟需展現出構建多元文化宇宙的卓越能力，透過產品、銷售、文化等多個層面塑造獨特的社群意識形態，從而築牢品牌基礎。隨著市場逐漸成熟，投資者和項目方可能會更加理性地看待 NFT 項目，注重質量、實際用途和長期價值，也許能帶來 RWA 、權益和 IP 衍生的 NFT2.0 時代。\n\n「只有當市場參與者，無論是供給者還是需求者真正理解 NFT 的價值所在，NFT 市場才能複蘇，走向下一個高點。」KK 在採訪中指出。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NFTPANews加密貨幣投資熊市藍籌",
      "date": "2023-08-30",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 452,
      "scraped_at": "2025-11-16T16:54:02.601519"
    },
    {
      "title": "專訪數碼港行政總裁任景信：推動 Web3 產業發展，數碼港都下了哪些功夫",
      "link": "https://blockcast.it/2023/08/30/how-cyberport-promote-web3-industry-development-in-hong-kong/",
      "summary": "自香港去年10月發布虛擬資產政策...",
      "content": "採訪：kyle，PANews\n\n撰文：Joy，PANews\n\n自從香港去年 10 月發布虛擬資產政策宣言，鼓勵 Web3 發展以來，位於香港南區鋼線灣，曾經肩負著培育和振興香港科技產業重擔的數碼港成為 Web3 發展的排頭兵。今年 2 月，香港政府財政預算案裡更是明確為數碼港賦予新的定位——「香港 Web3 基地」。\n\n如今數碼港的 Web3 相關產業發展如何，未來又會為企業提供有哪些有力地支持？近日，在數碼港主辦的「2023 數碼娛樂領袖論壇」上，PANews 專訪了數碼港行政總裁任景信。據其介紹，成立 20 年至今，數碼港已經累計入駐了超 1900 家企業，近年來更是匯集了 180 餘家 Web3 相關企業，還有近 400 家金融科技企業，其中包括 Animoca 、 ZA Bank 這樣的獨角獸。\n\n在扶持 Web3 企業發展方面，數碼港可謂做足了功課。採訪中任景信介紹到，人才培育方面，數碼港推出了 Web3 學院，向民眾進行 Web3 科普，扭轉大家此前對 Web3 領域的刻板負面印象。\n\n在資金方面，港府為數碼港撥款 5000 萬元扶持企業發展，這些資金將在 2 年內陸續向園區企業落實發放。此外，每家企業都有機會享受數碼港原有的最高可達 110 萬元的資金扶持計劃。除了數碼港自身的資金扶持，園區還搭建投資者網絡，定期舉辦活動，牽線搭橋幫助企業獲得風投資金支持。\n\n針對此前 Web3 企業面臨的開戶難問題，數碼港也提醒和為銀行進行相關的講解，避免對所有 Web3 企業一刀切式的負面評判，更具體到企業個案情況去針對處理，而園區內的 ZA Bank 如今也成為對虛擬資產友好的銀行。\n\n此外，針對企業的創新業務，數碼港也有先導計劃（PoC，概念證明）， 設置了平台可以讓概念先進行測試，例如先讓數碼港元做測試（如恆生銀行），而正式的先導機會將會在 9 月份正式開始。\n\n以下是採訪的整理：\n\nPANews：作為「香港矽谷」的數碼港，在推動香港 Web3 發展中扮演何種角色，可以分享下目前取得了哪些成就？\n\n任景信：我們在今年年初的時候在數碼港成立了 Web3 基地，今年 2 月的時候香港政府財政預算案裡將數碼港賦予新的定位「香港 Web3 基地」，隨即我們就開展了不少相關的活動和培訓，主要從三個方向出發：人才的培育、產業的發展、創造新的機遇。\n\n在人才培育方面，數碼港設立了 Web3 學院，主要會跟不同的大學合作、和業界團體、專家合作，開展一些培訓，並且用影片記錄下來，上傳到網上，讓更多人學習到 Web3 知識。\n\n在產業發展方面，我們會有一些項目實際去推動，例如像是 Web3 Living Lab，打造 Web3 的應用體驗區，讓園區內的 web3 企業可以有一個地方去展示他們應用，另一方面可以用來推廣這些 Web3 的應用。\n\n另外數碼港也有先導計劃（PoC，概念證明）， 設置一個平台可以讓概念先進行測試，先讓數碼港元做測試（如恆生銀行），而正式的先導機會將會在 9 月份才會正式開始。\n\n在創造新的機遇方面，我們會有一些 Web3 的科普，向一般民眾普及 Web3 概念，讓大家可以進行體驗，舉辦活動，讓民眾感受到 web3 的好處，使從業者可以考慮轉向 web3，希望可以對市場進行教育，目前不少民眾對於 Web3 的影響還是停留在虛擬貨幣，是一個比較負面的影響，我們希望可以透過舉辦活動，來改變大家的印象。\n\nPANews：目前入駐數碼港的 Web3 企業情況如何，具體可以提供怎樣的支持呢？\n\n任景信：園區內有 800 多家公司，其中 180 多家與 Web3 相關，大多都是香港以外的企業，當然也有一部分是來自香港本地項目、公司，而數碼港過往累積下來的數量（正在入駐+曾經入駐）達 1900 多家公司（所有類型的公司），一直有跟數碼港保持聯動。\n\n數碼港的四個網絡：數碼港企業網路、投資者網路、技術夥伴網絡、專業服務網絡\n\n企業網絡：\n\n數碼港會主導這些企業的配對，主要作用是媒合商機，幫企業與企業之間進行配對，進行資源媒合，例如跟華潤就有保持合作，華潤有很多的應用場景，同時他也需要一些新的應用，數碼港就幫他配對這樣的需求。\n\n投資者網絡：\n\n裡面會有一些本地、國際的風投機構，每季至少一次的投資配對（中規模），每年會有一次大規模的投資配對，12 月會舉辦 CVCF（數碼港創業投資論壇），去幫項目方找錢，找科技夥伴，讓他們更快的落地，進入市場。\n\n技術夥伴網絡：\n\n過去可能大家會想要自己開發技術，但目前已經有很多成熟的工具、模塊，可以讓團隊直接進行整合，幫助創業團隊更快的完善自己的產品，將產品投入市場，多次的進行測試，提高後續的成功率（如果是孵化器計劃、培育計劃的成員就可以免費享用）去驗證這樣的商業模式，像數碼港就有更騰訊、阿里等大的技術團隊進行合作，為園區內的公司提供一些如雲端工具平台。\n\n專業服務網路：\n\n裡面會有一些知識產權、審計公司，為園區內的公司提供最佳的稅務方案或者是其他的專業服務，當項目要出海的時候，會需要這些資源，尤其是科技（技術背景）公司特別需要這方面的支持。\n\nPANews：陳茂波司長之前透露撥款 5000 萬元促進數碼港 Web3 企業發展，能透露下這筆撥款的用途方向和具體計劃嗎？\n\n任景信：主要是會使用在以下三個方面：人才的培育、產業的發展、市場推廣（佔比會稍多一點）需要強調的是這五千萬是讓數碼港使用資金（推動 Web3 的發展），而不是直接給到 web3 團隊，這五千萬的使用時間是 2 年，但預計在前一年會使用掉大部分的資金。雖然這五千萬不會直接給到 web3 團隊，但這些 web3 的團隊可以享受到原有的 110 萬補助的覆蓋。\n\nPANews：相比傳統企業，Web3 項目的管理風控更難，那麼數碼港將如何應對這種風險？\n\n任景信：數碼港有不同類型的 web3 公司，數碼港會有自己的一套分類方式，將他們進行歸類：基礎建設的公司（做鏈的公司）、工具/數據/專業服務/應用類的公司（也就是一些輔助基礎建設的公司），因為區塊鏈的發展，也衍生出了一些新晉的服務公司（安全公司、審計公司）傳統的審計方法對於 web3 項目、公司來說，可能是不太適用的，而監管機構需要了解 web3 的審計，也需要製定一些規則和標准出來給大家參考。\n\n而數碼港不會去調整這些公司的風險，因為數碼港不是一個監管機構，更加不需要為這些企業發牌照，所以也沒有能力去評估他們的風險，而數碼港需要做的是建構一個 web3 的生態圈，知道一個完整的、蓬勃發展的生態圈需要哪些相關企業的參與，並且去尋找這些企業，讓他們進入到數碼港裡來，所以數碼港是保持一個非常開放的態度。\n\nPANews：此前有消息傳出不少 Web3 企業因 KYC 和反洗錢規定而面臨銀行開戶困難，數碼港會幫助園區企業協助解決銀行開戶問題嗎？\n\n任景信：監管機構（證監會、金管局）在推出 KYC 或其他的監管框架時，並不會做出一些很寬鬆的規定，在數碼港看來監管機構並不會針對 web3 公司，提出比較嚴格或者是比較不嚴格的監管標準。\n\n而對於 Web3 企業難開戶的問題，我覺得可以分開兩方面來看，第一是剛剛提到的，這個標準並不會因為你是 Web3 企業而變得更嚴格或寬鬆，他是跟其他的標準看齊的，第二是 Web3 企業難開戶跟 KYC 、反洗錢的關係不大，主要是因為一些傳統的銀行他們一聽到你是做 web3 的就會把你和虛擬貨幣畫上等號，然後就不會開戶給你。\n\n數碼港沒有權利要求銀行進行開戶，只能是和金管局的做法一樣，提醒這些傳統的銀行，在面對 Web3 企業申請開戶時，可以認真點去處理具體個案，而不是看到 web3 就當作是虛擬貨幣，然後直接拒絕。\n\n另一方面，數碼港的企業網絡裡，其實也有一些金融的公司，例如是有包括眾安銀行在內的兩家銀行，我們可以做的就是，向這些銀行解釋清楚 Web3 是怎麼樣的，希望他們可以按照政府的標准進行審核，一方面這些銀行本身可能就是 web3 圈內的，另一方面他們也是數碼港所培育出來的，所以對於 web3 企業相對友善些。總的來說，難開戶的問題已經是過去式，現在情況已經不同了。\n\nPANews：自加密新政落地以來，有不少企業赴港發展，您能透露下目前數碼港有哪些計劃來吸引和幫助更多 Web3 企業和人才？\n\n任景信：數碼港一直以來對於人才的培育都有相關的計劃和補助，針對不同時期、階段的團隊，提供相對應的補助，而每個公司所有的無償補助加起來，可以達到 110 萬港元，去推動這些項目成功落地香港。\n\n只有想法或概念，可以連公司都沒有成立，可以申請獲得 10 萬港幣補助（半年內進行使用）\n\n當有一個具體的商業模式、具體的應用雛形，在成立香港公司後並參與數碼港的培育計劃，可以申請 50 萬的港幣補助，再加 2 年免費使用數碼港的辦公地點，另外還能申請延伸的兩項補助，包括加速器計劃（30 萬港幣）、市場推廣（20 萬港幣），所有合計最多就是拿到 110 萬港幣資助+2 年免費的辦公地點。\n\n（以上內容獲合作夥伴  PANews  授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PANewsWeb3任景信數碼港",
      "date": "2023-08-30",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 452,
      "scraped_at": "2025-11-16T16:54:07.501266"
    },
    {
      "title": "獲准在日本境內上市交易！EOS 代幣聞訊飆升近 10%",
      "link": "https://blockcast.it/2023/08/30/eos-receives-trading-approval-in-japan/",
      "summary": "早年的「公鏈王者」、曾創下 41...",
      "content": "早年的「公鏈王者」、曾創下 41 億美元 ICO 募資紀錄的加密貨幣—— EOS Network（EOS），於週三正式獲准在日本境內上市交易，而正當社群網友紛紛都在驚嘆「會不會晚了點？！」的時候，也有不少人好奇，EOS 是否還能重振昔日輝煌？\n\n根據日本現行的規定，加密貨幣交易所在上架新的幣種前，均必須經過日本虛擬貨幣交易所協會（JVCEA）極其嚴謹的審核流程，截至到去年底，獲准在日本進行交易的加密貨幣只有 50 多種。\n\nEOS Network 基金會 8 月 30 日宣布，原生代幣 EOS 現已獲得 JVCEA 的白名單批准，預計將於 9 月中旬在 BitTrade 上市交易。據介紹，BitTrade 是日本一家持牌加密貨幣交易所，前身為火幣日本，目前支援 25 個幣種、 36 個交易對，過去 24 小時交易量達 370 萬美元。\n\n基金會執行長 Yves La Rose 指出，日本是一個不斷增長的市場，擁有完善的監管框架和樂意支持創新的政府，他表示：\n\n對於 EOS 而言，獲得 JVCEA 的監管批准是一項巨大的成就，印證了我們對合規性的堅定承諾。這個具有里程碑意義的批准為 EOS 打入日本市場帶來了新的前景 。\n\n在獲得批准的消息傳出後，EOS 飆升近 10% 至 0.64 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitTradeEOSEOS NetworkJVCEA日本日本虛擬貨幣交易所協會",
      "date": "2023-08-30",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 452,
      "scraped_at": "2025-11-16T16:54:10.743126"
    },
    {
      "title": "灰度勝訴讓 GBTC 交易爆大量！投資人押注：折價幅度縮小",
      "link": "https://blockcast.it/2023/08/30/grayscales-victory-ignites-gbtc-trading-frenzy/",
      "summary": "由於美國證管會（SEC）吃下一場...",
      "content": "灰度比特幣信託基金（GBTC）見到 14 個月來交易最忙碌的一天，因為美國證管會（SEC）吃下一場敗訴，使得 GBTC 更有望轉換為 ETF 並吸引更多投資人投入，進而引發 GBTC 的交易狂潮。\n\n重新點燃 GBTC 交易狂潮\n\n根據雅虎財經的數據，8 月 29 日全天，共計有近 2 千萬股的 GBTC 股票換手，創下 2022 年 6 月加密貨幣寒冬以來的最高交易量。與此同時，GBTC 股價也飆漲 18% 至近 21 美元，創下比特幣在 7 月中旬衝上 31,000 美元以來的最高水準。\n\n在交易爆大量之前，美國聯邦上訴法院判決 SEC 必須重新檢討其駁回灰度投資公司（Grayscale Investments）試圖將比特幣信託基金 GBTC 轉換為比特幣 ETF 一案。灰度在今年稍早針對 SEC 駁回申請的行動提出上訴，引發了法律戰。如果灰度能把 GBTC 轉化成 ETF，將允許贖回，並且縮小 GBTC 和比特幣之間的折價幅度。\n\n灰度勝訴的消息激勵比特幣價格大漲 7%，而 GBTC 股價與比特幣價格之間的折價也在盤中縮小至低達 17% 。\n\nGBTC 的折價，在去年的加密貨幣內爆中扮演了關鍵角色。當加密貨幣市場在過往幾年大漲時，GBTC 的股價交易水準是遠比淨資產價值大幅溢價的。值得注意的是，加密貨幣避險基金三箭資本（Three Arrows Capital）大手筆押注從溢價中受惠，結果隨著 2022 年幣價大跌，導致 GBTC 從大幅溢價轉變為折價時，這樣的投機炒作也就宣告失敗。根據 CryptoQuant 的資料，隨著加密貨幣交易所 FTX 在去年底崩潰倒閉，GBTC 的折價幅度甚至一度擴大至 45% 。\n\n有人獲利了結、有人承接\n\n不過，根據加密數據提供業者 Digital Asset Research 執行長 Doug Schwenk 的說法，一些投資人在過去 3 到 6 個月一直在買進 GBTC 股票，就是在押注「如果法院做出有利判決，GBTC 折價幅度就會縮小」。\n\n然而如今隨著 GBTC 折價幅度縮小，一些投資人也開始獲利了結。 Doug Schwenk 表示：\n\n我們正見到一些市場參與人士因為這項消息而了結 GBTC 部位。當然，有些買家因此而承接這些部位，希望轉換（成 ETF）的提案獲得核准。\n\n比特幣仍需更多「催化因素」\n\nArca 執行長 Jeff Dorman 認為，比特幣將需要「重要催化因素」才能突破當前區間橫盤整理。 Jeff Dorman 表示：\n\n當我們談到有關 ETF 的利多消息時，無論是灰度勝訴或是比特幣現貨 ETF 申請獲得核准，這些事件都勢必會推升比特幣價格走高。\n\n但 Jeff Dorman 也警告，把最新的消息視為比特幣持續上漲的萬靈丹還為時過早，他強調，唯有等到資產管理巨擘貝萊德（BlackRock）和其他基金業者開始在文件中實際行銷比特幣、現貨 ETF 正式面市之時，真正的後續行情才會發生。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETFGBTCGrayScaleSEC折價比特幣灰度現貨美國證管會",
      "date": "2023-08-30",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 452,
      "scraped_at": "2025-11-16T16:54:14.110760"
    },
    {
      "title": "瑞士加密銀行 SEBA 攻入香港！已獲原則性批准、可提供加密幣服務",
      "link": "https://blockcast.it/2023/08/30/crypto-bank-seba-obtains-aip-in-hk-for-crypto-related-services/",
      "summary": "總部位於瑞士的加密貨幣銀行 SE...",
      "content": "總部位於瑞士的加密貨幣銀行 SEBA Bank 周三宣布，在港分行「SEBA 香港」已獲得證監會（SFC）的「原則性批准」，允許該公司能夠從事證券交易，包含與加密貨幣相關的結構性產品，並為數位資產、傳統證券提供建議和管理服務。\n\nSEBA 亞太區執行長 Amy Yu 向媒體透露，該公司意識到香港、新加坡市場具有龐大發展潛力，這些地區的加密貨幣公司對於成熟的銀行也有著強勁需求，她說，一旦滿足最終批准的條件，香港證監會就會頒發正式的牌照，料今年底前能夠實現這一目標。\n\n自香港虛擬資產服務提供商（VASP）發牌制度今年 6 月生效以來，當地兩家業者 HashKey 、 OSL 已相繼取得牌照升級，是香港目前為止唯二獲准向散戶提供加密貨幣交易服務的持牌交易平台。\n\n除此之外，另一家交易平台 HKVAX 本月稍早也獲得香港證監會原則性批准，可進行第 1 類（證券交易）、第 7 類（提供自動化交易服務）受規管活動，預計最快在半年後就會取得正式牌照、對外提供服務，到時候將推出虛擬資產平台、 OTC 等服務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FSCSebaSeba Bank加密貨幣原則性批准瑞士虛擬資產香港香港證監會",
      "date": "2023-08-30",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 452,
      "scraped_at": "2025-11-16T16:54:19.416373"
    },
    {
      "title": "合作銀行再加一？Tether 傳正透過 Britannia Bank 處理美元轉帳",
      "link": "https://blockcast.it/2023/08/30/tether-adds-bahamas-based-private-bank-britannia-as-partner/",
      "summary": "針對公司與既有合作銀行的關係， ...",
      "content": "《彭博社》引援知情人士說法指出，穩定幣龍頭發行商 Tether 正透過巴哈馬私營銀行「Britannia Bank & Trust」處理美元轉帳業務。\n\n隨著美國監管近來越趨嚴格，以及加密貨幣友好銀行 Silvergate Capital 、矽谷銀行、 Signature Bank 又相繼倒下，許多加密貨幣業者在失去合作銀行的同時，卻又很難找到願意進行加密貨幣業務往來的銀行。\n\n《彭博社》報導提到，針對公司與既有合作銀行的關係，Tether 向來都是三緘其口，未曾公開披露過多細節，而這也引發了諸多關於「USDT 儲備金藏地」的猜測，知情人士對此透露，Tether 近幾個月來都指示客戶將資金匯入 Britannia Bank 的銀行帳戶，至於雙方的業務合作究竟是從何時開始則不得而知。\n\n針對上述消息，Tether 並未回應媒體置評請求；Britannia Bank & Trust 母公司的發言人拒絕置評。\n\n區塊鏈數據分析公司 ChainArgos 的總法律顧問 Patrick Tan 評論稱：「Tether 與合作銀行之間關係的不透明仍然是加密貨幣產業發展的主要障礙，這讓監管單位更不願意批准通過更多新產品，也就導致傳統資產管理公司對監管風險的容忍度較低，無法更積極地參與加密貨幣領域。」\n\n根據《彭博社》先前報導，今年 3 月份 Signature Bank 關閉之前，Tether 的一些客戶仍可通過 Signature Bank 向 Tether 的合作銀行之一 Capital Union Bank 發送美元來支付穩定幣的費用。 Tether 技術長 Paolo Ardoino 當時也透露，該公司的合作銀行包括位於巴哈馬的 Deltec Bank & Trust Ltd. 和 Capital Union Bank，而 Tether 所持美國公債的託管人則是 Cantor Fitzgerald 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Britannia BankTetherUSDT巴哈馬穩定幣",
      "date": "2023-08-30",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 452,
      "scraped_at": "2025-11-16T16:54:22.659248"
    },
    {
      "title": "BTC 一度衝破 2.8 萬美元！ 灰度贏得 SEC 訴訟、比特幣現貨 ETF 在望？",
      "link": "https://blockcast.it/2023/08/30/bitcoin-tops-28k-on-grayscale-ruling/",
      "summary": "灰度投資 （ Grayscale...",
      "content": "「灰度投資」（Grayscale Investments）過去一直致力將旗下比特幣信託基金 GBTC 轉型為「比特幣現貨 ETF」，卻再三遭到美國證管會（SEC）駁回申請。為此，灰度心有不服一狀告上法院，最終在 8 月 29 日贏得勝利里程碑，為比特幣現貨 ETF 的面市鋪平道路。\n\n美國聯邦上訴法院 8 月 29 日裁定，「SEC 選擇拒絕灰度投資申請提案」的決定殊為不當，因而批准了灰度投資的複審請求。這意味著，美國 SEC 現在必須重新審查「灰度投資將 GBTC 轉換為比特幣現貨 ETF」的申請。\n\n消息一經曝光後，比特幣昨（29）日晚間隨即應聲飆漲，一度突破 28,000 美元關卡，日內漲幅超過 7%，但寫稿時已回落至 27,509 美元。\n\n加密貨幣創新委員會總法律顧問、全球政策主管 Ji Kim 表示：\n\n裁決出爐後比特幣價格立即飆升，凸顯了市場的預期以及這一決定所帶來的深遠影響。如今比特幣現貨 ETF 已近在咫尺，而我們也在法院的裁決中見證了投資者對加密貨幣領域的信心。\n\n法官說了些什麼？\n\n巡迴法官 Neomi Rao 在撰寫華府特區巡迴上訴法院的意見時表示在數千則公眾意見中，幾乎所有評論都贊成將 GBTC 轉為 ETF，但即便如此 SEC 還是執意拒絕了灰度投資的申請。\n\n巡迴法官認為，美國 SEC 對灰度投資提案的拒絕是「武斷」、「反覆無常」的，因為該機構並無法充分解釋「為何決定批准兩檔比特幣期貨 ETP 上市，卻否決了灰度投資提議的比特幣 ETP」。\n\nNeomi Rao 指出，在缺乏連貫解釋的情況下，美國 SEC「對同類產品存在差別待遇」的監管處理方式，有違平等原則，因此批准 Grayscale 的複審請求，同時撤銷美國 SEC 的命令。\n\n巡迴法官補充稱：\n\n在請求審查委員會的拒絕令時，Grayscale 堅稱其擬議推出的比特幣 ETP 產品與比特幣期貨 ETP 產品實質上相似，應該獲准在 NYSE Arca 進行交易。我們同意。\n\n美國 SEC 為何再三否決「比特幣現貨 ETF」申請？\n\nSEC 迄今尚未批准任何一檔基於現貨的比特幣 ETF，自從 Winklevoss 雙胞胎兄弟在 2013 年申請類似的比特幣 ETF 以來，SEC 就屢屢拒絕這類申請。不過，基於期貨合約的比特幣 ETF 已經能在美國交易。\n\n推薦閱讀：美國又一「比特幣期貨 ETF」獲批！「比特幣現貨 ETF」不遠了？\n\nSEC 屢次拒絕比特幣現貨 ETF 申請的理由是，有責任保護美國投資人。當灰度去年的申請又被拒絕時，SEC 表示，灰度的申請無法為投資人提供足夠的保護，以免其受到詐欺和操縱行為伎倆的衝擊。\n\n「比特幣現貨 ETF」當真指日可待？\n\n雖然比特幣現貨 ETF 如今在法庭上大獲全勝，但並不意味著這場戰鬥宣告結束，因為「批准與否」的決定權仍握在美國 SEC 手中。\n\n過去曾擔任 SEC 總法律顧問的 Dan Berkovitz 就評論稱：「如果 SEC 想再次拒絕灰度投資的比特幣 ETF，他們就必須要給出一些之前尚未闡明的其他理由，而這對他們來說會是一個障礙。」\n\n康奈爾大學法學院教授 Daughtery 也表示：「輸掉此案後，SEC 明智的做法是迅速批准灰度投資的申請，主席 Gary Gensler 會退縮並改變路線嗎？也許國會山的一些民主黨人會說服他。」\n\n加密貨幣遊說組織「區塊鏈協會」首席政策官 Jake Chervinsky 指出，SEC 接下來可能會提出一個不同的理由來拒絕灰度投資的提議，並強制進行更長時間、成本更高的訴訟。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCETFGBTCSEC期貨比特幣灰度灰度投資現貨美國證券交易委員會",
      "date": "2023-08-30",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 452,
      "scraped_at": "2025-11-16T16:54:27.257210"
    },
    {
      "title": "NFT 巨大利空？美國 SEC 首次指控 NFT 屬「未註冊證券」",
      "link": "https://blockcast.it/2023/08/29/sec-fines-la-company-over-nfts-sold-as-securities/",
      "summary": "Impact Theory 的「...",
      "content": "原文作者：Cookie\n\n原文來源：BlockBeats\n\nImpact Theory 的「Founder’s Keys」，這是歷史上第一個遭受美國 SEC「未註冊證券」指控的 NFT 項目。\n\n8 月 28 日，美國證券交易委員會（SEC）指控總部位於洛杉磯的媒體和娛樂公司 Impact Theory, LLC 以 NFT 形式進行未經註冊的加密資產證券發行。\n\n面對 SEC 的指控，Impact Theory, LLC 在不承認或否認 SEC 調查結果的情況下接受了一項禁止令。該禁止令認定其違反了 1933 年《證券法》的登記條款，並責令其支付總計超過 610 萬美元的非法所得、判決前利息和民事處罰，非法所得將通過設立一個公平基金的方式返還給遭受損失的投資者。此外，Impact Theory 同意銷毀他們擁有的全部「Founder’s Keys」NFT，在其官網與社群媒體上發布關於該禁止令的公告，放棄可能從未來涉及「Founder’s Keys」的二級市場交易中獲得的任何版稅收入。\n\n「Founder’s Keys」為什麼遭受「未註冊證券」指控？\n\nSEC 基於以下事實和情況，認定「Founder’s Keys」NFT 是作為投資合同和證券提供和出售的：\n\n從 2021 年 10 月 13 日到 2021 年 12 月 6 日，Impact Theory 通過發行 NFT 系列「Founder’s Keys」從數百名投資者（包括美國各地的投資者）籌集了約 2990 萬美元。\n\n該系列在發售的時候分為了「Legendary」、「Heroic」和「Relentless」三個權益等級並以不同的價格進行出售\n\n在「Founder’s Keys」發行前，Impact Theory 在 Discord 上舉行了幾場語音直播，隨後在其自己的 Discord 頻道上傳了這些語音直播的錄音，並在自己的官網和社群媒體上分享了這些對公眾開放的錄音的資訊。 Impact Theory 還在 YouTube 上發布了其它演講活動的錄音，並參與了新聞媒體和社群媒體上關於推銷「Founder’s Keys」的公開採訪。\n\n通過以上這些公開宣傳，Impact Theory 吸引潛在投資者將購買「Founder’s Keys」NFT 視為對其業務的投資，並表示，如果 Impact Theory 的努力取得成功，投資者將從購買「Founder’s Keys」NFT 中獲利。特別是，Impact Theory 強調，該公司正在「努力打造下一個迪士尼」，如果成功則將為「Founder’s Keys」NFT 購買者帶來「巨大價值」，未來價值將遠高於其購買價格。 Impact Theory 曾以以下幾種方式來說明這一點：\n\n如果你支付 1.5（ETH），你會賺到更多。所以沒有人會只是看一眼這個項目然後說，「不好意思哥們，我覺得這玩意沒價值」。我對此非常 Bullish，我會盡一切努力確保我說的就是對的。\n\n該項目被稱為 Impact Theory「Founder’s Keys」，我們喜歡說，它開啟了我們作為一家公司目前所正在做的一切的未來…當我認真看待 NFT，我意識到它能讓你做的就是獎勵你的社群。對於像我這樣試圖打造下一個迪士尼的人來說，你需要的是一個繁榮的社群。因此，我們認為這是我們的社群從我們正在建設的東西中獲得巨大價值的一種巨大方式。\n\n現在，當我們正在打造這個 IP 時，想像一下，當迪士尼製作「Steamboat Willie」時，你本可以有機會參與迪士尼，這就是我們對傳奇級的看法。坦率地說，這也是我們對我們的第一個 NFT 系列的看法。\n\nImpact Theory 還強調，公司的努力將實現他們所聲稱的這些價值，Impact Theory 將把發行的銷售所得用於「發展」、「引進更多人才加入團隊」和「創建更多項目」，以及：\n\n但是當然，我會確保我們做一些以任何合理的標準看人們都能獲得令人震驚的價值的事情。\n\n我希望你們得到的關鍵資訊是，在未來 18 到 24 個月內，會有很多很酷的事情發生，而這最終又只是未來五年內發生的事情的一小部分。我們之所以只在未來 18 至 24 個月的炒作中銷售，是因為我希望你們能夠獲得我們更長的未來幾年將要做的所有大事 90% 的經濟價值。做到這一點的唯一方法是，只根據我們在短期內所做的事情進行銷售和定價，這將使你們吃到巨額漲幅。\n\n我們將把這筆錢用於「發展」、「引進更多人才加入團隊」和「創建更多項目」，確保我們提供的驚人的價值。直到人們咯咯地笑著認為他們不敢相信自己此前消費了——你知道——無論他們持有哪個等級的 NFT 都會獲得所有這些價值——直到有這麼一種感覺——我們一直在往 NFT 裡注入價值。\n\n此外，Impact Theory 公開分享了這樣的觀點，即「Founder’s Keys」NFT 購買者、 Impact Theory 和 Impact Theory 創始人的財富都綁在一起：\n\n我們的目標是確保隨著 Impact Theory 越來越富，隨著 Impact Theory 創始人越來越富，我們在 Impact Theory 成員越來越富，你們，NFT 購買者們也越來越富。這就是為什麼我們如此積極地支持 NFT 。\n\nNFT 是一種使社群將能夠從他們支持的公司的發展中獲得經濟價值的機制。\n\n以上種種言論讓許多「Founder’s Keys」NFT 購買者在其 Discord 中表示，他們認為，購買「Founder’s Keys」NFT 是對 Impact Theory 公司的投資，隨著 Impact Theory 對其項目的開發的逐漸推進能為「Founder’s Keys」NFT 帶來增值：\n\n這就像在被邀請投資一家才正處於 A 輪融資的蓬勃發展的公司。\n\n這就像投資 1 萬美元，有 30 萬美元的上行空間，卻只需承擔一點風險。\n\n這裡的每個人都是吃螃蟹的人！購買「Founder’s Keys」NFT 就像同時投資迪士尼、使命召喚和 YouTube 一樣。\n\n目前還沒有一項投資的風險回報率如此驚人。你不是在投資一些「Founder’s Keys」NFT 或 PNG 圖片，而是在投資 Impact Theory 團隊，這一前所未有的機會就像在宿舍裡把 20 美元交給祖克柏一樣。\n\n上述內容 NFT 老玩家看完應該都無奈苦笑——「承諾用發行 NFT 的銷售收入打造品牌」、「NFT 是社群從團隊的努力中受益的方式」、「正在打造下一個迪士尼」、「買 NFT 就像投資初創公司/萌芽中的品牌」… 不是在想有幾個 NFT 項目說過這些話，而是在想有幾個 NFT 項目沒有說過這些話…\n\nNFT 會遭受巨大利空嗎？\n\n有兩名 SEC 專員 Hester M. Peirce 與 Mark T. Uyeda 對 SEC 這史上首次針對 NFT 的執法行動提出了異議，部分原因是不同意 Howey 分析的應用。\n\n這兩位專員強調，NFT 不是公司股票，不會為購買者產生任何類型的股息。此外，Impact Theory 於 2021 年 12 月和 2022 年 8 月制定了回購計劃，該公司提出回購在發行或二級市場上購買的「Founder’s Keys」NFT，總共回購了 2936 個，向投資者返還了價值約 770 萬美元的 ETH 。即使這裡的 NFT 銷售完全符合 Howey 分析的情況，讓項目方繼續這樣回購掉購買者的 NFT 想必是可行的路徑，真的值得執行一次這樣的執法行動嗎？\n\n@Orlando_btc 認為，SEC 讓 Impact Theory 在不承認或否認指控的情況下和解是有原因的。與 FT 相比，NFT 更像口袋妖怪卡、運動鞋或手表等收藏品，因此可能具有更強的會員權益憑證、消費性以及效用方面的爭論，仍將帶來許多與證券法相關的複雜問題。\n\nImpact Theory 是一家加密貨幣 為主業的公司。他們擁有一個與加密貨幣/NFT 完全分離的主流品牌，因此可能很樂意支付巨額罰款，不承認做錯了什麼，然後離開。這是 SEC 很聰明的地方——選擇了一個沒有什麼激烈的抗爭動機的被告，避免去啃 Yuga Labs 這種硬骨頭，又可以輕鬆地說自己對 NFT 的監管取得了一場胜利。但也可以說，SEC 終於開始對 NFT 下手了，Yuga Labs 可能會逐漸遇到像 Coinbase 那樣的麻煩。\n\n對於大多數 NFT 團隊，請不要再像推銷股權一樣推銷項目。儘管應該已有不少律師已經向 NFT 項目門提出了這樣的建議，但對許多 NFT 項目創始人來說，這樣的建議可能依然是新聞。\n\n雖然這可能會是今年最大的 NFT 新聞了，但是市場目前沒什麼反應… 短期沒有那麼恐慌，長期也沒有那麼樂觀，Hester M. Peirce 與 Mark T. Uyeda 兩位專員在異議聲明中就提出了 9 個關於 NFT 的問題，NFT 監管合規之路剛剛開始。\n\n結語\n\nImpact Theory 創始人 @TomBilyeu 已經發表推文宣佈公司與 SEC 達成了和解，表示很高興結束了來自 SEC 的調查，以便能夠專注於業務和社群的未來，甚至還給自家的 NFT 項目「Kyzen」打了波廣告。 Tom 看來和 Su Zhu 有一點相似，都是永遠的樂天派。\n\nSEC 的獵槍終於對準了 NFT，@garyvee、@frankdegods 等大手子今天的噴嚏估計要打個不停了…\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：BlockBeats）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Founder's KeysImpact TheoryNFTSEC未註冊證券",
      "date": "2023-08-29",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 452,
      "scraped_at": "2025-11-16T16:54:30.936081"
    },
    {
      "title": "以太幣接近關鍵支撐位，多空博弈繼續進行",
      "link": "https://blockcast.it/2023/08/29/eth-attempting-a-recovery-wave-above-1650/",
      "summary": "由於交易者的看跌情緒以及缺乏新的...",
      "content": "原文作者：Mary Liu\n\n原文來源：比推 BitpushNews\n\n由於交易者的看跌情緒以及缺乏新的催化劑，加密貨幣市場延續了上週以來的走跌趨勢，市值第二大加密貨幣以太幣跌破 1,655 美元。\n\n週日晚些時候，交易聚合協議 1Inch 買入了 6,088 枚 ETH，但以太幣仍下跌 1.1%，給原本不溫不火的市場帶來了一些買壓。加密貨幣投資者和 Podcast 主持人 Keyboard Monkey  -KBM 最近在其推文中暗示，比特幣可能會跌至 21,000 美元左右，ETH 或將跌至 1,400 美元。\n\n1660 美元附近阻力強大\n\n加密貨幣分析師 Aayush Jindal 在其推文中表示，與比特幣一樣，ETH 價格似乎難以升至 1,660 美元和 1,670 美元的水平之上。目前，它在 1,670 美元下方顯示出看跌跡象，但守住了從 1,580 美元波動低點到 1,698 美元關鍵漲幅的 50% 斐波那契回撤位。\n\n此外，ETH/USD 小時圖上有一條關鍵的看跌趨勢線正在形成，阻力位在 1660 美元附近。如果價格保持在 1,640 美元支撐位上方，多頭可能會嘗試新一輪上漲。\n\n分析師認為，從好的方面來看，價格可能會在 1,660 美元水平和趨勢線區域附近面臨阻力。下一個阻力位在 1,670 美元附近。收盤價高於 1,670 美元可能會將價格推向 1,700 美元的重要區域。在這個區間內，主要阻力位在 1,720 美元附近，如果突破該阻力位，價格可能會上漲至 1,780 美元。任何進一步的上漲可能會將價格推向 1,850 美元。\n\n相反，如果以太幣未能突破 1,670 美元的阻力位，它可能會繼續下跌。下行初步支撐位於 1,640 美元附近。第一個主要支撐位於 1,620 美元區域附近，即從 1,580 美元波動低點到 1,698 美元的關鍵漲幅的 61.8% 斐波那契回撤位。\n\n下一個關鍵支撐位接近 1,580 美元。如果下行突破 1,580 美元，價格可能會加速跌向 1,500 美元水平。任何更多的損失可能會導致價格在短期內降至 1,440 美元的水平。\n\n以太坊生態仍在繼續發展\n\n根據區塊鏈分析公司 CryptoQuant 追踪的數據，在剛剛過去的周日，用戶在以太坊上執行交易支付的每日費用總額降至 1,719 ETH（280 萬美元），這是自 12 月 26 日以來的最低單日總額。該數量較 5 月 5 日觀察到的 16,720 ETH 的年初至今高點下降了 89% 。以太坊使用權益證明共識機制，其中涉及驗證者而不是礦工來創建和驗證交易塊。因此，驗證者（通過質押至少 32 ETH 來幫助保護網絡安全的實體）將收取交易費用，但不是全額。他們獲得優先費或用戶在基本費用中添加的小費，以吸引驗證者優先處理他們的交易。與此同時，基本費用被銷毀，ETH 不再流通。\n\n支付總費用的下降代表網絡使用率較低，因為費用取決於網絡的活動水平，主要是待處理交易的數量。\n\n也就是說，八個月的費用低點可能源於以太坊第 2 層擴展解決方案的日益普及，這是以太坊的長期積極發展。\n\nFalconX 研究主管 David Lawant 在上週的一份報告中表示。自 8 月 10 日 friends.tech 推出以來，以太坊 L1 費用比當年的平均水平低 25%，這與早期 NFT 應用 CryptoKitties 的成功或最新的 Yuga Labs  NFT 發布通常會暫時堵塞以太坊網絡的時代形成鮮明對比。\n\nLavant 還認為：「從更廣泛的角度來看，看到這樣一個成功的應用程式在不堵塞底層網路的情況下獲得有意義的關注是令人鼓舞的。當然，這是基於以太坊 L2 可擴展性解決方案的開發：Friends.tech 建立在 Base 之上， 這是使用 Optimism 堆棧的 Coinbase 的 L2 鏈。」\n\nFriend.tech 於 8 月 1 日推出，兩週內獲得了超過 10 萬用戶，並積累了超過 2500 萬美元的收入。 Optimism 、Arbitrum 和 Base 等第 2 層擴展解決方案有助於擴展以太坊，緩解擁塞並控制主網絡上的交易成本。\n\n根據分析公司 IntoTheBlock 跟踪的數據，8 月 15 日， Optimism 主網上的每日交易數量創下近 90 萬筆交易的歷史新高。此外，以太坊主網和使用 Optimistic Rollup 技術的主要 Layer 2 之間處理的交易數量在本月初創下了歷史第二高值。\n\nIntoTheBlock 在其每週通訊中表示：「隨著 L2 之間的競爭加劇，以太坊顯然會受益。」\n\n就鎖倉總價值而言，以太幣也將繼續主導市場，並且隨著 Holesky 測試網和 EIP-4844 升級在未來幾週內臨近，可能刺激以太幣迎來一波反彈。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：比推 BitpushNews）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 1inchETH以太坊以太幣加密貨幣行情分析。",
      "date": "2023-08-29",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 452,
      "scraped_at": "2025-11-16T16:54:34.135461"
    },
    {
      "title": "香港 HashKey Exchange 正式開放散戶交易！首日交易量突破 70 萬美元",
      "link": "https://blockcast.it/2023/08/29/hashkey-exchange-opened-up-to-retail-investors-in-hong-kong/",
      "summary": "香港虛擬資產交易平台 HashK...",
      "content": "繼月初取得牌照升級、獲准向散戶提供服務之後，香港虛擬資產交易平台 HashKey Exchange 終於在昨（28）日向散戶敞開大門，正式上線零售交易系統、開放零售交易服務，雖支持美元、港元銀行出入金，但初期僅支援用戶以美元買賣比特幣、以太幣兩大主流幣種， 至於港元交易對則會在未來一兩週內開放。\n\n根據 CoinGecko 數據顯示，自昨日向散戶投資者開放「BTC/USD」、「ETH/USD」交易對以來，HashKey Exchange  過去 24 小時的交易量已突破 70 萬美元。\n\n據介紹，HashKey Exchange 的特點包括：提供法幣出入金、支持多種法幣交易對、冷熱錢包分離、引入專業保險機構承保用戶託管資產、接受四大會計師審計、平台 24/7 全天候運作。\n\nHashKey Group 營運長翁曉奇（Livio Weng）指出，HashKey Exchange 現已推出試用版網頁及 APP，預計 9 月就會上線正式版，具體日程將與合作方與、監管方溝通後確定。此外，平台初始階段的總承保額為 5 億美元左右，後續會根據用戶數量和資金規模進行調升。\n\n翁曉奇補充稱，HashKey Exchange 並未開放給中國大陸用戶使用，目前僅面向符合監管要求的 16 個地區用戶開放，且對用戶的使用條件持審慎態度，將基於申請者的身份證件、出入金銀行卡以及 IP 所在地等進行審核。\n\n針對上述限制，陸媒《財新》今（29）日稍早就撰文指出，目前持有香港工作簽證的大陸居民確實無法使用 HashKey Exchange；至於持有香港身份證的大陸用戶，若能提供在港固定居所的住址證明、香港銀行的帳戶資訊，則可在 HashKey Exchange 開戶。\n\n報導還提到，HashKey Exchange 將對用戶進行 IP 地址、 VPN 偵測，若是持有香港永久居留身份證的合規用戶被偵測到身處在中國進行交易，則該用戶將被鎖定並變更為「被監測」狀態。\n\n據指，HashKey Exchange 平台上有多達 98% 的加密資產被儲存在獨立的冷錢包內，僅 2% 儲存在熱錢包。畢馬威、普華永道、安永分別為 HashKey Exchange 進行外部獨立審計、集團內審和代碼審計。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: HashKeyHashKey Exchange加密貨幣散戶零售香港",
      "date": "2023-08-29",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 452,
      "scraped_at": "2025-11-16T16:54:36.973494"
    }
  ],
  "saved_at": "2025-11-16T16:54:36.973640"
}