{
  "site": "Blockcast",
  "year": 2023,
  "batch_articles": 30,
  "articles": [
    {
      "title": "攜手建立資安生態系！台灣「第一屆 Web3 資安論壇」共創 Web3 新樣貌",
      "link": "https://blockcast.it/2023/08/07/taiwan-web3-security-forum-2023/",
      "summary": "台灣「第一屆 Web3 資安 論...",
      "content": "「算力即國力，資安即國安。」區塊鏈近年來憑藉去中心化的加密技術而被廣泛應用，卻常因為資訊的落差未能在安全的狀態下被有效運用，隨著產業不斷升級與進步，五花八門的創新應用更是讓一般民眾眼花撩亂，不知道如何提升資安條件。由台北市電腦同業公會主辦，攜手臺灣區塊鏈大聯盟、數位發展部產業署、思偉達創新科技等單位聯合推動，「第一屆 Web3 資安論壇」⟪ 區塊鏈資安三部曲⟫ 於 8 月 4 日圓滿落幕，數位部部長唐鳳以及臺灣區塊鏈大聯盟總召集人陳美伶擔任開場致詞嘉賓，並帶領會談以資安「共識、共進、共榮」核心出發，集結全台產、官、學、研各方領域專家共同參與，從 Web3 與區塊鏈衍生產業為觸角，探討生態發展及重點資安防護議題。\n\n(圖 1－貴賓合照)\n資安三部曲，以「共識、共進、共榮」出發，探討趨勢、技術與實踐三大方向\n\n數位發展部資安署林春吟副署長在開頭演講就明確指出：「資安是一個持續精進的風險管理，資安署將持續努力推動，並希望公私協力，結合業界力量，一起打造堅韌安全之智慧國家」之重點方向。\n\n思偉達創新科技陳炯宏技術長接著演講指出，智能合約是區塊鏈應用中的資安關鍵，除了點出現有區塊鏈應用中可能出現的風險樣態，也分享與宏碁集團倚天酷碁針對區塊鏈資安所推動的「BCA 智能合約檢測認證」服務的成果，包含已服務涵蓋 9 種產業，發出 12 個認證標章，審閱超過 17,000 行智能合約程式碼。\n\n數位發展部產業署林俊秀副署長並接續在演講中表示：「Web3 的技術應用，已經成為數位經濟發展的關鍵推動力，為實現全流程留痕，產業署以五大產業情境應用，接上 T-Proof 資料信任服務，協助各行業將其『關鍵資料』封存到跨產業聯盟鏈上保存，作為發生糾紛時最好的數位電子證據。」三位專題演講者的精采內容，也獲得滿場參與來賓的掌聲。\n\n(圖 2－展場廠商技術展示的照片)\n共創資安生態系，升級台灣新創產業競爭力，開拓 Web3 商業場景\n\n泛 Web3 產業是目前集結最多年輕人的產業，而在生成式 AI 、元宇宙等新應用遍地開花的時代，產業的生態系資安標竿必須趕快建立。本次論壇特別邀請到產官學研各方代表共同簽署發表 ⟪ Web3 與區塊鏈資安共同宣言⟫ ，一起宣示攜手打造更加安全穩定的環境，更安全的智慧化服務，共創產業新樣貌。\n\n在論壇中，從台灣新創力、 Web3 應用場景、金融商業應用等議題，邀請到各領域專家，包括 TPEx 櫃買中心主任秘書涂月憲、法務部調查局資通安全處處長張尤仁、資策會區塊鏈數據治理組組長吳李祺、銘傳大學金融科技學院副教授暨消基會董事林盟翔、 Knowing 新聞創辦人暨總編輯楊方儒、台智雲暨華碩雲端總經理吳漢章、宏碁集團倚天酷碁總經理鍾逸鈞、思偉達創新科技創辦人暨執行長鄧萬偉、臺灣區塊鏈愛好者協會理事長高崎鈞、中國信託數位金融處協理李約、國泰金控數位架構發展部技術組長林政憲、 CYBAVO 博歐科技技術長徐千洋等重量級產官學研代表，針對共創資安生態圈、驅動升級台灣新創力、資安的商業應用與實踐及金融應用合作與風險控管等議題深入對話，激盪出未來產官學研共同推動的議題方向及合作的可能性。\n\n(圖 3－共同簽署資安宣言)\n\nAI 加速了 Web3 浪潮前進速度，而區塊鏈與元宇宙產業在資安議題上同樣也是不容忽視，隨著去中心化的管理應用開始逐步出現，然而大量產製的數位內容卻變的真假難辨，在資安上的顧慮也與日俱增。\n\n這次論壇也出現一個亮點，即是宏碁 Acer 與華碩 Asus 兩個國際上的品牌「雙 A」雖長年在電腦產品上競爭，但對於 Web3 與區塊鏈議題，卻不約而同已經投入資源默默深耕，並一起坐下來對談未來的發展可能性。\n\n本次精彩論壇共同聚集產官學研單位，一起正視 Web3 與區塊鏈帶來的資安風險及應用創新，未來也將持續探討 Web3 對於下一代網路的革命性改變，奠基台灣區塊鏈生態系資安標竿建立，促進 Web3 關聯產業的安全持續發展，並一起期待第二屆的 Web3 資安與產業論壇，能帶來更多讓民眾安心的服務與應用，跟隨國際趨勢大步前進。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Web3Web3 資安論壇台灣唐鳳思偉達創新科技數位發展部產業署臺灣區塊鏈大聯盟資安陳美伶",
      "date": "2023-08-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 463,
      "scraped_at": "2025-11-16T16:45:35.942540"
    },
    {
      "title": "比特幣下月開始迎接牛市？分析師：關鍵是 200 周均線趨勢不變",
      "link": "https://blockcast.it/2023/08/07/is-preparing-a-full-bull-btc-price-phase-in-classic-style-according-to-analyst/",
      "summary": "擅長分析比特幣價格周期的分析師 ...",
      "content": "擅長分析比特幣價格周期的分析師 Cole Garner 認為，比特幣正準備以典型的方式進入「全面牛市」的價格階段。他 8 月 6 日在一則分析貼文中表示，比特幣和更廣泛的加密貨幣市場都將迎接大漲。\n\n比特幣的「多頭市場底氣」正在轉強\n\n目前，比特幣價格繼續盤整，但對於期望比特幣漲勢的人而言，目前的週期跟以往相差無幾。在 Cole Garner 看來，巨鯨大戶的活動是有利於比特幣價格展望的原因之一。他總結說：「巨鯨大戶的積累趨勢是多頭市場的底氣。」\n\nCole Garner 引述來自分析團隊 Jarvis Labs 的研究發現，該團隊指出「持續多個月的購買狂潮」正在延續。\n\n大小型投資者的囤幣情況。資料來源：Jarvis Labs/X\n\n除了巨鯨之外，被暱稱為「魚」的較小規模投資者同樣在增加他們的比特幣部位。\n\n另一位人氣技術分析師 CryptoCon 繼續把巨鯨大戶稱為「鑽石手」，因為他們仍在當前週期中緊抱手上的持幣。他在分析中寫道：\n\n從小型投資者到巨鯨大戶的比率正全力激增。這代表什麼意思？在這一輪週期（2022 年 ～ 2023 年）拋售的投資人規模小，巨鯨大戶正持續持有。\n\n他說：「這價格而言是具有威力的，從過往看到這個指標飆升就知道。」\n\nCryptoCon 說，比特幣上一個週期的特點是由「無情」的巨鯨大戶拋售促成，但這種情況目前並沒有出現。他說：\n\n散戶在最新一輪熊市中賣出，巨鯨大戶並沒有退縮。風向在這一輪週期是站在我們這邊的。這很重要。\n\n比特幣投資者出售數據。資料來源：CryptoCon/X\n比特幣 200 周移動平均線是關鍵\n\nCole Garner 同時重申，在主要交易所 Bitfinex 上，比特幣與穩定幣比率的重要性。目前已經展現出比特幣過往每一次重大多頭走勢之前會出現的行為。他說：\n\nBitfinex 的巨鯨大戶很重要，他們對中短期價格走勢的推動力，超過了加密貨幣領域的任何其他實體。\n\n然而，多頭向上的比特幣價格突破何時會發生，目前仍不清楚，Cole Garner 個人認為會在今年第 3 季發動。他說：「空方其他最有利的相反論點是現在面臨夏季季節因素。一股比大多數人意識到的更強大的力量。」\n\n那樣市場暴跌將會來臨。但可能要到 9 月。市場應該還有幾週的時間可走。\n\n他總結表示，如果要讓他的多頭看法無效，比特幣必須跌破 200 周簡單移動平均線（SMA），目前水準是在 27,235 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2023BTCCole Garner加密貨幣市場分析投資行情比特幣牛市",
      "date": "2023-08-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 463,
      "scraped_at": "2025-11-16T16:45:41.332043"
    },
    {
      "title": "還是最愛狗狗幣！馬斯克斷言：X 絕不會推出加密貨幣",
      "link": "https://blockcast.it/2023/08/07/elon-musk-x-never-will-launch-crypto-token/",
      "summary": "近來有關社群平台 X（前身為推特...",
      "content": "近來有關社群平台 X（前身為推特 Twitter）將發行加密貨幣的消息引起高度討論，網路上也出現不少冒充官方背書的加密貨幣。對此，老闆馬斯克（Elon Musk）就出面闢謠，讓外界知道 X 從來沒有，也永遠不會推出自己的加密貨幣。\n\n8 月 5 日，狗狗幣（DOGE）設計師 DogeDesigner 發文警告稱，最近市場上出現許多冒充 X 、推特官方推出的加密貨幣項目，敦促社群網友切勿輕信來歷不明的投資管道或文章。\n\nDogeDesigner 還強調：「馬斯克和 X 從未推出過任何加密代幣」，就在此時，經常與之互動的馬斯克也轉發貼文表示：「而且我們永遠都不會這麼做。」\n\n馬斯克去年 4 月對推特「藍勾勾」提出建議時，曾經暗示過要整合加密貨幣支付的打算，他當時指出，或許可以接受狗狗幣（DOGE）作為訂閱費的支付選項。\n\n外界認為，此舉將有助於提高狗狗幣的採用量，帶來長久的看漲因素，而如今在馬斯克證實無意為 X 打造專屬的加密貨幣之後，也成功帶動狗狗幣在短短數小時內上漲超過 2% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DOGEElon MuskTwitterXX Coin加密貨幣推特狗狗幣馬斯克",
      "date": "2023-08-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 463,
      "scraped_at": "2025-11-16T16:45:46.424801"
    },
    {
      "title": "探索 Layer2 大格局：瘋狂的多鏈宇宙，瘋狂的 OP Stack",
      "link": "https://blockcast.it/2023/08/06/ybb-capital-crazy-multichain-universe-crazy-op-stack/",
      "summary": "一場屬於「一鍵發鏈」 的瘋狂即將...",
      "content": "原文作者：YBB Capital Researcher Ac-Core\n\n原文來源：Medium\n\n前言\n\nETH 的主體敘事方向已由 Layer1 轉向了 Layer2，如果還將其理解為「一鍵發幣」的 ERC-20 敘事，我們不妨放大格局展開想像，一場屬於「一鍵發鏈」的瘋狂即將到來！ 依托目前無人能及的生態和居高不下的 TVL，Arbitrum 一直引領著 Layer2 之間的戰爭，但這暫時的勝利能持續很久嗎？與 Arbitrum Orbit 再上一層的 Layer3 方案不同，OP Stack 是能夠一鍵創建 Layer2 的「超級鏈」。本篇內容將以 OP Stack 架構、 OP 裡的 ZK 元素、 Rollup 的安全性問題這三部分為核心對此進行全面解析。\n\nOP Stack 開啟「超級鏈宇宙」\nYBB Capital Researcher Ac-Core 自製\n\n下輪牛市的敘事將從哪開始？是從高性能的 Layer1，繼續堆高的 Layer3，ZK 系的 Layer2，還是從 OP Stack 的超級鏈？這是一個非常有趣且值得深思的問題。只要以太不作死，在下輪牛市，以太殺手這個稱號仍然還會是萬眾公鏈不可逾越的究極目標，而在這個龐大的巨人裡還暗藏著很多不可忽視的超級內核，其中一個便是：OP Stack 。\n\n什麼是 OP Stack？\n\nOP Stack 可理解為一組開源的軟件組件，使任何人都可以使用 Optimistic rollups 在以太坊之上構建自己的 Layer2 區塊鏈。它將大部分計算和存儲移至鏈外，同時依賴以太坊來確保安全性和最終性，從技術層面來講，Optimism 主要體現在它切實地為用戶節省了大量鏈上費用。 OP Stack 由四個主要組件組成：\n\n主網：OP Mainnet 是一個廉價且快速的以太坊 Layer2 網絡，與以太坊虛擬機 EVM 相兼容；\n合約：實現 OP Stack 核心邏輯和功能的智能合約。 OP 合約包括狀態轉換系統（STS）、欺詐證明者 (FP) 、狀態承諾鏈（SCC）以及規範交易鏈（CTC）；\n服務：提供 Layer1 和 Layer2 之間的數據可用性、數據同步和通訊服務；\n工具：促進基於 OP Stack 的區塊鏈的開發、測試、部署、監控和調試。\n超強的開放性：\n\nOP Stack 將被打造為可分叉模塊化擴展區塊鏈的基礎設施，為實現這一遠景需將各類 Layer2 整合成一個單一的超級鏈（Superchain），把原本相互孤立的 Layer2 集成到一個具備互操作性和組合性的系統中，啟動 Layer2 就像今天將智能合約部署到以太坊一樣簡單，讓敘事變化由「一鍵發幣」走向「一鍵發鏈」。本質上而言，超級鏈是一個可橫向擴展的區塊鏈網絡，與各鏈之間共享以太坊的安全性、通訊層以及開發套件。\n\nYBB Capital Researcher Ac-Core 自製\n\nOP Stack（Over Powered Stack）將成為超級鏈背後統一的模塊化開發堆棧，且它們之間是無數可相互鏈接、可通訊的區塊鏈。 OP Stack 堆棧由專門的 Optimism Collective 負責整體的開發和維護，並支持用於部署新匯總網絡的共享開源系統。與此同時它也是一套標準化的開源模塊。這樣一聽它豈不是一個完全基於以太坊安全性的 Cosmos！當初說好的 ETH 與 ATOM 兩者互補，現在卻讓 OP Stack 成為了 Cosmos 殺手？接下來讓我們把 OP Stack 的定義給拆解一下：\n\n模塊是任何開發人員可以插入 OP Stack 的數據位。而這套超級鏈的「標準化」意味著對一個模塊的標準有共識，並且它可以被所有人實現。同時完全開源意味著它可以免費提供給任何人進行開發迭代和消息請求。開發人員有能力在一個鏈的不同執行層、共識層、結算層和數據可用性層進行切換模塊。\n\n好比 dYdX 選擇離開以太坊轉向 Cosmos 應用鏈，其根本原因是他們希望自己鏈上的共識層有更大的模塊化，我認為這是一個很好的開始，讓更多獨立的 Dapps 選擇更符合自身的公鏈進行開發，其中最具有代表性的是 Luna，雖然出於一些原因它被毀滅了。值得慶幸的是 OP Stack 解決了這個問題，它的設計可以用更容易的方式進行代碼分叉，讓開發人員可以很容易地抽像出區塊鏈的不同組成部分，並通過插入不同的模塊來修改它。\n\nOP Stack 設計原則：\n效能：可以使用 OP Stack 構建任何東西並一鍵發行區塊鏈；\n簡潔：利用可複用的代碼和現成開發套件，以增強安全性和降低維護的複雜性，達到整體降低門檻的作用；\n可擴展：Optimism Collective 將會完整開源 OP Stack 的主要代碼。\n\n在架構上，OP Stack 可自下而上分為六層，分別是 DA Layer 數據可用層、 Sequencing Layer 排序層、 Derivation Layer 衍生層、 Execution Layer 執行層、 Settlement Layer 結算層、 Governance Layer 治理層。 OP Stack 的每一層都是模塊化的 API 組建，可以隨意進行組合和解耦。其中最為關鍵的是 DA 數據可用層、執行層和結算層，三者構成了 OP Stack 的主要工作流程。\n\nDA 數據可用性層：是 OP Stack 的原始數據來源，可使用單個或多個數據可用性模塊來獲取輸入數據，目前以太坊是最主要的 DA 層，但未來也會有更多的鏈加入進來；\n執行層：OP Stack 中的狀態結構，可為 EVM 或其他 VM 提供可能性，增加了在以太坊上發起的 Layer2 交易的支持，同時為每筆交易增加額外的 Layer1 數據費用，向以太坊發布交易的綜合成本；\n結算層：OP Stack 上 Layer2 交易數據的去處，在 Layer2 確認後將信息發送到目標區塊鏈，以此最終結算。未來也有望接入 ZK 等有效性證明機制，以打通不同鏈之間的隔閡，甚至可以鏈接 OP 系 Layer2 和 ZK 系 Layer2 之間的孤島。\n\n我們觀察到近期 OP 生態發展出了一些帶有 ZK 元素的項目，不妨大膽想像一下，如某個 Optimistic rollup 想把自己改造成 ZK rollup，沒問題！只要把它的欺詐證明模塊換成結算層的有效性證明模塊即可。如果某條鏈想把 Celestia 用於其數據可用性層。沒問題！把以太坊換成 Celestia 就行。想把執行層的 EVM 換成另一種虛擬機，可惜的是這只能是 OP Stack 的一個技術可能性。正如這種超級鏈局面的出現而誕生出一個熱梗——「Polygon：我要做 ZK Layer2 的 Cosmos！Optimism：我要做 OP Layer2 的 Cosmos! Cosmos：那我是誰？」\n\nOP Stack 法則：\nYBB Capital Researcher Ac-Core 自製\n\n以太坊的無限區塊空間是實現大規模應用的關鍵一步，但這種擴散也帶來了分裂，無權限部署也迎來了新挑戰，如今，每個新的 OP Stack 鏈都在自己的領域中獨立生長，沒有分享標準和改進的直接方法。用戶和建設者也面臨著巨大的挑戰：根據安全性、質量和中立性對眾多不同的鏈進行單獨評估。為了實現超級鏈，需將 OP Stack 從獨立、分散的區塊空間轉變為一個統一的鏈集體，共同致力於開放、去中心化的區塊空間。「鏈法則」為樂觀主義治理和超級鏈制定了指導原則。樂觀主義治理從管理單個鏈轉變為管理多個鏈共享的標準，從而定義了成為超級鏈一部分所需的屬性，同時優先保護用戶在超級鏈上進行交易。從根本上講，「鏈法則」是一份社會契約（而非法律契約），因此積極的社區討論至關重要。它的存在將使超級鏈能夠保證以下特性：\n\n確保區塊空間保持同質、中立和開放： 對鏈法的承諾就是對保護鏈的用戶、開發者和其他利益相關者的承諾。無論大小的鏈，如果是超級鏈的一部分，都可以在樂觀主義治理的支持下，可信地證明其區塊空間的同質性、中立性和開放性；\n受益於不斷改進： 共享升級意味著超級鏈可以始終獲得最好的技術，而無需自己操心維護；\n提供更好更可用的基礎設施： 由於超級鏈中的所有鏈都可信地致力於一個標準，因此它們可以共同努力，確保索引和排序等關鍵服務的可用性和經濟性。\n值得思考的問題：\n\nOP Stack 能否反哺 OP？\n\nOP Token 到底有什麼用途，如果以 Basechain 的方式，他們會把一部分收入反哺給到 Optimism Collective，那麼「國庫」的收入來源會依托自身的「價值」，依靠創造更多的敘事來最終反饋到幣價上，使得 OP 在二級市場的表現邏輯與 ATOM 類似，但這種方案或許是目前最優的，如有更多的鏈條效仿 Basechain 的方式進行反哺，Optimism Collective 終將受益。這種感覺是否讓我們想到 UNI？兩者項目本身都具有雄厚實力但 Token 自身除了投票和治理外並沒有其他價值用途。與此不同的是，目前 Layer2 都面臨著中心化排序器問題，即使 Layer2 代幣僅用於某種​​形式的領導者選擇（而非共識投票），但排序權的價值仍會累積到 Rullop 代幣上。\n\n與此同時 OP 團隊在 7 月 25 日的時候發布了 Law of Chain 提案，所有採用 OP Stack 的鏈啟動共享治理模型和排序器，希望將「利潤反哺」這個模式進行規範化，從而為整個 OP 繫帶來更多收益（如上述 OP Stack 法則），這相比於 Cosmos 的共享安全模型，堪稱異曲同工之妙。\n\nOP Stack 和 ZK Stack 的區別：\n\nOP Stack：多鏈單選擇\n\n通過上文我們不難發現 OP Stack 採用的與 Cosmos 相似的多鏈模式，但選擇方面只有一個，因為 OP Stack 追求各個鏈都需驗證其他鏈的交易，否則就需要在 Layer1 上等待數天才會有結果，所以單一且共享的排序器，集中式的 MEV 分配以及受法約與管理的保護是唯一讓 Optimistic rollups 在不同鏈之間實現無縫互操作性的可能。\n\nZK Stack：多鏈多選擇\n\n與 OP Stack 不同的是，ZK Stack 同樣可以多個鏈，但它可有多種選擇，可選自己的排序器，按自己方式去處理 MEV，且受數學和代碼的保護（注意：OP Stack 是受法約與管理的保護）。這是因為如果 ZK 採用指定共享或極少量的線程集，那它們彼此之間單依數學即可盲目的信任，使零知識證明失去價值。\n\nOP Stack 裡的 ZK 元素\nYBB Capital Researcher Ac-Core 自製\n\n正因 OP Stack 是一套完全開放的架構，所以這會讓生態裡出現 zkvm 、 zkmips 、 zkwasm 、 zkevm 成為可能，但相比於「正統的 ZK」，OP Stack 裡只是產生了一些不一樣的 ZK 元素。這讓我們情不自禁地聯想到，也許在不久的將來能出現一次 OP rollup 與 ZK rollup 的夢幻聯動。\n\n為 OP 實現零知識證明（ZKP）：\n\n根據最新的進展，Mina 的背後團隊計劃採用他們自己的 plonk 系統+ kzg 承諾+ folding 算法 nova 來實現 OP Stack 上的 zkmips vm 。雖然這僅是一個最新提案會存在較多不成熟的地方，但這也是非常值得我們去探索的。該項目團隊的使命是讓 Layer2 與 Layer1 及 OP 各個鏈之間通過零知識證明來實現安全低延遲的跨鏈通訊。這是一個針對良好支持的指令集架構（ISA）的零知識證明（ZKP），它可以證明 Optimism 容錯程序的行為，為能夠證明任何基於 OP Stack 的區塊鏈系統奠定了基礎。\n\nYBB Capital Researcher Ac-Core 自製\n\n完成這項任務意味著需要實現一個零知識證明（ZKP）系統，該系統可以使用 golang 編譯器（如 MIPS 、 RISC-V 或 WASM）支持的指令集架構（ISA）來證明 OP 防錯程序 [1 ] 。此外，該證明系統還必須證明標準配置 OP Stack 鏈的兩個區塊之間狀態轉換，從而證明其在實踐中是可行的。除了證明 ISA 的標準執行軌跡外，對防錯程序的支持還引入了額外的要求 [2] 。\n\n具體來說，防錯程序引入了 Pre-image Oracle [3] 的概念，它使用特殊的 System call [4] 將外部數據加載到程序中。每個 Fault Proof VM [5] 都負責實現某種機制，通過這種機制，某些數據的哈希值被放置在內存中的特定位置，且被系統調用被執行，然後該哈希值的預映像被加載到內存中供程序使用。 Pre-image Oracle 也用於引導程序的初始輸入。\n\n去中心化排序器的嘗試：\n\nEspresso Systems 於 2023 年 7 月 21 日發推文官宣關於構建 OP Stack 領導選舉的去中心化排序驗證的提案已被接受，並成為 OP Stack 和 Superchain 的貢獻者。其中該項目的主要協議 HotShot 是一種高速的共識協議，可使用重新抵押來使以太坊驗證者能夠參與該協議，旨在達到與以太坊驗證器集相同的規模。同時該項目還開發了 Espresso Sequencer ，這與功能齊全的 ZK rollup 實現了集成，特別是 Polygon zkEVM 的分支。\n\n什麼是領導選舉？\n\n領導選舉 [6] 是指在分佈式系統中使用不同的領導者負責創建下一個規範狀態轉換的能力。在區塊鏈中，領袖選舉可以讓不同的區塊生產者在不同的時間產生區塊，同時領導選舉算法可以是競爭性的也可以是無競爭性的。\n\n在工作量證明情況下，競爭性領導選舉算法是指在同一時間內有許多潛在的單位爭相成為領導者。無競爭領導者選舉算法是指在某一特定時間點只有一個已知的領導者，在以太坊 Gasper 的情況下，無競爭性領導選舉算法是指在特定時間點只有一個已知的單位，並沒有其他方式讓另一個潛在單位在那個時間成為領導者。\n\n在將提議者網絡和構建者網絡分離的情況下（即區塊構建者網絡只負責選擇交易排序，提議者網絡只負責簽署區塊），會將原本負責在某一時刻產生區塊的單一實體轉變為許多可能存在的實體，且讓它們在競爭這某一時刻內構建者網絡中最具盈利的潛力區塊，與此同時由於 MEV 的存在，會導致這種競爭性再次回歸。\n\n我們在理解不同的 OP Stack 鏈之間領導選舉機制的各種二階效應是非常困難的。就目前而言，把領導選舉作為一種機制是最受歡迎的，因為它可以讓排序更加的去中心化。需注意的是這種方案也無法保障排序器是絕對去中心化，所以在考慮去中心化排序器問題時要額外的小心謹慎。\n\nRollup 們真的安全嗎？\n以太坊的工作原理：\n\n以太坊的原理是，每個節點都存儲且執行用戶提交給它的每筆交易，這種高級別的安全方式也導致整個網絡十分昂貴，所以需要為整個網絡擴容而採取了 Rollup 解決方案。簡單來說 Rollup = Layer1 的一組合約+ Layer2 的自身網絡節點，即鏈上智能合約+ 鏈下聚合器，將結算、共識、數據可用性均依賴以太坊，自己僅負責執行 Rollup 。\n\n鏈上智能合約，表示了它的信任模型就是以太坊上的一個智能合約，借用了以太坊的安全性；\n鏈下聚合器，表示它會鏈下執行並聚合交易，將大批量的交易進行壓縮，並最終放上以太坊主網，達成更快且更便宜的目的。\n\nLayer2 網絡節點又有很多部分組成，其中排序器（Sequencer）組件最為重要。它負責接收 Layer2 上的交易請求，以此決定他們的執行次序並將交易序列進行打包批次（Batch），最終傳送給 Rollup 項目在 Layer1 上的合約。需要注意的是在開始下文前需明確一個事實：如下圖參考，目前以太坊所有 Layer2 Rollups 的排序器都是中心化的。\n\n圖源：官方推文截圖\n中心化的排序器問題：\n\nLayer2 的全節點可以通過兩種方式獲得交易序列：一是直接從排序器獲取，二是讀取排序器發送到 Layer1 的交易批次（Batch）但後者擁有更強的不可修改屬性。由於交易執行會改變區塊鏈帳本的狀態，為確保一致性，Layer2 全節點除了需要獲得交易次序，還必須與排序器同步帳本狀態。因此，排序器的任務不僅是將交易批次發送到 Layer1 的 Rollup 合約，還要將交易執行後的狀態更新結果 StateRoot/StateDiff 傳送至 Layer1，通俗來講排序器的工作是將交易處理和排序為添加到區塊鏈中的塊，負責批量處理交易並將其發佈到 Layer1 智能合約。\n\n對於 Layer2 的全節點來說，只要獲取了 Layer1 上 Rollup 的交易序列和最初的 StateRoot，就能夠還原出 Layer2 的區塊鏈帳本，併計算得出最新的 StateRoot 。反之，Layer2 全節點自己計算得到的 StateRoot 與排序器發佈到 Layer1 的 StateRoot 不一致，就意味著排序器存在欺詐行為。綜上相比 Layer2 自身的網絡，Layer1 會更加去中心化、去信任（Trustless）和更安全。\n\nYBB Capital Researcher Ac-Core 自製\nOP Stack:\n\n那麼問題來了，Layer2 可不可以偽造一些不存在或是一些錯誤的交易，好比將 Layer2 的 Token 資產轉移到排序器的運行者地址，再將這些 Token 資產轉移到 Layer1 上，從而盜取用戶資產？答案是：如果想這樣做完全是可以的。所以在面對排序器可能存在的欺詐風險時，不同類型的 Rollup 採用了不同方式的應對措施。\n\n我們拿 Optimistic Rollup 舉例，它允許 Layer2 全節點提供欺詐證明（Fraud Proof），證明排序器在 Layer1 發布的數據是錯誤的。但對於沒有欺詐證明的 Optimism 來說，如果它真想通過排序器來盜走 Layer2 的用戶資產，只需讓排序器運行者偽造交易指令，並將其他人在 Layer2 的資產轉移至自己的地址，最後通過 Rollup 自帶的 Bridge 合約，來把盜來的幣轉移至 Layer1 。\n\n為解決這種可能存在的問題，目前解決方案一是靠社區成員和社交媒體等輿論監督達成所謂的「共識」，二是依靠 OP 做為官方的信用背書。所以綜上理論，OP Rollup 的安全性至少依靠要有一個能發布欺詐證明的誠實 Layer2 全節點來保證，即上文「OP Stack 和 ZK Stack 的區別」小節中提到的：OP Stack 是多鏈單選擇。\n\nYBB Capital Researcher Ac-Core 自製\nZK Stack：\n\n下面我們來探討一下 ZK Stack，在 ZK rollup 網絡中，存在著 Prover 節點，它專門負責為排序器發布交易批次，同時生成有效性證明。這些有效性證明在 Layer1 上有專門的驗證合約。只要交易批次及其對應的 StateRoot/StateDiff 的證明通過 Verifier 合約驗證，交易便得到最終確認。它與 OP Stack 有所不同的是，ZK rollup 在解決排序器欺詐問題時除了依賴 Layer2 全節點外，還利用了 Validity Proof（有效性證明）。 ZK rollup 的官方橋樑也只會允許通過有效性證明驗證的提款交易執行，從安全性方面來看，這顯然比 Optimism 要可靠得多，即上文中「OP Stack 和 ZK Stack 的區別」小節中提出的：ZK Stack 是多鏈多選擇。\n\n從理論來考慮，ZK rollup 的安全由 Layer1 上的 Verifier 合約保證或可以說是由 Layer1 節點完成交易最終確認。與 OP rollup 的安全性靠最少單個能發布欺詐證明的誠實 Layer2 全節點相對比，他們都是繼承了 Layer1(ETH) 的安全性，但事實或許嚴格意義來講並非如此，不過這已是目前最優解決方案，相比於其他公鏈，以太坊經歷這麼多年的發展歷程，安全性毋庸置疑是最值得信賴的。\n\n如同區塊鏈三角問題，一個「產品」的綜合用戶體驗似乎也存在著一個三角問題：安全、簡單、高效。 ZK Stack 相比 OP Stack，它更加相信依靠數學和代碼來提升整體的安全性質，因此大幅提升了整體的複雜性。所以關於 ZK 也存在幾點老生常談的話題：\n\nYBB Capital Researcher Ac-Core 自製\n延遲問題：ZK rollup 還需要解決 Layer2 節點向 Layer1 發布數據的延遲問題。類似於快遞運輸需要準備包裝盒一樣，所以每次排序器或 Prover 向 Layer1 發送數據都會產生固定的成本；\n速度問題：ZK rollup 面臨著一個挑戰，即生成有效性證明的速度較慢。儘管排序器可以在 1 秒內執行數千筆交易，但為這些交易生成有效性證明可能需要幾個小時的時間；\n成本問題：為了降低整體成本，很多 ZK rollup 方案採取了「聚合多個 Proof，再一次性發到 Layer1 上」的策略。這意味著 Prover 不會立即在生成一個 Proof 後就發送到 Layer1，而是等待多個 Proof 都生成完畢後，將它們聚合在一起，並一次性發給 Layer1 上的 Verifier 合約；\n數量問題：如果發起的交易筆數不夠多，排序器可能會延遲向 Layer1 發布數據。舉個例子，在市場不活躍的時期，某些 Rollup 網絡可能每半小時才向 Layer1 發送一次交易批次。\n\n關於更適合的去中心化的排序器解決方案問題，模塊化或許是最優的解決方式，因為模塊化等同於更大的可定制化，在目前的去中心化工具中主要以下五種為主：\n\n–  Single Sequencer & POA                           –  Based rollup\n\n–  DVT x Sequencer                                       –  Shared Sequencer\n\n–  Bootstrap a New Sequencer Set\n\n我們相信在不僅的將來，以上諸多問題可以通過技術來進一步解決。好比降低有效性證明的生成時間，Optimism 承諾近期會發布欺詐證明系統，以及以太坊的 Danksharding 方案也將大幅降低 Rollup 的數據成本，去中心化排序器難題也在會攻克，共同為上述問題提供出有效的解決方案。\n\n結尾：敘事走向\nYBB Capital Researcher Ac-Core 自製\n\n超鏈和超擴展一直是被大家所重點關注的擴展方向，雖目前而言，各個項目仍處於早期發展階段，但整體都為以太坊帶來了更為強大的故事敘事。我們現在可以看到，OP Stack 已經獲得了較多的採用，眾多明星公鏈也加入其中，比如 Coinbase 、 opBNB 、 Zora 、 Worldcoin 等眾多公鏈都給予了 OP Stack 很好的品牌背書。包括近期在 6 月 26 日晚，zkSync 宣布推出用於構建定制 ZK rollup 的模塊化開源框架 ZK Stack ，這也被許多人認為是 zkSync 團隊用來對付 OP Stack 頭號的殺手鐧。\n\n一邊是具有先發優勢的 OP Stack，一邊是具有數學優勢的 ZK Stack，總而言之 Layer2 的任何價值都可以積累到 Rollup 的代幣中來，Layer2 擴容之戰才剛剛開始，關於 Layer2 這場沒有硝煙的戰爭你是如何看待呢？\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：YBB Capital）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Layer2OPOP StackRoll UpZK一鍵發鏈以太坊",
      "date": "2023-08-06",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 463,
      "scraped_at": "2025-11-16T16:45:51.501247"
    },
    {
      "title": "開放散戶交易之後，香港未來的加密貨幣政策還有「5 大看點」",
      "link": "https://blockcast.it/2023/08/04/hong-kong-officially-opens-crypto-trading-to-retail-investors-whats-next/",
      "summary": "8 月3 日 HashKey 和...",
      "content": "原文作者：吳說區塊鏈\n\n原文來源：吳說 Real\n\n8 月 3 日 HashKey 和 OSL 交易平台宣布 1 號和 7 號牌照正式升級，成為香港面向零售用戶的持牌交易平台。 HashKey 交易平台除了提供法幣出入金的支持，還將與渣打銀行大摩亞洲 ZA BANK 等合作，為用戶提供法幣存取款服務。此外，平台還開放了合規 OTC 交易。在開放散戶交易後，未來一年還有這些看點：\n\n1. 開放散戶交易的幣可能有哪些\n\n根據香港在 3 月份發布的新規，持牌平台營運者如有意向零售客戶提供虛擬資產，亦應確保所挑選的虛擬資產屬於合資格的大型虛擬資產，並符合下列特定代幣納入準則：「合資格的大型虛擬資產」指獲納入由至少兩個獨立指數提供者所推出的至少兩個「獲接納的指數」中的虛擬資產；持牌平台營運者應確保在兩個指數中至少有一個由在發布傳統非虛擬資產金融市場的指數方面具有經驗的指數提供者所推出，例如曾推出獲證監會認可指數基金跟踪的指數的指數提供者。\n\n根據 @tier10k 統計，目前五個主流傳統機構推出的指數，BTC 、 ETH 記錄在所有的指數中；排名第二的是 LTC 與 DOT，有四個指數列入；排名第三的是 BCH 、 SOL，有三個指數計入；排名第四的是 ADA 、 AVAX 、 MATIC 和 LINK，有兩個指數計入。除此之外，EOS 、 BNB 、 ATOM 、 FIL 、 ETC 、 XLM 、 UNI 等也被計入一次。不過需要注意的是，各大指數也會隨著行情變化而有所增減。\n\nWilliam 認為，在滿足證監會要求的情況下，目前共有 13 款加密資產可作為供散戶交易的備選資料，分別是：BTC, 、 ETH 、 ADA 、 SOL 、 MATIC 、 DOT 、 LTC 、 AVAX 、 UNI 、 LINK 、 AAVE 、 BCH 和 CRV 。當然，上述幣種不一定會被允許向散戶提供交易。因為可供散戶交易的資產需滿足「交易所盡職審查 + 合資格的大型虛擬資產 + 證監會書面批准」三個條件，比如 SOL 和 BCH 目前的營運情況不甚樂觀，可能會被證監會排除在外。\n\n目前 Hashkey 只提供 5 個資產與 7 個交易對，包括 BTC 、 ETH 、 USDT 、 USDC 和 USD；OSL 只提供 BTC 與 ETH 。\n\n2. 券商和銀行允許普通市民買幣\n\n6 月 26 日，香港最大銀行匯豐銀行允許其客戶買賣香港交易所上市的虛擬資產 ETF，也是香港第一家允許客戶買賣港交所上市虛擬資產 ETF 的銀行。此舉將擴大香港本地用戶接觸到加密貨幣。目前香港上市的加密貨幣 ETF 包括南方東英比特幣期貨 ETF 、南方東英以太幣期貨 ETF 、三星比特幣期貨主動型 ETF 。\n\n香港合規交易所 OSL 母公司 BC 科技 CFO 胡振邦表示，去年證監會和金融管理局出了個很明確的指引，如果銀行、券商要提供數位資產服務給客戶，他們必須跟數位資產持牌機構合作。合作方式有兩種，其一是直接介紹客戶過來，其二是在原有股票債券的服務基礎上，向證監會申請，通過與持牌數位資產服務商合作，把數位資產服務加進去業務範圍。\n\n券商可以在持牌的數位資產交易平台開戶，為他們的終端客戶買賣數位資產。當然銀行也可以自己研發交易系統然後申請牌照，但畢竟數位資產並不是銀行業務的主要產品，所以比較有效率的方式應該是與外部的持牌數位資產平台合作。\n\n3. 第三張、第四張和後續的香港牌照\n\n香港政府於 6 月 1 日之後開始實施虛擬資產服務提供者發牌制度（VASP 發牌制度），在此之前實施的是「1 號牌和 7 號牌」制度，即第 1 類（證券交易）及第 7 類（提供自動化交易服務）受規管活動的牌照，目前獲得這兩張牌照的只有上述的 Hashkey 和 OSL 。\n\nVASP 發牌制度相較此前製度的主要區別是增加可開放散戶交易、強制發牌（此前是僅面向專業投資者和自願發牌）以及增加了投資者保護，但同時業設置了更多的門檻以達到篩選優質加密交易所的目標，比如需要在港成立實體辦公室、需要至少兩名擁有多年傳統金融機構管理經驗且有多年虛擬貨幣交易經驗的 RO（持牌加密機構負責人）、需要在 6 月 1 日之前有一定的加密貨幣用戶數和交易量、需要拿下 TCSP 牌照以及 1 號牌和 7 號牌、需要正式營業一年並且獲得監管的認可後才能拿到正式的牌照。\n\n目前已經有至少 10 家機構宣布申請香港 VASP 牌照， 包括 HashKey 、 OKX 、火幣、 BitgetX 、 BitMart 、 Bybit 、 BitMEX 、和 Gate 等加密機構，也有傳統機構如意博金融等。\n\n胡振邦認為最終會獲得牌照的交易所的數量並不會太多，估計就四到五家。因為同時需要足夠的資本、提供託管服務、確保交易系統的維護和穩定性、網路安全的投入、還有接近傳統金融的合規要求、後台支持等。對於本身沒有經營合規業務的公司，要滿足這些要求是不容易的。\n\n4. 開放 RWA 的監管框架\n\n吳說曾於 7 月 6 日獨家獲悉，香港證監會 SFC 金融科技組主管 Elizabeth Wong 在 Eliptic 的訪問當中表示， SFC 很快將推出一個更新，改變 4 年前（2019 年）有關 STO 的看法，證券型代幣或 RWA 將不會被定義為複雜產品， 並有機會開放予散戶， RWA 會以底層資產來監管。分析人士指出，這有可能會推動新一輪 RWA 熱潮。\n\n5. 穩定幣監管框架\n\n香港對穩定幣的監管框架最早可追溯到 2022 年 10 月香港特首李家超上任後的首份施政報告，當時他即表示香港金融管理局正研究市場對監管穩定幣的意見，會確保監管制度與國際監管建議相符並適合本地情況。\n\n2023 年 1 月 31 日，香港金融管理局發布加密資產和穩定幣討論文件的諮詢總結，建議將與穩定幣相關的若干活動納入監管，並在總結文件中闡述預期的監管範圍和主要的監管要求。同時幣安、德勤、支付寶、 Animoca Brands 、 Circle（USDC 發行商）、匯豐銀行、萬事達卡、新火科技、微信等均對香港金管局《加密貨幣與穩定幣討論文件》參與提供了建議。\n\n3 月 20 日香港財經事務及庫務局局長許正宇演講表示，香港金融管理局正在研究「穩定幣」的監管制度，目標是在 2024 年實施相關監管。 4 月 29 日香港金管局發布 2022 年年報，強調率先規管的對象將是那些標榜與一種或以上法定貨幣的價值掛鉤的穩定幣；2023 年著手製定更詳細的監管要求，過程中會考慮多項因素，包括最新市場發展、國際機構就穩定幣監管提出的建議與良好做法，以及就加密資產和穩定幣討論文件收到的回應。 5 月 9 日香港金融管理局總裁余偉文表示除了虛擬資產平台的許可外，穩定幣強制許可製度將在 2023 到 2024 年啟動。\n\n5 月 23 日香港證監會文件表示，對於規定非證券型代幣須具有至少 12 個月往績紀錄的意見。穩定幣的監管安排預計將於 2023/24 年實施。在穩定幣於香港受到規管前，我們認為穩定幣不應獲納入以供零售買賣。 6 月 12 日香港財經事務及庫務局副局長陳浩濂表示，香港金管局已就穩定幣推出進行公眾諮詢，未來會逐步建立監管框架，目標在明年底之前推出。\n\n此外，就港幣穩定幣還是美元穩定幣一事，胡振邦、港科大副校長汪揚、香港區塊鏈協會共同主席方宏等人也表達了不同的觀點。\n\n胡振邦認為，港幣穩定幣出現的可能性不是太大；但是美元穩定幣的國際性需求非常大，如果有發行商選擇香港作為發行地，接受香港證監會的監管，有可能性。\n\n汪揚、蔡文勝則呼籲香港政府發行以香港外匯儲備為背書的港元穩定幣；認為強大的 HKDG 可以在這個生態中挑戰美元霸權，從而在實質上實現去美元化；在妥善監管下，也可以作為一個重塑港元國際戰略將穩定幣輸送到其他國家的作用。\n\n方宏則對汪揚蔡文勝的文章進行了批評，稱港幣穩定幣應由政府背書監管是對市場經濟中政府作用的一個根本性錯誤認識；發行港元穩定幣是有意義的，只是不應該由香港政府發行，而是由私營機構在香港政府的監管下合規發行；用港幣穩定幣推動「去美元化」，鑑於港元和美元是聯繫匯率，且可以在香港自由互換，去美元化是不可能的。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：吳說區塊鏈）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: HashKeyOSL加密貨幣散戶監管政策香港",
      "date": "2023-08-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 463,
      "scraped_at": "2025-11-16T16:45:54.750794"
    },
    {
      "title": "監管陰霾罩頂不減人氣！趙長鵬：幣安用戶數飆破 1.5 億",
      "link": "https://blockcast.it/2023/08/04/binance-user-base-surges-to-150-million-despite-facing-an-ongoing-legal-battle/",
      "summary": "美國政府近來嚴加管制加密貨幣產業...",
      "content": "美國政府近來嚴加管制加密貨幣產業，而幣安（Binance）作為全球交易量最大的加密貨幣交易平台，也正面臨與日俱增的壓力，但根據創辦人、執行長趙長鵬（CZ）的說法，幣安的註冊用戶數已超過 1.5 億人，可見人氣未受訴訟風波影響。\n\n趙長鵬昨（7）晚在推特上分享了幣安過去一週的重大進展，除了日本新平台「Binance Japan」正式上線、成功在杜拜獲得 MVP 營運許可之外，週二還有兩個新項目 CyberConnect 、 Sei 登陸幣安 Launchpool，而最關鍵的里程碑當數：註冊用戶數飆破 1.5 億人。\n\n幣安今年 5 月時的用戶數約為 1.28 億人，而這也就意味著，雖然各國監管力度不斷增加，但過去 3 個月內仍有 2,200 萬新用戶湧入幣安。\n\n今年以來，美國商品期貨交易委員會（CFTC）和 證券交易委員會（SEC）相繼對幣安發動規模浩大的法律訴訟戰，另有消息指出，美國司法部（DOJ）也正考慮起訴幣安，但由於擔心將引發投資人恐慌，導致「FTX 擠兌潮」惡夢重演，因此仍在權衡其他選擇。\n\n即便如此，幣安的市占率仍在不斷攀升。根據 The Block 的數據，幣安至今依舊是全球最大的加密貨幣交易所，現貨交易量佔據近 65% 的市場份額。\n\n與此同時，趙長鵬致力於「持續建設」的決心也未曾鬆懈，他上個月受訪時指出，仍然相當看好加密貨幣市場前景，並預期「四年一遇」的牛市行情可望在 2025 年到來，而為了迎接旺季滿載的加密貨幣交易量，幣安現在正加緊部署事前準備工作。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceCFTCCZSEC幣安監管美國趙長鵬",
      "date": "2023-08-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 463,
      "scraped_at": "2025-11-16T16:45:58.476170"
    },
    {
      "title": "近半收入來自比特幣！Block 第二季度財報亮眼、營收 55 億美元",
      "link": "https://blockcast.it/2023/08/04/block-reports-5-5-billion-in-q2-revenue-almost-half-of-it-from-bitcoin/",
      "summary": "Twitter 創辦人 Jack...",
      "content": "Twitter 創辦人 Jack Dorsey 的線上支付公司 Block 今（4）日公布最新財報，第二季度營收年增逾 25% 至 55 億美元，其中有 24 億美元來自比特幣交易業務，占比高達 43% 。\n\nBlock 在財報電話會議上表示，該公司第二季度的比特幣營收達 24 億美元，年增 34%；而旗下支付應用 Cash App 的比特幣營收則為 11.6 億美元，年增 39% 。\n\n該公司表示，比特幣營收表現穩健主要得益於客戶購買力旺盛，若非加密貨幣市場遇冷，這部分營收本來有望實現更強勁的增長。\n\n另一方面，Block 還強調了自身的比特幣投資，該公司最初在 2020 年投入 5 千萬美元購買 4,709 枚比特幣，隔年再斥資 1.7 億美元加碼買進 3,318 枚。如今，這些比特幣投資已升值到 2.45 億美元，且在今年上半年並未出現減值損失。\n\nBlock（前身 Square）於 2018 年推出支付應用 Cash App，可讓用戶像使用 PayPal 一樣進行數位轉帳，同時又提供無縫接軌式的加密貨幣購買經驗，成功在短時間內吸納大批追隨者，且這幾年來不斷在推動比特幣採用率，並於去年整合閃電網路，允許用戶使用加密貨幣進行小額支付。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlockCash AppJack DorseySquare比特幣",
      "date": "2023-08-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 463,
      "scraped_at": "2025-11-16T16:46:03.278464"
    },
    {
      "title": "Coinbase 上季虧損收斂、交易收入下滑，預告要駁回 SEC 訴訟",
      "link": "https://blockcast.it/2023/08/04/coinbase-transaction-revenue-falls-on-q2/",
      "summary": "Coinbase 公布，第 2 ...",
      "content": "美國加密貨幣交易所龍頭 Coinbase 公布，第 2 季營收達 7.08 億美元，高於分析師預期的 6.28 億美元；經調整後每股虧損 0.42 美元，也遠比市場預估每股虧損 0.76 美元來得小。\n\n不過，Coinbase 第 2 季交易營收從前一季的 3.75 億美元萎縮至 3.27 億美元，整體交易量則下滑至 920 億美元，比第 1 季的 1,450 億美元交易量大幅萎縮。\n\n加密貨幣市場波動低、 Coinbase 交易營收業績欠佳\n\nCoinbase 在股東信中表示，交易營收業績欠佳，反映出加密貨幣波動正處在多年來的低點。另外，第 2 季利息收入從第 1 季的 2.41 億美元降至 2.01 億美元。其中，1.51 億美元來自該公司持有的穩定幣 USDC 。\n\n關於第 3 季展望，Coinbase 表示，今年 7 月已產生約 1.1 億美元交易營收，同時表示預期第 3 季的訂閱和服務營收達到至少 3 億美元，這項營收在第 2 季達 3.35 億美元。\n\n財報公布後，Coinbase 8 月 3 日在美股盤後交易的股價起初一度大漲 9%，但稍後翻黑，下跌約 1%，至每股 89.85 美元。 Coinbase 的股價今年來累計大漲約 160%，而比特幣同期間價格上漲逾 75% 。\n\nCoinbase 執行長 Brian Armstrong 在聲明中表示：\n\n對 Coinbase 而言，第 2 季是穩健的一季，因為我們在充滿挑戰的環境中執行良好且展現韌性。\n\n他說：「我們已削減成本，正在有效率地運營，而且在構建加密經濟的未來、協助推動監管明確度布局良好。」\n\n對於最新財報，Berenberg 分析師 Mark Palmer 表示：「Coinbase 的營收超越市場共識預估，這大致是因利息收入和質押收入，這是該公司未來顯然將面臨風險的兩大領域，原因是 USDC 市值持續下滑，而且其質押產品面臨監管挑戰。 USDC 的利息收入比前一季下滑 25% 。」\n\n同時，主管們對 Coinbase 本季的財測很安靜，而且該公司調整後的息前稅前折舊攤銷前盈餘（EBITDA），包括對基於股票的薪酬的大幅調整，是管理層曾表示會尋求調降的，原因是股東表達出負面的意見。\n\nCoinbase 表示將申請駁回 SEC 訴訟\n\n另一方面，Coinbase 還打算在今天（8 月 4 日）申請駁回由美國證券交易委員會（SEC）發動的訴訟。 Coinbase 的法務長表示，預期贏得此案。\n\nCoinbase 法務長 Paul Grewal 在財報會議上，表示有信心該交易所將贏得遭 SEC 提起的這一樁訴訟。他說：「有關與 SEC 的訴訟，我想直白地說。我們認為 Coinbase 能贏。我們預期會獲勝。」\n\nSEC 在 6 月 6 日對 Coinbase 提告，指稱該交易所出售未經註冊的證券，並且是以一家未經註冊的證券交易所進行營運。 Paul Grewal 表示，Coinbase 將在 8 月 4 日提出動議，要求法院駁回訴訟。\n\nPaul Grewal 說：「明天……我們將行動，請求法院下令完全駁回本案。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Brian ArmstrongCoinbaseSEC訴訟財報駁回",
      "date": "2023-08-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 463,
      "scraped_at": "2025-11-16T16:46:06.473769"
    },
    {
      "title": "持幣總數達 5.5 萬枚！Tether 證實：第二季增持 1,529 枚比特幣",
      "link": "https://blockcast.it/2023/08/04/tether-purchased-1529-bitcoin-in-q2/",
      "summary": "知名穩定幣 USDT 的發行商 ...",
      "content": "知名穩定幣 USDT 的發行商 Tether 證實，該公司在今年第二季度購買了 1,529 枚比特幣。\n\nTether 技術長 Paolo Ardoino 向外媒表示，這次購買比特幣共花費了 4,540 萬美元。目前為止，Tether 已累計持有 55,000 枚比特幣，總值約 16.02 億美元。\n\nTether 最初於今年 5 月宣布，每個月都會撥出 15% 的淨利用於購買比特幣，業界人士普遍認為，這種投資策略會為市場帶來可預測且持續性的買壓，從長遠來看，勢必有助於支撐比特幣的價格。\n\n根據本週稍早發表的第二季儲備報告，目前 Tether 除了持有 100% 法幣儲備資產之外，還有多出 33 億美元的額外儲備，來源是靠著現有資金的利息收入，包含商業本票、美國國債等固定收益，他們聲稱這些收益不會被分配給股東，而是持續為 USDT 價值提供儲備功能。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCPaolo ArdoinoTetherUSDT比特幣",
      "date": "2023-08-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 463,
      "scraped_at": "2025-11-16T16:46:11.409762"
    },
    {
      "title": "12 萬枚比特幣竊案：Bitfinex「鴛鴦大盜」承認共謀洗錢",
      "link": "https://blockcast.it/2023/08/04/crypto-couple-admits-to-massive-bitfinex-hack/",
      "summary": "在駭入加密貨幣交易所 Bitfi...",
      "content": "在駭入加密貨幣交易所 Bitfinex 並盜走 119,756 枚比特幣近 7 年之後，現年 35 歲的紐約男子 Ilya Lichtenstein 終於承認自己就是當年攻擊 Bitfinex 的盜幣駭客，同時坦承犯下共謀洗錢的罪行，最高可能被判處 20 年監禁。\n\n美國司法部（DOJ）於去年 2 月破獲這起加密貨幣盜竊案，並以涉嫌共謀洗錢、詐欺美國政府的罪名逮捕了 Ilya Lichtenstein 及其妻子 Heather Morgan 。美國司法部在當時就查扣了價值 36 億美元的加密貨幣，隨後成功追討回 4.75 億美元，最終，這對夫妻週四還在庭上同意被沒收 7,200 萬美元。\n\n這 119,756 枚比特幣在被盜當下價值約 7,200 萬美元，直至 6 年後兩人被捕時已升值到 45 億美元。\n\n根據《CNBC》報導，這對「鴛鴦大盜」由始至終並未因發動駭客攻擊而受到指控。在 Ilya Lichtenstein 當庭認罪之前，他的妻子 Heather Morgan 已對共謀洗錢、詐欺美國政府的指控認罪。\n\n針對上述消息，Bitfinex 透過聲明指出，在 2016 年 8 月的駭客事件之後，Bitfinex 採取了前所未有的努力來保護客戶。\n\nBitfinex 與美國司法部積極合作，查明駭客攻擊的肇事者，追回被盜的比特幣，並將駭客繩之以法。 7 年過去了，這些努力終於取得了成果。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfinexHeather MorganIlya Lichtenstein駭客鴛鴦大盜",
      "date": "2023-08-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 463,
      "scraped_at": "2025-11-16T16:46:15.082962"
    },
    {
      "title": "直接買 BTC 比較賺！比特幣上半年報酬達 83% 、遠勝加密基金",
      "link": "https://blockcast.it/2023/08/08/btc-hodlers-outperformed-crypto-funds-in-h1/",
      "summary": "根據 21e6 Capital ...",
      "content": "根據瑞士加密貨幣投資顧問業者 21e6 Capital 的研究報告，光是在今年上半年，投資人從直接購買並持有比特幣所獲得的收益，就遠遠勝過了投資加密避險基金所獲得的報酬。\n\n根據 21e6 Capital 的數據，加密貨幣基金上半年的平均報酬率為 15%，相較之下，投資比特幣的平均報酬率為 83% 。採用定向策略的基金平均報酬率為 22%，遠低於比特幣，但高於市場中性策略基金的 6.8% 報酬率，這些策略通常是試圖跟隨市場趨勢，然而在一個波動率較高的市場中，是難以抓住市場趨勢的。\n\n經歷去年 11 月加密貨幣交易所 FTX 突然倒閉、今年稍早又有三家支持加密貨幣領域的銀行倒閉，再加上監管疑慮不斷，使得上述加密貨幣投資基金苦陷掙扎。\n\n21e6 Capital 盡職調查經理 Jan Spörer 和銷售與行銷主管 Maximilian Bruckner 在報告中表示：\n\n顯然，單純買進並持有比特幣的績效優於這一籃子基金。比特幣今年上半年增值約 80% 。\n\n報告表示：「在先前的多頭市場中，加密貨幣避險基金的績效通常能夠明顯優於比特幣本身。專業管理的加密貨幣基金表現不佳的情況，為何會成為如此普遍的現象？」\n\n上述問題的複雜答案，包含了下列事實，即加密貨幣避險基金今年保留的現金部位比過往來得大，原因是藉此減輕在 FTX 倒閉後帶來的風險。現金部位較大，這也使得操盤的反應時間變得較慢。另外，投資表現不佳的競爭幣與小幣，也拖累這些避險基金的操盤績效。\n\n報告指出，在 2022 年 FTX 和其他加密貨幣項目相繼倒閉與崩盤之後，許多加密貨幣基金都選擇規避風險，保留現金緩衝部位，因而錯過了比特幣在今年上半年的大漲走勢。\n\n報告說：「擁有大規模現金部位的基金在牛市中表現將不如比特幣，除非這些基金的資產表現大幅優於比特幣。」\n\n由於 2022 年底市場情緒普遍低迷，許多基金的現金部位高於正常水準。此外，多數主要競爭幣的表現也落後於比特幣，這對基金而言是個艱困的環境。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 21e6 CapitalBTC加密基金加密貨幣報酬率市場分析投資收益比特幣研究報告",
      "date": "2023-08-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 462,
      "scraped_at": "2025-11-16T16:46:23.096588"
    },
    {
      "title": "巴西 CBDC 被正式命名為「DREX」，預計 2024 年底上路",
      "link": "https://blockcast.it/2023/08/08/brazil-central-bank-names-its-cbdc-drex-scheduled-for-2024-launch/",
      "summary": "根據週一發布的公告，巴西的央行數...",
      "content": "根據週一發布的公告，巴西的央行數位貨幣（CBDC）已被正式命名為「DREX」，預計將於 2024 年推出，盼藉此促進多元創新\n\n據介紹，同時也被稱為「數位雷亞爾」的 DREX 將使用分散式帳本技術（DLT）來結算批發銀行之間的結算，而零售採用則會基於代幣化形式的銀行存款。\n\n巴西央行官員早前曾表示，在完成測試階段之後， DREX 預計將於 2024 年底開始發行使用，不過，這項計畫的協調員 Fabio Araujo 就指出，最近央行職員的罷工事件很可能會導致進度落後。\n\nFabio Araujo 在巴西央行組織的現場討論中提到，DREX 的發展主要是為了改善巴西金融服務的普及率。他說，透過 DLT 技術將能夠以更簡單、可靠的方式來取得登記價值，在降低成本的同時還能讓金融服務更為普及。\n\n他還強調，目前巴西民眾已可通過即時支付平台 Pix 進行廣泛的數位支付，但人們同時也期望 DREX 能夠促進貸款、投資和保險服務。\n\nFabio Araujo 最後表示，巴西央行的目標是向公眾提供這些金融產品，以及建設普惠金融體系。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCDREX央行央行數位貨幣巴西",
      "date": "2023-08-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 462,
      "scraped_at": "2025-11-16T16:46:26.667300"
    },
    {
      "title": "PayPal 穩定幣來勢洶洶！Tether：不威脅 USDT 、 USDC 才該怕",
      "link": "https://blockcast.it/2023/08/08/paypal-stablecoin-launch-doesnt-impact-usdt-says-tether-cto/",
      "summary": "經過足足兩年的研究、開發和延宕，...",
      "content": "經過足足兩年的研究、開發和延宕，數位支付巨頭 PayPal 終於推出了自家穩定幣「PYUSD」，面對來勢洶洶的新勢力，美元穩定幣龍頭 USDT 發行商 Tether 卻不以為意，篤定 PYUSD 不會對 USDT 造成任何威脅，甚至認為這將有助於壓制競爭對手 USDC 。\n\n就在 PayPal 推出穩定幣的消息傳遍幣圈之際，Tether 技術長 Paolo Ardoino 向媒體透露，「我們預計 USDT 不會受到任何影響」， 原因在於 PYUSD 的主要市場是美國國內，而 Tether 並不向美國用戶提供服務。\n\n接著當被問及「萬一 PYUSD 未來擴展到國際市場，Tether 會如何看待」時，Paolo Ardoino 則是回應稱，這對整體加密貨幣產業來說會是正向的發展。他補充說：\n\n事情會變得很有趣。美國又一個穩定幣（指 PYUSD）可能會侵蝕到萬事達卡、 Visa 的支付收入。它還將促進加密貨幣產業的發展，並有助於推動合理的監管政策。\n\nPaolo Ardoino 認為，PYUSD 的問世對 USDT 而言反倒是利大於弊，他說，「這可能意味著我們集中在美國的競爭壓力將有所削減」，暗示競爭對手 USDC 才是首當其衝被 PYUSD 壓制的目標，而 USDT 則會更加專注於新興市場和發展中國家。\n\n不過，曾在 Paxos 擔任產品負責人的 Enclave Markets 執行長 David Wells 對此則有所保留，他指出，雖然 PYUSD 和 USDC 的客群重疊性很高，但若要兩者之間充分競爭，PYUSD 則首先必須在加密貨幣交易所上架。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CIRCLEPaypalPYUSDTetherUSDUSDCUSDT穩定幣美元",
      "date": "2023-08-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 462,
      "scraped_at": "2025-11-16T16:46:31.392396"
    },
    {
      "title": "比特幣現貨 ETF 要來了？木頭姐：美 SEC 會一口氣批准好幾檔",
      "link": "https://blockcast.it/2023/08/08/cathie-wood-said-sec-may-approve-multiple-spot-bitcoin-etfs-at-once/",
      "summary": "由 Cathie Wood 領軍...",
      "content": "由 Cathie Wood 領軍的「方舟投資」（ARK Invest）今年 4 月重新提交了比特幣現貨 ETF 申請，由於遞件時間比貝萊德（BlackRock）還早，因此外界普遍認為方舟投資將在這場競爭中拔得頭籌，但 Cathie Wood 卻預期，最有可能的結果是「多檔比特幣現貨 ETF 同時獲批」。\n\nCathie Wood 今（8）日稍早接受彭博電視採訪時透露，她相信，若美國證券交易委員會（SEC）真的有意放行，那很可能會一口氣批准好幾檔比特幣現貨 ETF 上市。\n\n除了貝萊德之外，富達（Fidelity）、 WisdomTree 、 Invesco 、 Valkyrie 也都相繼提交了比特幣現貨 ETF 的上市申請。彭博資訊（Bloomberg Intelligence）ETF 分析師 James Seyffart 也對 Cathie Wood 的觀點表示認同，他說，美國證券監管機構「阻力最小的途徑」是同時批准所有或多檔比特幣現貨 ETF 。\n\n美國 SEC 必須在 8 月 13 日之前決定是要批准或駁回方舟投資的比特幣現貨 ETF 申請，還有另一個選項就是延後公布審查結果，Cathie Wood 就認為延期的機率較大，但最晚也只能延到明年 1 月的最終截止日。\n\n依據美國現行《證券交易法》的規定，美國 SEC 最多可延後 240 天來決定是否批准 ETF 申請，而以過往失敗的比特幣現貨 ETF 申請經驗來看，絕大部分的公司都是耗上整整 240 天的時間，才正式被駁回申請。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ARK InvestBlackRockCathie WoodETF方舟投資比特幣現貨貝萊德",
      "date": "2023-08-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 462,
      "scraped_at": "2025-11-16T16:46:36.152108"
    },
    {
      "title": "PayPal 推出自家穩定幣「PYUSD」作為新支付媒介",
      "link": "https://blockcast.it/2023/08/07/paypal-launches-its-own-stablecoin-pyusd/",
      "summary": "根據彭博新聞報導，第三方支付巨頭...",
      "content": "根據彭博新聞報導，第三方支付巨頭 PayPal 將進入加密貨幣市場，推出與美元掛鈎的穩定幣「PayPal USD（PYUSD）」，並由 Paxos Trust 發行和結算。\n\n目前 PYUSD 首階段先會在機構之間進行支付測試，並將很快在美國向 PayPal 用戶開放，用戶可以在 PayPal 與支援的外部錢包之間轉移 PYUSD 、購買商品和服務，或與 PayPal 支援的加密貨幣之間進行兌換。\n\nPayPal 表示，該穩定幣將面向「持續增長的 Web3 開發者和應用程式」社區，并且計劃讓主流加密貨幣交易所采納，目前已知 PYUSD 將首先在 PayPal 的支付應用程式 Venmo 上推出。\n\nPYUSD 由位於紐約的加密金融服務公司 Paxos Trust 發行，且完全由美元存款、短期國債和類似的現金等價物支持，用戶可隨時將其兌換為美元，也可兌換為 PayPal 網絡上的其他加密貨幣，如比特幣（BTC）、以太坊（ETH）、比特幣現金（BCH）和萊特幣（LTC）。\n\n與此同時，為消除對無擔保代幣的擔憂，PayPal 表示將提供證明其穩定幣資金支持的報告，從 2023 年 9 月開始，Paxos 將每月公開一份關於 PayPal USD 的儲備報告。該報告將由獨立的第三方會計公司審計，並根據美國註冊會計師學會（AICPA）確立的鑒證標準進行。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PaxosPaypalPYUSD",
      "date": "2023-08-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 462,
      "scraped_at": "2025-11-16T16:46:40.198022"
    },
    {
      "title": "香港證監會發警告稱：某些未獲發牌的虛擬資產交易平台，訛稱已向證監會提交牌照申請",
      "link": "https://blockcast.it/2023/08/07/hong-kong-sfc-warning-some-platforms-falsely-claiming-to-have-submitted-an-application-to-the-sfc/",
      "summary": "香港證券及期貨事務監察委員會（下...",
      "content": "香港證券及期貨事務監察委員會（下稱” 香港證監會”）周一 7 日發警告稱，該監察機關已觀察到某些未獲發牌的虛擬資產交易平台使用不當的經營手法，並告誡虛擬資產交易平台注意這些不正當行為會帶來的潛在法律及監管後果，並提醒投資者提防在不受規管的虛擬資產交易平台上買賣虛擬資產的風險。\n\n訛稱已向證監會提交申請及不符合證監會規定的虛擬資產交易平台\n\n香港證監會指出，某些未獲發牌的虛擬資產交易平台，訛稱已向證監會提交牌照申請。這些失實且誤導的聲稱令公眾誤以為該交易平台符合證監會的監管規定，證監會強調，「任何人為誘使另一人買賣虛擬資產而作出欺詐或罔顧實情的失實陳述，即屬犯罪。如某虛擬資產交易平台在未獲發牌時作出任何失實陳述，並其後向證監會提交牌照申請，本會將把該些陳述納入平台是否獲發牌適當人選的考慮之內。」\n\n香港證監會重申，「虛擬資產交易平台請注意，即使它們相信自己合資格在過渡安排下被當作為獲發牌，如證監會認爲它們沒有合理機會成功地證明它們有能力遵守適用的法律及監管規定，則可決定當作為獲發牌的安排並不適用於它們。」這一點正是針對某些曾作公開宣傳稱其平台已向香港證監會申請相關牌照，但實際上仍未獲得任何營運許可。香港證監會指出，在過渡安排期間，某些未獲發牌的虛擬資產交易平台已設立了新公司，以在香港提供虛擬資產服務，「它們亦公開宣布有意為這些新公司申領牌照，然而，部分新公司所提供的服務及產品未必符合新制度下的法律及監管規定。」\n\n此外，香港證監會亦留意到有部分未獲發牌的虛擬資產交易平台以它們的既有公司繼續推出可能不符合適用的法律及監管規定的新服務及新產品。舉例來說，某些平台可能以新公司或既有公司推出某些供散戶買賣的虛擬資產、虛擬資產衍生工具交易服務，或虛擬資產 “存款” 、 “儲蓄” 或 “收益” 等涉及虛擬資產的安排，而這些項目在新制度下均是不允許的。香港證監會強調，「這些不合規活動，可能會令人關注它們是否有意願遵守證監會的法規及是否獲發牌的適當人選。」\n\n證監會在評估牌照申請時會考慮平台是否涉不合規活動\n\n區塊客早前報導，香港虛擬資產交易平台 HashKey Exchange 和 OSL 於 8 月 3 日同時確認已獲香港證監會對其現持有的牌照升級，即表示該兩家平台已獲准向散戶提供加密貨幣交易服務的持牌交易平台，散戶投資者可在其平台上註冊並購買/出售數位資產產品。\n\n但值得注意的是，最近在台灣大肆作宣傳的加密貨幣交易所 JPEX 卻是被香港證監會列在「無牌公司及可疑網站名單」，香港證監會早於 2022 年 7 月 8 日已登錄資料指出「JP-EX Crypto Asset Platform Pty Ltd」為一家在香港無牌及被列在可疑網站名單下的公司。香港證監會更提醒大眾「上述公司似乎在其網站內提供虛擬資產相關產品予香港投資者。本會呼籲投資者如打算在不受規管的平台上投資，務必格外謹慎。」遭證監會列入「無牌公司及可疑網站名單」，即意味該公司已被監管機構盯上。「無牌公司及可疑網站名單」是證監會列出了沒有在香港領取牌照，並引起了證監會關注的公司，而名單上的公司被懷疑現正或曾經以香港投資者為推銷對象，又或聲稱與香港有聯繫。\n\n除此以外，JPEX 平台更於舉辦大型活動時疑似挪用客戶資產，JPEX 官方至目前仍沒就有關涉款的實際操作提供清晰說明，諸如針對交易明細、錢包鏈上記錄等往來的說明，更甚是截至目前仍沒有如其他大型主流交易平台般提交較為完整的資產儲備證明（Proof of Reserves, PoR) 。據 JPEX 於今年稍早的新聞稿稱，該平台也計劃申請香港的加密貨幣交易牌照。另外綜合媒體報導，JPEX 亦同時與其他公司合作聯手申請香港虛擬資產交易平台牌照，這裡有值得注意的地方，由於 JPEX 交易平台官方稱，「JPEX 數字資產平台」是屬於 JP-EX Crypto Asset Platform Pty Ltd 公司（即被香港證監會列在無牌公司及可疑網站名單上的公司），但 6 月份時，聯合新聞稿中指出，協同通信集團有限公司宣佈擴展業務至虛擬資產相關活動，與 JPEX Holdings Limited（「JPEX」）等公司聯手在香港訂立合營企業經營虛擬資產交易平台（VATP），協同通信與 JPEX 等公司訂立合營企業 Jade Power Lab Technology Group Limited，JPEX 將持有 Jade Power 25% 股份，這裡所提到申請牌照的公司名稱並不一樣。\n\n香港證監會在 7 日的「警告：經營手法不當的虛擬資產交易平台」文件中指出，虛擬資產交易平台如過往曾出現一些不合規活動，證監會在考慮它們的牌照申請時，將會考慮這些活動是否本可合理地避免發生。尤其是，如過往曾出現一些不合規行為，導致有需要取消客戶交易或撤回已供散戶買賣的虛擬資產，而基於新制度下預期將設有的法律及監管規定，該等取消或撤回本可合理地避免，則證監會可不予認同該些行為。另外，證監會在評估虛擬資產交易平台的牌照申請時，也會考慮它們能否證明有真誠的意願去糾正不合規活動，包括以有序方式逐步取消不被允許的交易。\n\n香港證監會亦提醒未獲發牌的虛擬資產交易平台，除為過渡安排而成立新公司外，該些平台正在香港經營提供虛擬資產服務的業務的任何其他既有公司，亦將須遵守新的虛擬資產服務提供者制度。這些既有公司亦將須申領證監會牌照，或應著手結束其香港業務，「在香港進行無牌活動乃屬刑事罪行」。\n\n證監會亦告誡投資者，某些未獲發牌的虛擬資產交易平台正誤導公眾，訛稱已向本會提交牌照申請。而其他未獲發牌的虛擬資產交易平台可能曾公開宣布有意向證監會申領牌照。投資者應注意，這些未獲發牌的交易平台最終可能會或不會提交牌照申請，投資者應提防在不受規管的虛擬資產交易平台上買賣虛擬資產的風險。如虛擬資產交易平台終止運作、倒閉、遭黑客入侵或出現任何資產被挪用的情況，投資者或面臨損失在該平台上持有的全部投資的風險。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: HashKeyJPEXOSL交易所牌照香港",
      "date": "2023-08-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 462,
      "scraped_at": "2025-11-16T16:46:42.921709"
    },
    {
      "title": "常溫超導體炒作掀起「LK-99 迷因幣」熱潮：是革新還是「割新」",
      "link": "https://blockcast.it/2023/08/07/room-temperature-superconductor-hype-sparks-flurry-of-lk-99-memecoins/",
      "summary": "隨著一種名為 LK-99 的「 ...",
      "content": "原文來源：Decrypt\n\n編譯：Felix, PANews\n\n隨著一種名為 LK-99 的「常溫超導體」被發現，對超導的興奮激發了科學界及其與加密相關的去中心化科學（DeSci）運動的想像力。不出所料，與其他大肆炒作的話題一樣，許多迷因幣（Memecoin）已經出現。\n\nLK-99 是一種材料的名稱，據報導，該材料在高達 400K (127°C) 的溫度下表現出「超導性」，這是上個月由一組韓國科學家發現。雖然其他科學家正在嘗試重現論文的結果，但這對人類來說可能是一件大事。這一所謂的進步可能會開啟技術創新的新時代：一個能徹底改變電池儲存、推動核聚變、大規模啟用量子電腦的時代。\n\n然而，這些細節對加密 Degens 來說可能並不那麼重要。最近對鏈上倉鼠競賽遊戲（如 HAMS 、 JIM）著迷的社群現在已經催生了幾種可在 DEX 上交易的 LK-99 主題的 Meme 代幣。\n\n隨著 LK-99 潛在的重塑世界的影響逐漸顯現，毫無疑問有人跑到區塊鏈上部署了一個具有相似名稱的 Meme 代幣。事實上，至少有幾個人這樣做了。\n\n「LK-99」、「Superconductivity（超導）」和「LK-99 Protocol」是超導體主題的 Meme 代幣的三個範例，自推出以來一直在上漲。磁懸浮被認為是超導體的一個標誌性特性，被稱為「邁斯納效應（Meissner effect）」。每個代幣的名稱相同：LK99 。但每個代幣都分佈在不同網路和 DEX 上，比如以太坊、幣安智能鏈 (BSC) 還是以太坊 Layer2 擴展解決方案 Arbitrum 。\n\n在去中心化交易所 Pancakeswap 上交易的「LK-99」在過去一天上漲了 46%，交易量約為 100 萬美元。在這三種 Memecoin 中，「LK-99」是最新發布的，於 8 月 5 日推出。\n\n在基於 Arbitrum 的 Uniswap V3 上交易的「Superconductivity」於 8 月 1 日推出。它是這批 Memecoin 中規模最小的，市值為 5.2 萬美元，該代幣在過去一天的漲幅為 36%，成交量為 4.5 萬美元。\n\n「LK-99 Protocol」於 8 月 1 日在基於以太坊的去中心化交易所 Uniswap V2 上推出。根據 CoinGecko 的 Gecko Terminal 數據，該協議推出後攀升至 0.01 美元，市值達到 170 萬美元。\n\n超導體似乎不太可能被視為具有 Meme 價值的領域。像狗狗幣（Dogecoin）、 Pepe 這樣的代幣，憑藉源自網路流行文化，達到了令人驚嘆的高度。\n\n在超導領域，雖然允許電子以零電阻流動且不產生熱量的材料的概念，聽起來確實有些令人振奮。但像 LK-99 這樣的常溫超導體的發現在過去未能經受住檢驗。目前韓國超導和低溫學會已發布聲明，沒有足夠證據證明「LK-99」是常溫超導體。至於未來 LK-99 是否實現常溫超導，還有待驗證。因此，當科學界的 LK-99 似乎無法獨立復現時，Memecoin 的價值似乎也走向末途。\n\nMemecoin 波動性大，PANews 提醒用戶注意風險，上文提及的超導 Meme 代幣均不構成投資建議，DYOR 。畢竟，Meme 代幣崩盤的案例比比皆是，上週，「BALD」吸引了市場一大波關注，但它崩盤速度和最初的飆升一樣猛烈。\n\n（以上內容獲合作夥伴  PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: LK-99Meme 代幣Memecoin常溫超導體迷因幣",
      "date": "2023-08-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 462,
      "scraped_at": "2025-11-16T16:46:46.082845"
    },
    {
      "title": "暗示和 OKX 深度合作！周星馳發文揭：正研究 Web3 、 AI 項目",
      "link": "https://blockcast.it/2023/08/07/stephen-chow-looking-to-launch-a-web3-project/",
      "summary": "久未露面的喜劇之王「星爺」周星馳...",
      "content": "久未露面的喜劇之王「星爺」周星馳今（7）日在社群平台 Instagram 發文透露，他目前正積極研究「Web3 + AI」項目，還表示「很感恩能找到一群志同道合的 Web3 夥伴」，並且在文末標記加密貨幣交易所 OKX，暗示雙方將合作推出項目。\n\n周星馳在貼文中幽默表示，希望能透過新項目創造出一個 AI 替身，讓 AI 來代替他開會，而從照片中的電腦螢幕也可見到周星馳正與 OKX 進行線上會議，最後也不忘標記「@okx_chinese」、「@okx_official」，雙方合作意味相當濃厚。\n\n周星馳對 Web3 感興趣已不是新鮮事，他在去年 10 月首度開通 Instagram 帳號時的第一則貼文，就是發布招募 Web3 專才的消息，同時還表示會親自挑選合適的人才。\n\n另一方面，OKX Ventures 上週投資的 AI 新創公司 Moonbox 也與周星馳頗有淵源，該公司今年 7 月才剛獲得《西遊：降魔篇》《西遊：伏妖篇》和《美人魚》周星馳電影 IP 在 NFT 領域內的使用權。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AIWeb3周星馳",
      "date": "2023-08-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 462,
      "scraped_at": "2025-11-16T16:46:50.914951"
    },
    {
      "title": "密碼專家 Adam Back 打賭：比特幣明年減半前會衝破 10 萬美元",
      "link": "https://blockcast.it/2023/08/07/adam-back-bets-btc-will-hit-100k-before-the-halving/",
      "summary": "比特幣「減半行情」到底是都市傳說...",
      "content": "比特幣「減半行情」到底是都市傳說還是真有其事？有人主張「減半前後價格必漲」是市場定律，但也有人認為，那只不過是莊家用來炒作配合控盤的噱頭。對此，密碼專家、 Blockstream 執行長 Adam Back 就深信，比特幣在明年減半之前會創下 10 萬美元的新天價，並願意為此押上一筆小小的賭注。\n\n事發原由為，Adam Back 早前發文指出，他有信心比特幣會在明年 3 月 31 日，也就是減半的前一個月漲到 10 萬美元，但網友 Vinkingo 則是覺得，比特幣要到 2025 年才會觸及這個價位，於是就在前者的貼文底下留言宣戰說要打賭，緊接著便是 Adam Back 的欣然應戰，但賭注並不多，僅 100 萬枚聰（SAT，比特幣的最小單位），按照當前幣價計算約值 290 美元。\n\nAdam Back 一直以來都很看好比特幣，像是他今年 2 月就曾表示，若比特幣的第 2 層技術和錢包基礎設施得到改善，到 2032 年第 6 次減半結束時，比特幣的價格將有望漲到 1 千萬美元的「神蹟價」。\n\n自 2013 年以來，比特幣的價格平均每年漲一倍，他說，如果這種趨勢繼續下去，比特幣的價格將在大約 9 年的時間內達到 1 千萬美元，市值達到 200 兆美元。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Adam BackBlockstream比特幣減半行情",
      "date": "2023-08-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 462,
      "scraped_at": "2025-11-16T16:46:54.184817"
    },
    {
      "title": "瀕臨破產？高層被捕？ Huobi 謠言四起，單週失血 1.4 億美元",
      "link": "https://blockcast.it/2023/08/07/huobis-tvl-drops-amid-rumors-of-insolvency-investigations-in-china/",
      "summary": "週末期間，有關加密貨幣交易所火必...",
      "content": "週末期間，有關加密貨幣交易所火必（Huobi，舊稱火幣）資不抵債瀕臨破產、多位高層被中國警方帶走調查的消息在各大社群被瘋傳，引起各界高度關注之際，也導致火必資金外流的情況進一步擴大，短短兩天就被客戶撤走了 6,400 萬美元。\n\n根據 DeFi Llama 數據顯示，火必自 7 月 18 日以來一直呈現持續淨流出的趨勢，當前總資產值為 25.21 億美元，光是過去一周的淨流出額就達到 1.4 億美元。\n\n有關火必的負面消息最早是在 8 月 5 日開始流傳，香港媒體《Techub News》當天引述知情人士說法稱，至少有 3 名火必高層管理人員已被中國警方帶走調查，再對照更早之前的消息，涉及罪名為開設賭場罪。貼文還提及，有火必員工稱接到緊急通知，要求盡快出境。\n\n針對上述消息，火必發言人在回應媒體詢問時就駁斥說「這是假新聞」，另一方面，火必社群經理也表示，報導內容為不實謠言，並強調火必營運一切正常。\n\n不過，有關火必得輿論風波卻未因此而平靜下來，甚至一波未平一波又起。 Cinneamhain Ventures 合夥人 Adam Cochran 隔天就發表一系列貼文指出，火必可能早已嚴重資不抵債，遊走在破產邊緣。\n\n他引述 DeFi Llama 數據表示，截至 8 月 6 日為止，火必所持有的 USDT 、 USDC 資產不到 9 千萬美元，但該交易所今年 7 月發表的默克爾樹資產證明數據卻顯示，火必用戶持有 6.3 億美元的 USDT，錢包餘額為 6.31 億 USDT 。\n\nAdam Cochran 還提到，火必用戶所持有的以太幣基本上已全被孫宇晨轉換成 stETH，並直指孫宇晨從用戶存款中賺取收益的行為，就宛如是把火必當成他自己的「存錢筒」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: huobiJustin Sun孫宇晨火幣火必破產",
      "date": "2023-08-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 462,
      "scraped_at": "2025-11-16T16:46:59.631680"
    },
    {
      "title": "Worldcoin 在阿根廷受阻？阿根廷數據保護局對 Worldcoin 展開調查",
      "link": "https://blockcast.it/2023/08/10/argentina-aaip-investigate-worldcoin/",
      "summary": "阿根廷數據保護局（AAIP）正式...",
      "content": "阿根廷數據保護局（AAIP）正式宣布對 Worldcoin 項目展開調查，主要是針對該項目在處理個人數據的方式方面。 AAIP 稱，將會仔細分析 Worldcoin 對生物識別等個人敏感數據的收集、存儲和使用相關的流程和做法。 此外，局方還將採取適當措施解決任何發現的問題，並確保 Worldcoin 項目符合安全和隱私標準。\n\nAAIP 在公告中指出，最近幾週，在布宜諾斯艾利斯、科爾多瓦、門多薩和黑河省的不同地區，已有不少民眾的面部和虹膜進行過掃描，這已經引起了公眾的關注。而根據當地《個人數據保護法》的規定，負責數據處理的人員有義務在 AAIP 註冊其數據庫，提供有關其處理政策的信息，表明他們需要敏感數據的用途以及處理時間，並詳細說明用於保護個人信息的安全和保密措施。\n\n事實上，對 Worldcoin 項目存有疑慮的國家不只一個。區塊客早前報導，非洲國家肯亞（Kenya）內政部長 Kithure Kindiki 表示，該國政府已下令禁止 Worldcoin 在當地營運，成為全球首個全面封殺 Worldcoin 的國家。這項消息對 Worldcoin 來說算是個沈重的打擊，原因在於肯亞首都內羅畢（Nairobi）一直是 Worldcoin 的主要市場，截至去年 12 月為止，已有超過 25 萬名的註冊用戶。\n\n由於對隱私數據的安全隱患，英國、德國和法國已相繼對 Worldcoin 展開調查，且早在主網上線之前，Worldcoin 就已衍生出 「黃牛虹膜」、「虹膜黑市」等亂象，據報有 KYC 商在柬埔寨、肯亞等地搜集村民的虹膜以及個人資料後，以 30 美元或者更低的價格出售給中國買家。\n\n什麼是 Worldcoin？\n\nWorldcoin 是由美國科技富豪、 ChatGPT 創辦人 Sam Altman 所創建的一個基於區塊鏈的「身份和金融網絡」，其用戶可通過掃描虹膜來換取數位身份證，在某些國家/地區還可獲得免費加密貨幣，該項目目前已有超過 220 萬人註冊了 WorldID 。\n\n區塊客在 2021 年時曾報導 Worldcoin，當時引述創辦人 Sam Altman 的說法：「讓我們掃描你的虹膜，你就能獲得免費加密貨幣。」\n\nWorldcoin 當時對外說明稱， 「一種全新的、為集體所有的全球貨幣，將公平地發放給盡可能多的人。網際網路之所以強大，是因為擁有龐大網絡。電子郵件、社群應用程式、線上市集等這類網絡的範例。當網絡參與者愈多，就會愈強大。而有史來第一次，加密貨幣使這些網絡的所有權與控制權歸於使用者之手而非單一機構，不再是空想。如果有一種加密貨幣獲大規模採用，將大為增加網路經濟的普及程度，使現今難以想像的應用方式成為可能。然而，目前全球只有不到 3% 的人口，參與了加密貨幣網絡。為了將這種新興貨幣快速交到盡可能多的人手中， Worldcoin 將允許所有人都能免費取得。」\n\n為「確保地球上人人都能證明自己有『身為人類』的領取資格」，Worldcoin 採用難以偽造的且不可更改的生物資訊，通過虹膜掃描進行身份認證並創建唯一的數位身份。具體來說，Worldcoin 通過一台名為「Orb」的球形機器掃描虹膜，並以此來識別人的身份。。\n\nWorldcoin 在白皮書中稱，未來 15 年，總計將有 100 億個代幣投放到市場。據 CoinGecko 的數據顯示，至本週一的流通供應量為 1.2 億枚，約佔計劃總供應量的 1.2% 。\n\n相關內容：\n解讀 Worldcoin 的烏托邦願景：空投數十億人只是開始\n「V 神」談 Worldcoin 隱私疑慮：人格證明如何開闢新思路？\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: WorldcoinWorldID數位身份虹膜",
      "date": "2023-08-10",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 461,
      "scraped_at": "2025-11-16T16:47:08.751317"
    },
    {
      "title": "Aptos Labs 與微軟合作開發區塊鏈 AI 工具 Aptos 代幣應聲飆漲 15%",
      "link": "https://blockcast.it/2023/08/10/aptos-labs-microsoft-cooperate-in-blockchain-ai-tools-development/",
      "summary": "微軟正與Aptos Labs合作...",
      "content": "微軟正與 Aptos Labs 合作開發新的區塊鏈 AI 工具，Aptos 正在利用微軟的基礎設施部署結合 AI 和區塊鏈技術的新產品，消息激勵 Aptos 的代幣 APT 價格應聲飆漲約 15% 。\n\nAptos Labs 是臉書（Facebook）前員工所成立的第一層區塊鏈開發業者，目標是要讓先前被臉書擱置廢棄的穩定幣項目 Diem（前身為 Libra）重新取得生機。該公司正在利用微軟的 AI 技術來拓展其工具和服務。\n\n根據 Aptos Labs 在周三（9 日）發布的新聞稿，Aptos 正在利用微軟的基礎設施部署結合 AI 和區塊鏈技術的新產品，包括名為 Aptos Assistant 的新聊天機器人，它將回答用戶有關 Aptos 生態系統的問題，並且為正在打造智慧合約、去中心化 App 的開發人員提供資源。這款 Aptos Assistant 聊天機器人是由微軟的 AI 工具 Azure OpenAI 服務提供支持。\n\nAptos Labs 執行長 Mo Shaikh 在新聞稿中表示：「促成 AI 和區塊鏈技術迅速結合的重要原因是：它們都是一種世代的突破，而且長遠影響網路和形塑社會。」\n\nAptos 也把自家原生地程式語言「Move」整合到 GitHub 的 AI 編寫程式工具 Copilot 服務中，來支援合約的開發、元件測試、格式化與提供證明的格式。\n\n微軟 AI 與新興技術總經理 Rashmi Misra 表示：「藉由融合 Aptos Labs 的技術與微軟 Azure Open AI 服務的功能，我們目標讓區塊鏈的使用能夠大眾化，以便順暢地連接到 Web3，也讓創新人士能利用 AI 開發新的令人興奮的去中心化應用程式。」\n\n兩家公司也同意探索基於區塊鏈的金融服務產品，包括資產代幣化、支付選項和央行數位貨幣，要藉此擴大區塊鏈應用用途。 Aptos 將在微軟 Azure 上運作驗證器節點，用來強化網絡的安全性。 Aptos 表示，微軟和 Aptos Labs 正密切合作，要把這些工具帶到現實生活中。\n\n一名公司代表說：「這是起於最初的合作。 Aptos Labs 的 AI 專家、博士和 Web3 開發人員團隊正與微軟的 AI 團隊直接合作，訓練模型、把 AI 整合到 Aptos Assistant，以及把 GitHub 元素與 Aptos 的區塊鏈整合，並且為希望學習有關在 Aptos 進行建立的開發人員和訪客判斷最佳資源，或者更廣泛詢問有關 Aptos 生態系統的相關問題。」\n\n隨著 ChatGPT 這類工具有了突破性的成就，各領域的區塊鏈開發人士都急忙採用 AI 技術。創投資本業者也更加聚焦 AI ，讓 AI 整合成為融資和吸引科技人才的重要領域。\n\n在 Aptos Labs 宣布消息之後，其 Aptos 代幣（APT）大漲約 15% 至 7.70 美元，目前報價約 7.38 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AptosAzure微軟",
      "date": "2023-08-10",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 461,
      "scraped_at": "2025-11-16T16:47:13.644317"
    },
    {
      "title": "美國 CPI 數據公佈前夕，比特幣回落到 30,000 美元下",
      "link": "https://blockcast.it/2023/08/10/bitcoin-below-30k-before-us-cpi-release/",
      "summary": "美國消費者物價指數 (CPI) ...",
      "content": "美國消費者物價指數 (CPI) 將於週四 10 日晚上 8 點 30 分公佈，在公佈前夕，比特幣跌回 30,000 美元以下。\n\n週三 9 日消息，貝萊德內部疑認為比特幣 ETF 可望 6 個月內獲准，受消息影響，比特幣價格在 9 日凌晨曾衝高突破 30,000 美元，令到接近 2,700 萬美元的比特幣空單被強制清算，同時市場對比特幣現貨 ETF 申請會在近期被通過信心加大，幣安上比特幣期貨開創量創 FTX 倒閉以來新高。\n\n儘管比特幣價格在受貝萊德消息影響，短暫飆升至 30,000 美元，但外媒分析，隨著交易員正在做數據公佈前的準備，比特幣價格又快速回落到 30,000 美元以下。\n\n此外，早些時候的價格走勢可能受到美國費城聯邦儲備銀行行長帕特里克·哈克最近對利率預測的影響。帕特里克·哈克在周一的講話中表示，「我相信我們可能已經到了可以耐心地保持利率穩定，並讓我們採取的貨幣政策發揮作用的地步。」\n\n據 CryptoQuant 數據顯示，比特幣交易儲備增加了近 1,500 BTC，這表明投資者正在做好準備，以針對美國 CPI 數據公佈後做出迅速反應。\n\n高盛分析師則預計週四美國消費者物價指數將低於市場普遍預期的 3.3% 。據該投行的長期預測顯示，到 2024 年底，核心 CPI 通脹將下降。\n\nCoinShares 研究主管 James Butterfill 也表示，「我們認為這些數據不足以保證 12 月份進一步加息。」\n\n撰文時，據加密貨幣綜合數據平台 CoinGecko 數據，比特幣價格為 29,537 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CPI比特幣美國消費者物價指數",
      "date": "2023-08-10",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 461,
      "scraped_at": "2025-11-16T16:47:16.863568"
    },
    {
      "title": "Tether 疑推出基於 USDT 、 XAUT 支付 APP？Tether CTO 透露目前在 Beta 測試階段",
      "link": "https://blockcast.it/2023/08/10/tether-cto-disclosed-in-development-of-a-mobile-app-fully-based-on-usdt-and-xaut-payments/",
      "summary": "8月10日消息，Tether 將...",
      "content": "8 月 10 日消息，Tether 將很可能推出一款完全基於 USDT 和 XAUT 作為支付的移動應用程式。\n\nTether CTO Paolo Ardoino 在社交媒體 X 上透露，該支付移動應用程式將可實現 B2B 、 B2C 和 C2C 的國際採購結算，且這個解決方案可支持直接付款、託管，並作為一個糾紛解決平台等多功能性。\n\nPaolo Ardoino 形容，這個應用程式「令人興奮」，並令他「印象深刻」。他補充指，這款支付移動應用程式仍處於 Beta 測試階段，在測試結束之前不會透露更多，但稱將支持比特幣閃電網絡，並很快就會推出。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Tether支付",
      "date": "2023-08-10",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 461,
      "scraped_at": "2025-11-16T16:47:21.674874"
    },
    {
      "title": "BitKeep 錢包正式更名為「Bitget Wallet」，將以 Swap 交易形態為核心",
      "link": "https://blockcast.it/2023/08/10/bitkeep-wallet-renamed-to-bitget-wallet/",
      "summary": "BitKeep 錢包宣布正式更名...",
      "content": "8 月 10 日消息，BitKeep 錢包宣布產品進行全面品牌升級，並正式更名為「Bitget Wallet」。 官方表示，這是自 2023 年 3 月以來，加密衍生品交易所 Bitget 完成對 BitKeep 的 3000 萬美元增資控股後，開啟了雙方的業務整合，也是 BitKeep 迎來了一次重大的轉變。\n\n據公告中提到，「Bitget Wallet」提出 WEX 這個全新概念，即「Wallet Exchange 錢包交易所」，以 Swap 交易形態為核心，打通錢包生態內各業務線。用戶進行資產管理、 DApp 交互、 NFT 購買、 Staking 、 Launchpad 等操作時，可直接在錢包內完成交易，無需跳轉其他平台。官方表示，「作為一個強大的 DEX 聚合器，我們的 Swap 功能提供多種交易模式，通過流動性聚合自動推薦最優價格。我們致力於打造無感知的跨鏈體驗，用技術實現無需主網幣支付 Gas 費，讓用戶享受自由交易與資產配置的便利。」\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitgetBitKeepDEX 聚合器Swap錢包",
      "date": "2023-08-10",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 461,
      "scraped_at": "2025-11-16T16:47:26.447615"
    },
    {
      "title": "貝萊德內部疑認為比特幣 ETF 可望 6 個月內獲准，BTC 期貨開創量創 FTX 倒閉以來新高",
      "link": "https://blockcast.it/2023/08/09/blockrock-insiders-claim-btc-etf-will-confirm-in-6-months/",
      "summary": "Mike Novogratz引述...",
      "content": "根據銀河數位公司（Galaxy Digital）執行長 Mike Novogratz 引述來自基金巨擘貝萊德（BlackRock）與景順（Invesco）的消息人士說法指出，美國第一檔現貨比特幣 ETF 可望在 2024 年 2 月之前的某個時間獲得核准。\n\nMike Novogratz 在銀河數位公司於 8 月 8 日舉行的第 2 季財報會議上向股東表示：「這是個很重要、很重要的事情。這是件重要事情，因為我們來自景順與來自貝萊德的聯繫，都讓你認為這是件何時會發生的事情，而不是會不會發生的問題。外部窗口可能是六個月。」\n\nMike Novogratz 表示：「這很可能是…四到六個月，靠運氣的話，美國證券交易委員會（SEC）將會核准一檔比特幣 ETF 。」銀河數位公司同時公布，上季淨虧損 4,600 萬美元。\n\n銀河數位實際上也是要競爭發行現貨比特幣 ETF 的眾多競爭公司之一，該公司在今年 6 月與美國第四大 ETF 發行業者、管理 1.5 兆美元的資產管理公司景順（Invesco）對比特幣 ETF 重新提出申請。\n\nMike Novogratz 向股東表示，他不會談論現貨比特幣 ETF 獲得核准的預期時間，因為目前還不清楚，仍在等待美國 SEC 審核。不過，他相信一旦獲得核准，貝萊德和景順等現貨比特幣 ETF 發行業者將全力爭搶市佔。\n\n他說：「同時有貝萊德與景順 Plus Galaxy 申請 ETF 的消息，一旦獲得批准，我們將打得像貓狗一樣，爭搶市佔。」\n\n數位銀行公司總裁 Chris Ferraro 在回答問題時補充說，如果 SEC 最終批准一檔可能的比特幣 ETF，以避免被貼上「阻擋者」的標籤，他不會感到意外。\n\nChris Ferraro 說：「我認為這檔可能的 ETF 獲准的原因是，嘿，你們不能說我們是反加密貨幣，因為我們才剛核准了一檔 ETF 。因此，我們希望我們的申請同樣被核准。」\n\n一些分析師認為，現貨比特幣 ETF 潮流可能比預期來得更快，取決於法官在 Grayscale 針對 SEC 提出訴訟的判決。\n\nGrayscale 去年控告 SEC 駁回其提出的申請案，也就是要駁回讓灰度比特幣信託（Grayscale Bitcoin Trust）轉換成一檔現貨 ETF 的案子。\n\n分析師相信，如果在這起由 Grayscale 提出的訴訟案中，SEC 敗訴，將有數個或所有現貨比特幣 ETF 申請者同時獲得核准。\n\n受消息影響，比特幣價價在 9 日凌晨曾衝高突破 30,000 美元，令到接近 2700 萬美元的比特幣空單被強制清算，同時市場對比特幣現貨 ETF 申請會在近期被通過信心加大，幣安上比特幣期貨開創量創 FTX 倒閉以來新高，看好的多單佔大多數，市場看好比特幣能突破 31,000 美元。\n\n幣安 BTC 期貨開倉量創 FTX 倒閉以來新高，圖片來自 ＠DaanCrypto\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlackRockInvescoMike Novogratz比特幣ETF貝萊德",
      "date": "2023-08-09",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 461,
      "scraped_at": "2025-11-16T16:47:29.793288"
    },
    {
      "title": "美聯儲將擴大對銀行參與加密貨幣活動的監管範圍，重點關注哪四大類活動？",
      "link": "https://blockcast.it/2023/08/09/us-federalreserve-announced-details-of-novel-activities-supervision-program/",
      "summary": "美聯儲（Fed）週二表示，將擴大...",
      "content": "美聯儲（Fed）週二表示，將擴大對美國受監管銀行參與加密貨幣活動的監管範圍。\n\n美聯儲會透過已制定的一項計劃來加強對其監管的貸款機構涉及數位資產和區塊鏈技術活動的監督，其中包括加密貨幣和其他新興資產類別，還涵蓋了分佈式賬本技術（DLT）的應用。\n\n根據該計劃的目標概要，美聯儲制定該計劃是為了確保與創新相關的風險得到適當解決，該計劃將加強對受監管銀行機構開展的新活動的監管，重點關注以下四大類活動：\n\n（1）與非銀行機構的技術驅動型合作夥伴關係，並藉此為客戶提供銀行產品和服務等金融服務行為，通常涉及應用程序編程接口 (API) 等技術，這些技術可提供對銀行服務的自動訪問的基礎設施。\n\n（2）加密資產相關活動，如加密資產託管、加密資產抵押貸款、促進加密資產交易以及參與穩定幣/美元代幣發行或分銷等行為。\n\n（3）使用分佈式賬本技術（DLT）並可能對金融系統產生重大影響的項目，即探索或使用 DLT 進行各種用例，例如發行美元代幣以及證券或其他資產的代幣化。\n\n（4）集中向加密資產相關實體和金融科技公司提供銀行服務，即銀行組織集中向加密資產相關實體和金融科技公司提供存款、支付和貸款等傳統銀行活動。\n\n美聯儲表示，鑑於包括加密貨幣在內的新技術的新穎性，可能無法通過現有的監管方法得到充分解決，並可能引起對更廣泛的金融體系的擔憂，該計劃將納入當前的監管流程，監督從事新活動的銀行，「該計劃將有助於確保在監管下仍允許創新，改善金融服務的獲取和提供，同時保護銀行客戶、銀行組織和金融穩定」。\n\n目前尚不清楚哪些公司將受到美聯儲更嚴格的監管，但該金融監管機構表示，會涉及所有「受美聯儲監管」的銀行，包括那些合併資產不超過 100 億美元的銀行，都將受到該計劃的管轄。所以，不僅僅是大型銀行，區域金融運營商也將屬於這次受監管範疇。 \n\n美聯儲重申，該計劃的運作還將遵循以下原則：在法律或法規允許的情況下，既不禁止也不阻止銀行組織向任何特定類別或類型的客戶提供銀行服務。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Fed加密貨幣監管美聯儲銀行",
      "date": "2023-08-09",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 461,
      "scraped_at": "2025-11-16T16:47:34.531880"
    },
    {
      "title": "幣安落地薩爾瓦多！成薩國首家獲得完全許可的加密資產交易所",
      "link": "https://blockcast.it/2023/08/08/binance-becomes-first-fully-licensed-crypto-exchange-in-el-salvador/",
      "summary": "8月8日晚間消息，幣安已獲薩爾瓦...",
      "content": "8 月 8 日晚間消息，幣安已獲薩爾瓦多中央儲備銀行（Banco Central de Reserva）授予比特幣服務供應商牌照（BSP），同時，薩爾瓦多國家數位資產委員會（Comisión Nacional de Activos Digitales）也授予幣安該國首個非臨時數位資產服務供應商牌照（DASP），這表明，幣安已成為薩國首家獲得完全許可的加密貨幣交易所。\n\n據悉，幣安已成功獲得全球 18 個市場的營運批准和註冊，包括法國、義大利、西班牙、瑞典和杜拜，比其他任何加密貨幣交易所都多，現在再下一城，獲加密貨幣友好國薩爾瓦多授予牌照，標誌著幣安在全球重要市場又寫下一個里程碑。\n\n幣安拉丁美洲負責人 Min Lin 在公告中提到：「我們很榮幸獲得批准，幣安將持續與全球監管機構合作，以支持加密貨幣和區塊鏈產業的全球標準。數月來，我們團隊持續努力提供監管機構所有資訊並進行其所需的盡職調查，這一結果，展現了我們對薩爾瓦多市場和用戶的承諾。我們對中央儲備銀行和國家數位資產委員會表示感謝。他們對區塊鏈技術的採納為產業在薩爾瓦多繁榮發展創造了條件，證明了『安全』和『創新』是互補性資產。現在，薩爾瓦多加入了全球授予幣安監管牌照的國家之列。」\n\n幣安哥倫比亞、中美洲及加勒比海地區總經理 Daniel Acosta 表示：「這些牌照使幣安能夠為薩爾瓦多用戶提供針對其特定需求的產品和服務。同時，這也是與薩國政府部門密切合作的絕佳機會，以支援該國加密貨幣資產的採用，促進普惠金融、創新並確保消費者保護。」\n\n薩爾瓦多在兩年前的 2021 年成為全球首個承認比特幣為法定貨幣的國家，並通過了一項規範國家和私人實體發行其他數位資產的法律。今年初，薩爾瓦多仍加倍押注加密貨幣，在 1 月 11 日，這個率先全球採用比特幣作為法幣的國家通過立法，旨在規範數位資產轉讓，亦為其 10 億美元的 「比特幣債券」鋪平道路。\n\n薩爾瓦多立法議會最終以 62 票贊成、 16 票反對，壓倒性通過《數位資產發行法》，後經總統布格磊（  Nayib Bukele）簽署即完成立法並正式生效。《數位資產發行法》當中涵蓋發行比特幣債券（也稱為火山債券）的法律框架，是專門為加密資產量身定制的監管框架，允許薩爾瓦多公開發行數位資產並進行轉讓。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 交易所幣安薩爾瓦多",
      "date": "2023-08-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 461,
      "scraped_at": "2025-11-16T16:47:38.367582"
    },
    {
      "title": "合併 DAI 、 MKR 用戶：DAI 存款利率升至 8% 後，MakerDAO 的品牌重塑",
      "link": "https://blockcast.it/2023/08/08/maker-endgame-explained/",
      "summary": "在本文當中，MakerDAO 共...",
      "content": "原文來源：MakerDAO 共同創辦人 Rune\n\n編譯：Jaleel，BlockBeats\n\n編者按：8 月 5 日，MakerDAO 社群投票通過「增強 DSA 激活、 Spark Protocol 債務上限提高、 RWA 金庫更新、 2023 年第二季度 AVC 會員補償、 Monetails Clydesdale 的 DAO 決議、啟動項目資金、 Spark Proxy Spell 執行」的執行提案。該提案已於 8 月 7 日執行。\n\n據 MakerDAO 旗下借貸協議 Spark Protocol 頁面顯示，DAI 存款利率（DSR）已提高至 8% 。除了將 DAI 存款利率上調至 8% 外，其他協議主要變化包括：Spark Protocol 直接存款模塊最大債務上限從 2000 萬枚 DAI 增加至 2 億枚 DAI；RWA004-A 債務上限從 700 萬枚 DAI 降至 0 DAI 、 RWA002-A 協議實施更新；134.1 枚 MKR 分配給 AVC 會員；Spark Protocol 更新 DAI 利率策略，並將 DAI 市場貸款價值比（LTV）從 74% 降至 0.01%，DAI 清算門檻從 76% 降至 0.01%，WETH 市場準備金率從 15% 降至 5%，WETH 的 variableRateSlope1 從 3.8% 降至 3% 。\n\n在 DAI 存款利率（DSR）提至 8% 後，巨鯨紛紛開始行動。據監測，某巨鯨昨日在鏈上出售 5640 枚 ETH 換成 1032 萬 DAI (出售均價 1830 美元)，並抵押 5400 枚 wstETH 借出 400 萬 DAI，然後將這 1432 萬 DAI 存入 MakerDAO，以賺取目前 8% 的 APY 。當前 DAI 池 TVL 已超過 4 億美元。\n\n本文是由 MakerDAO 共同創辦人 Rune 撰寫於 8 月 7 日的貼文，Rune 介紹了 DAI 和 MKR 升級為統一的品牌，暫時的代號是：NewStable(NST) 和 NewGovToken(NGT)，以及 Maker Endgame 的所有關鍵元素。\n\n以下為 BlockBeats 原文翻譯：\n\n目前的去中心化金融體係是殘破的，是時候用一個惠及所有人的系統來替代它。 Maker Endgame 通過 DeFi 和 DAO 的力量實現了這一點：克服它們的弱點，加倍發揮它們的長處，並推動 DeFi 的增長加速。\n\n我們大多數還堅守在這裡經歷加密貨幣的寒冬，是因為我們知道如果區塊鏈技術能在全球金融系統中得到有意義的應用，會為全世界解鎖無法否認的、難以置信的好處。\n\n去中心化金融系統的關鍵是去中心化並使其底層的治理基礎設施透明化。該系統的用戶也必須是控制該系統的人。這就是 DAO 的作用。 DAO 本身就是一個驚人的、變革性的技術。理論上，這是一個允許陌生人在網路上自由地合作，互相受益，同時使世界變得更好的系統。\n\n但現實中情況並非如此簡單。事實證明，大多數人只關心個人利益。因此，我們遇到了 DAO 協調問題理論上，這是一個允許陌生人在網路上自由地合作，互相受益，同時使世界變得更好的系統。\n\nMaker 是歷史悠久的 DAO，並控制著最大的去中心化穩定幣。我們的年收入超過 1.42 億美元，項目支出超過 4400 萬美元。在這種規模下，我們已經與協調問題鬥爭了多年。但通過 Endgame，我們終於找到了一些答案。\n\nAlignment Engineering 是讓 DAO 中的所有參與者保持一致的去中心化解決方案。目標是使協作成為容易的選擇。 Alignment Engineering 就像一個拼圖，DAO 中的每一個部分和過程都必須貢獻於保持對齊。\n\nEndgame 是我們試圖通過完全改造 Maker 治理和 Maker 協議來實現這一點的嘗試。這是我們最後的努力，試圖實現去中心化金融系統的烏托邦未來。 Endgame 是對 Maker 生態系統進行 Alignment Engineering 的實際實施，在短期內將在四個主要方面發展生態系統。每一個都會在大約一年的時間裡逐步實施。\n\n品牌重塑：升級 MKR\n\n之前 Dai 和 Maker 的品牌是分開的，它們的用戶群也是如此。我們希望通過一個新的統一品牌來改變這一點，使用戶和治理之間有更多的一致性。\n\n最關鍵的是：DAI 和 MKR 將繼續存在！升級是一種選擇。新的統一品牌將專注於使人們盡可能容易地開始使用穩定幣產品、 DAO 或兩者兼有。\n\n暫時的代號是：NewStable(NST) 和 NewGovToken(NGT) 。升級 MKR 到 NGT 的重新計價是 1:12000 。 NST 將能夠挖掘 NGT 代幣。\n\n是時候建立子 DAO 了\n\n它們無疑是 Endgame 最大的特色，其影響和優勢可能會改變整個行業。\n\n基本思想是，我們希望通過將高級功能和創新分離到不同的 SubDAOs 中，避免一個複雜的單一的 DAO 。常規的 NewStable(NST) 持有者可以免費挖掘這些 SubDAOs 的代幣。這些自組織的社群可以然後在核心 DAO 之上創新、建設和分發產品，產生收入。這樣做，他們可以受益並發展整個生態系統。讓我們看看 Spark DAO 作為一個具體的例子。\n\n我們以 Spark DAO 為具體示例。 SPK 是六個初始 SubDAO 代幣之一，NST 很快就可以挖掘。它已經有一個現成的產品：http://Sparkprotocol.io\n\n每個子 DAO 都是獨一無二的，您挖掘哪個子 DAO 取決於您想參與哪個社群。子 DAO 只有在有大量 NGT 投票者參與設置治理邊界的情況下才能發揮作用。\n\n鎖倉者為治理策略投票\n\n鎖倉製造了兩組 NGT 持有者：普通持有者和鎖倉者。\n\n普通持有者不關心治理。但鎖倉者有巨大的利益訴求，幫助指導方向，鎖倉者必須投票，他們還需要非常容易地為系統提供有用的輸入在 Endgame 中投票感覺就像一場選舉，鎖倉者只需每年一次就可以選擇他們最喜歡的治理策略，策略將自動執行。\n\n結合 AI 工具幫助治理\n\n為了進一步對齊生態系統，我們使用了一個名為 Atlas 的全面的活規則集。 Atlas 為子 DAO 、鎖倉者和其他參與者設定了客觀的邊界、規則和最佳實踐。它的所有有價值的共享知識都可以免費為整個生態系統使用。與明確正式化所有與有效的 DAO 治理相關的資訊的挑戰是，Atlas 數據集將會非常巨大。我們通過提供免費的 AI 工具作為接口層來克服這個問題。使用 Atlas 會很快，用戶友好且非常強大。\n\n然而，這並不意味著核心 DAO 或子 DAO 將由 AI「運行」。 AI 工具將只是讓即使是業餘參與者也能輕鬆理解和交互 Atlas 的知識和規則。這意味著任何人都可以幫助檢查和約束內部人士。\n\nAlignment Engineering 拼圖的最後和最重要的部分是目標系統。\n\n它是一個對公共利益的不可改變的財政承諾，確保生態系統吸引善良的人，他們與一致性自然親和，並能夠抑制失調。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：BlockBeats）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DAIEndgameMakerDAOMKRNewGovTokenNewStableNGTNST",
      "date": "2023-08-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 461,
      "scraped_at": "2025-11-16T16:47:41.779550"
    },
    {
      "title": "搶跑第一！Huobi 火速宣布上架 PayPal 穩定幣 PYUSD",
      "link": "https://blockcast.it/2023/08/08/huobi-will-soon-list-pyusd-paypal-usd/",
      "summary": "加密貨幣交易所火必（舊稱火幣，H...",
      "content": "根據今（8）日發表的官方公告，加密貨幣交易所火必（舊稱火幣，Huobi）宣布將上架 PayPal 新推出的美元穩定幣 PYUSD，並給予 PYUSD/USDT 交易對「永久的零手續費」。\n\nHuobi 指出，待 PYUSD 進入市場流通以及流動性條件成熟以後，就會第一時間開放用戶交易這款穩定幣，同時宣稱 Huobi 將成為加密貨幣業界首個支持 PYUSD 上線的交易所。\n\n針對上述消息，PayPal 並未發表任何公告進行說明，也未曾透露 PYUSD 是否會在加密貨幣交易所上市交易。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: huobiPaypalPYUSD火幣火必穩定幣美元",
      "date": "2023-08-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 461,
      "scraped_at": "2025-11-16T16:47:44.990785"
    }
  ],
  "saved_at": "2025-11-16T16:47:44.990935"
}