{
  "site": "Blockcast",
  "year": 2023,
  "batch_articles": 30,
  "articles": [
    {
      "title": "台灣金管會籲：境外虛擬資產交易平台非經金管會核准設立之機構，務必提高警覺，謹慎判斷真偽",
      "link": "https://blockcast.it/2023/07/13/fsc-said-investors-should-follow-legal-channel-to-invest/",
      "summary": "金管會表示，提醒「境外虛擬資產交...",
      "content": "台灣金融監督管理委員會（金管會）13 日表示，提醒「境外虛擬資產交易平台、境外基金銷售管道、境外證券商之網路平台」投資人應遵循合法合規管道，若有發現台灣國內有非法業者銷售金融商品或辦理金融特許業務，除通報警政署 165 反詐騙專線，應檢附相關證據向金管會檢舉。\n\n金管會針對三項數位資產銷售平台、管道提醒民眾投資前應小心謹慎\n\n金管會指出，由於「境外數位資產銷售平台、境外基金銷售管道、境外證券商之網路平台」非金管會監管，非法的基金銷售管道，會假借財務公司、財務顧問公司名義招攬民眾投資，特別是境外證券商不在「證券投資人及期貨交易人保護法」及「金融消費者保護法」等法規保護範圍內，投資前須自行承擔風險。\n\n金管會特別提醒，鑒於境外虛擬資產交易平台並非經金管會核准設立之機構，可能未受外國主管機關監理，又相關商品係在境外提供，且虛擬資產交易資訊不透明、價格波動大，投資風險高，民眾如透過境外虛擬資產交易平台進行交易務必提高警覺，謹慎判斷相關訊息之真偽。\n\n今年 3 月底，金管會曾公告將依洗錢防制法，加強虛擬資產平台業者自律管理，訂定「管理虛擬資產平台及交易業務事業（VASP）指導原則」，在 VASP 業者資訊揭露、商品審查、客戶與平台資產分離保管、交易透明度、洗錢防制、客戶權益保障、資安、營運系統、虛擬錢包，提出管理框架，但並沒有實際的監管、強制性法案約束虛擬資產平台業者。\n\n在沒有完整法規保障下，金管會讓業者採自行依「虛擬通貨平台及交易業務事業防制洗錢及打擊資恐辦法」完成法遵聲明，現已有 25 間 VASP 業者受金管會監管。\n\n相關閱讀：\n虛擬資產正式納管！台灣金管會：料 7 月前出台指導原則\n\n讓金管會增設「虛擬資產局」！立委江永昌提案修法一讀過關\n\n金管會納管虛擬貨幣，台灣該喜該憂？三位業內人士這麼看\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 境外券商海外基金虛擬資產金管會",
      "date": "2023-07-13",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 475,
      "scraped_at": "2025-11-16T16:36:07.805342"
    },
    {
      "title": "牛市訊號？比特幣還要在 3 萬美元徘徊多久？",
      "link": "https://blockcast.it/2023/07/13/bitcoin-consolidating-below-the-2021-22-cycle-mid-point-of-30k/",
      "summary": "當前比特幣價格正處於2021-2...",
      "content": "原文來源：glassnode\n\n編譯：Annie，達瓴智庫\n\n當前比特幣價格正處於 2021-2022 週期的「中點」——3 萬美元。比特幣多項指標也接近之前週期中的「重新積累期」水平。雖然最近 Inscriptions 的熱度正在降溫，但比特幣交易市場變得再次活躍。\n\n摘要\n\n比特幣價格在 2021-2023 年週期中點 3 萬美元附近盤整，年初至今的價格表現依舊保持強勁。\nInscriptions 已經明顯降溫，比特幣網絡擁堵開始緩解。不過我們可以看到比特幣交易量開始增加，目前較 11 月低點增長了 75% 。\n比特幣價格正處於盈虧平衡點，也就是過去週期中長達數月的「重新積累期」。\n比特幣保持強勁\n\n2023 年至今，比特幣市場保持著持續增長的勢頭，最近幾週反彈至 31000 美元以上，並在這一價格上下盤整。如果我們假設 2022 年 11 月的低點是週期的底部，我們就可以比較從那時起至今「回調」的幅度。接下來我們分佈從「高點」和「低點」的角度將這一價格表現與之前的週期進行比較。\n\n與 2023 年的高點相比，年內價格跌幅最高僅為-18%，與之前的所有週期相比這是非常淺的。這或許表示了當前市場對比特幣的強勁需求。\n\n圖 1: 回調幅度\n\n再看低點。從 11 月低點開始的強勁反彈已經上漲了 91%，與之前週期的反彈幅度極為相似。\n\n除 2019 年外，此前所有經歷過類似觸底反彈的週期，實際上都是新週期上升趨勢的起點。\n\n圖 2: 反彈表現\nInscriptions 放緩，比特幣回溫\n\n2023 年最令人驚訝的事件之一是比特幣上出現了 Ordinals 和 Inscriptions 。帶來了兩種不同的 Inscriptions 熱潮：\n\n第一種：主要是基於圖像的 Inscriptions，催生了比特幣生態上的 NFT 。到目前為止，總共有 108 萬張圖片被刻入；\n第二種：主要是與「BRC-20」Token 相關的文本 Inscriptions 。比特幣目前擁有 1,480 萬個基於文本的 inscriptions 。\n\n從 Inscriptions 數量來看，第二種的數量級更大，但自 5 月以來，活躍度一直在持續下降。本週，文本 Inscriptions 出現了短暫的回升，比特幣內存 Pool 中未經確認的交易也開始減少。\n\n圖 3:Inscriptions 數據\n\n同時，我們在鏈上活動指標中還發現一個非常有趣的現象。一般來說，比特幣鏈上活動指標上升是使用率增長和網絡健康的信號（也就是說上升通常是好現象）。\n\n但是與此同時，大量地址重複使用，Inscriptions 相關的交易額也非常小（~10k sats），這些現象會讓 Inscriptions 主導的區塊空間需求減少。\n\n因此，針對比特幣區塊整體呈現出高需求的現象，我們還需要一個更詳細的解釋。總結如下表所示：\n\n表 1: 鏈上活動指標上升\n\n由此可見，隨著 Inscriptions 熱度的冷卻，當前比特幣活躍地址的勢頭又開始攀升。可能有人會認為這是由於之前 2-3 個月比特幣網絡活躍度下降，但其實當時只是 Inscriptions 交易者大量使用重複地址，網絡活動實際上正在蓬勃發展，區塊空間也被擠滿。\n\n圖 4: 比特幣新地址的增長勢頭\n\n由於 SegWit 的應用，比特幣交易數量也創下新高。這意味著 Miner 可以在每個區塊中打包更多的交易數據，有些區塊甚至接近 4MB 的理論上限。\n\n最近幾週，比特幣日交易量也明顯降低，與 Inscriptions 活動放緩趨勢相一致。\n\n圖 5: 比特幣交易活動\n\n在經歷了幾個月的網絡擁堵之後，比特幣內存 Pool 正在緩慢清空，鏈上交易費用也開始下降。自 5 月份 Brc-20 爆火以來，以美元計價的比特幣交易手續費下降了 96% 以上，目前平均費用為 1.33 美元，費用中位數下降至 0.16 美元。\n\n手續費指標表明，目前鏈上交易活動正在全面放緩。\n\n圖 6: 手續費的平均值和中位數（USD）\n\n在鏈上交易活動放緩的同時，交易的 BTC 數額增加。當前 BTC 交易額比 FTX 暴雷期間的交易額低點上漲了 75%，目前總結算額達到每天 42 億美元。\n\n圖 7: 總結算額（USD）\n\n如果我們只觀察交易平台的流入和流出量，我們會發現比特幣網絡正在進入一個蓬勃的發展時期。當前交易平台流量的月平均值要穩高於年平均值，從資產的角度來看，這是一個好的現象，表明使用比特幣的人越來越多。\n\n雖然其他一些鏈上活動指標還在降溫，但這一指標足夠表明比特幣的主導地位正在回歸。\n\n圖 8: 交易平台流量\n\n從這種與交易平台相關的活動中，我們可以建立一個 NVT 價格模型。該模型旨在為給定的鏈上交易量結算提供一個「公允價值」。\n\nNVT 價格模型短線（28 天）表示「公允價值」為 3.59 萬美元，自 2022 年 11 月以來，此價格首次高於現貨價格。 90 天模型也急劇轉高，從 2.47 萬美元的水平急劇上升。\n\n圖 9: 交易平台流入的 NVT 價格模型\n\n堅實的基礎\n\n通過上文，我們已經確定 2023 年比特幣市場的復甦是非常強勁的，無論是價格表現，還是網絡使用率。下圖可以幫助我們更好地理解這一點，它展示了在低於 3 萬美元的價格下買入的比特幣的大致情況。\n\n我們可以看到，於 1.5 萬到 3 萬美元之間買入的比特幣相當多，表明在過去的 12 個月發生了大量的比特幣交易。相反，僅有 25% 的比特幣供應是在 3 萬美元以上的價格獲得的，交易時間在 2021-2022 年。\n\n圖 10: 實現價格分佈\n\n我們可以將長期和短期持有者引入實現價格分佈圖表，得出以下結論：\n\n藍色部分：長期持有者手中的大量比特幣是在 1.5 萬至 2.5 萬美元之間買入的（因此是盈利的），儘管價格達到了 3.1 萬美元，但仍未賣出。\n藍色部分：幾乎所有買入價格超過 3 萬美元的比特幣都由長期持有者持有。這些投資者要麼是 2021-2022 年熊市的倖存者，要麼是身經百戰的 HODLers，要麼是準備在價格反彈時進行拋售的人。\n紅色部分：儘管美國的監管部門咄咄逼人，但自 2 月份以來，成交價格在 2 萬至 3 萬美元之間的比特幣交易仍在不斷增加。\n\n總體而言，比特幣供應分佈相當穩定，持有者的「基礎成本」相對較低，平均低於 3 萬美元。\n\n圖 11: 實現價格分佈（長期/短期持有者）\n\n根據下圖顯示，最近比特幣價格調整至 2.5 萬美元, 這期間我們可以看到比特幣的供應量，從「虧損」狀態轉為「盈利」狀態的比特幣約為 247 萬枚，相當於總供應量的 12.7% 。\n\n相反，「虧損」狀態的比特幣已降至 479 萬枚，與 2021 年 7 月（3 萬美元）、 2020 年 7 月（9200 美元）、 2016 年 4 月（6500 美元）和 2016 年 3 月（425 美元）的數量相似。\n\n圖 12:「盈利」和「虧損」狀態下的比特幣\n\n歷史總是相似的\n\n在各個不同的週期中，比特幣的數據總是會出現驚人的相似。在 2021-2022 年的週期中，3 萬美元的價格水平在某種程度上可以看作是「中點」，並在該點上下波動。\n\n在 2013-2016 年的週期中，425 美元也是一個非常類似該週期的「中點」，而 2018-2019 年的 6500 美元也是。這些價格水平的「虧損」供應量高度相似。\n\n圖 13: 週期中點比較\n\n隨著市場價格在 30,000 美元「中點」下方盤整，我們可以看到 75% 左右的比特幣總供應量處於盈利狀態，25% 處於虧損狀態。這比率與 2016 年和 2019 年價格達到中間點時的比率相同。\n\n這種 75:25 的盈虧平衡也可以看作是比特幣整體的平衡點。在所有交易日中，50% 的交易日盈虧平衡點高於該點，50% 的交易日盈虧平衡點低於該點。\n\n圖 14: 盈利供應百分比（7D）\n\n歷史上，這個平衡點會持續一段時間，許多比特幣分析師將其稱為「重新積累期」。\n\n我們可以通過觀察未實現虧損（購入價高於市場價，但目前沒有賣出）的市值比例來直觀地了解這一點。在熊市初期，市場陷入虧損，投資者逐漸退出。隨後市場從低點反彈，盈利能力急劇回升，達到與今天類似的水平。\n\n之前「重新積累期」的特點是缺乏宏觀市場方向，往往會在該點持續數月。目前想要打破這一平衡點，是否還需要經歷像這樣一個漫長而波折的過程，還有待觀察。\n\n圖 15: 未實現虧損\n\n總結\n\n比特幣價格目前正在盤整，低於 2021-2022 年 3 萬美元的週期「中點」，同時有幾個指標達到了「中點」的相關平衡點。這與過去週期中的「重新積累期」相同，其特徵則是在幾個月內幾乎沒有任何宏觀方向。\n\n然而，年初至今的價格表現相對強勁，迄今為止最大跌幅僅為-18% 。比特幣的鏈上活動有所下降，主要是受 inscriptions 熱度降低的影響。然而，比特幣交易量開始回升，流動性和使用率形勢逐漸出現積極向好趨勢。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：達瓴智庫）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Glassnode比特幣牛市",
      "date": "2023-07-13",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 475,
      "scraped_at": "2025-11-16T16:36:12.264045"
    },
    {
      "title": "Google Play 宣布新政策：允許 App 、遊戲整合 NFT",
      "link": "https://blockcast.it/2023/07/13/google-play-allows-users-to-earn-nfts-in-apps-and-games/",
      "summary": "應用商店 Google Play...",
      "content": "應用商店 Google Play 昨（12）日宣布一項重大政策轉變，表示將允許開發商在 App 和遊戲內整合 NFT 等數位資產。 Google Play 發言人指出，這項新政策預計會在夏季末展開測試，並於今年稍晚全面實施。\n\nGoogle Play 集團產品經理 Joseph Mills 在一篇部落格文章中寫道，透過這項新政策，App 開發商將能夠利用 NFT 等代幣化數位資產創造出更具吸引力和身臨其境的數位體驗，並且「通過獨特的 NFT 獎勵來提高用戶忠誠度」。\n\nJoseph Mills 提到，如果 App 或遊戲有在販售 NFT 或是允許用戶賺取 NFT，則開發商必須向用戶聲明這一點，且開發商不得「宣傳或美化」遊戲以及 NFT 交易活動中的任何潛在收益。\n\n雖然 Google Play 將允許遊戲開發商向玩家提供遊戲內 NFT，但這些 NFT 並不能用於下注和抽獎，但符合賭博資格要求的 App 則不在此限。\n\nGoogle Play 的規則寫道：「用戶購買的 NFT 應該在遊戲中消費或使用，以增強用戶的體驗或幫助用戶推進遊戲。 NFT 不得用於下注或質押（指賭博而非加密貨幣質押），以換取贏得現實世界貨幣價值獎品的機會（包括其他 NFT）。」\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Google PlayNFT",
      "date": "2023-07-13",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 475,
      "scraped_at": "2025-11-16T16:36:15.418164"
    },
    {
      "title": "加密貨幣公司「資遣潮」持續延燒！Circle 、 Dapper Labs 證實裁員",
      "link": "https://blockcast.it/2023/07/13/circle-dapper-labs-layoffs/",
      "summary": "面臨熊市威脅，加密貨幣公司裁員潮...",
      "content": "面臨熊市威脅，加密貨幣公司裁員潮是一波接一波，繼 Coinbase 、 Bybit 之後，如今就連穩定幣 USDC 發行商 Circle 也加入了裁員行列，而知名 NFT 球星卡 NBA Top Shot 的開發商 Dapper Labs 近日亦宣布展開自去年 11 月以來的第三輪裁員。\n\nCircle 週三表示，為了維持資產負債表的穩健性，該公司已展開小規模的裁員行動，並結束部分「非核心」業務。\n\nCircle 發言人向外媒透露：「為了保持強勁的資產負債表，Circle 正在加倍專注於核心業務。因此，我們減少和終止了一些對非核心業務的投資，並削減了營運開支，其中包括小幅減少員工數量。與此同時，我們已經確定了新的投資領域，並將在全球範圍內的關鍵重點領域持續徵才。」\n\n另一方面，隨著 NFT 市場逐漸冷卻，Dapper Labs 執行長 Roham Gharegozlou 今晨也在推特發文表示，該公司在新一輪的裁員行動中裁撤了 51 名員工。\n\n這已是 Dapper Labs 在過去 9 個月內經歷的第三輪裁員，該公司早在去年 11 月就已裁員 22%，並於今年 2 月再度裁員 20% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CIRCLEDapper Labs裁員",
      "date": "2023-07-13",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 475,
      "scraped_at": "2025-11-16T16:36:19.235420"
    },
    {
      "title": "南韓宣布財報新規定：企業須揭露加密貨幣持有細節",
      "link": "https://blockcast.it/2023/07/13/south-koreas-fsc-to-mandate-firms-issue-crypto-disclosures-in-financial-statements/",
      "summary": "韓國金融監督委員會（FSC）7 ...",
      "content": "韓國金融監督委員會（FSC）7 月 12 日宣布將實施新的企業財報規定，要求發行或擁有加密貨幣的企業，必須在財報中提供加密貨幣揭露細節。這項規定預定 2024 年 1 月生效。\n\n企業揭露的相關資訊必須包含一系列資訊，包含他們擁有加密貨幣的數量與性質、業務模式，以及有關加密貨幣銷售與相關獲利的內部會計政策。\n\n此外，因投資目的而持有加密貨幣的公司則必須揭露有關加密貨幣的分類、帳面價值和其手上持有資產的市值等資訊。\n\n韓國金融監督委員會指出，這些規則的主要目的，是要強化會計透明度。值此之際，南韓的司法當局仍在持續調查 Terra 去年爆發的崩盤事件。\n\n一直以來，南韓的企業和他們的稽核業者對於「何時向客戶出售虛擬資產應該被視為獲利」的判定時機與標準都有著分歧看法。不過，最新的規則預期將釐清這一問題。\n\n現在，只有在企業履行對其持有者的義務後，虛擬資產的出售才會被認定為獲利。此外，與開發虛擬資產及他們平台相關的成本，不會被認定是無形資產。\n\n這份公告指出，適用於稽核程序的準則正在發展中。\n\n韓國金融監督委員會的公告指出，這些草擬的準則在 7 月 7 日獲得韓國會計標準委員會（Korea Accounting Standards Board）的支持。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FSC企業財報加密貨幣披露韓國韓國金融監督委員會",
      "date": "2023-07-13",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 475,
      "scraped_at": "2025-11-16T16:36:22.997199"
    },
    {
      "title": "美國政府又要賣幣？鏈上數據：美司法部轉移超過 3 億美元的比特幣",
      "link": "https://blockcast.it/2023/07/13/bitcoin-worth-300m-moved-by-us-government-on-chain-data/",
      "summary": "美國政府相關地址昨（12）晚流出...",
      "content": "美國政府相關地址昨（12）晚流出超過 9,825 枚比特幣，價值約 3.01 億美元。消息傳出後引發市場諸多揣測，深怕這些比特幣可能會在市場上被拋售。\n\n根據鏈上數據顯示，大約在週三晚間 9 點半時，兩個被標記屬於美國司法部的錢包發生異動，透過 3 筆獨立交易轉移超過 3 億美元的比特幣。據悉，這些比特幣是暗網「絲綢之路（Silk Road）」先前被美國當局所扣押的犯罪所得。\n\n無論美國政府的意圖為何，此舉似乎並未對加密貨幣市場產生重大影響。截至發稿時，比特幣的交易價格為 30,356.20 美元，過去 24 小時跌幅 0.9%。\n\n今年 3 月初，鏈上數據提供商 Glassnode 發現，同樣由美國政府控制的錢包地址流出價值超過 10 億美元、約 4 萬枚的比特幣，其中有 9,861 枚被轉入加密貨幣交易所 Coinbase 。根據後來流出的法庭文件顯示，美國政府確實已在 3 月 14 日售出超過 9,861 枚比特幣，扣除交易費後淨賺 2.15 億美元。\n\n此外，美國政府當時還在文件中指出，打算在今年內分 4 批出售 41,500 枚與暗網「絲綢之路」有關的比特幣。\n\n另據 21Shares 統計，截至今年 3 月 25 日為止，美國政府總計持有 205,515 枚比特幣，約佔流通供應量的 1.06% 。該分析提到，這些比特幣都是由美國執法部門在偵辦案件時，從犯罪嫌犯手中扣押沒收而來，包括：2020 年 11 月從絲綢之路駭客「Individual X」手中沒收的 69,369 枚比特幣；2022 年從 Bitfinex 駭客 Ilya Lichtenstein 、 Heather Morgan 手中沒收的 94,643 枚比特幣；去年從另一位絲綢之路駭客 James Zhong 手中沒收的 51,326 枚比特幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Silk Road比特幣絲綢之路絲路美國政府",
      "date": "2023-07-13",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 475,
      "scraped_at": "2025-11-16T16:36:25.914288"
    },
    {
      "title": "火幣研究院：減半在即，加密市場行情如何變化？",
      "link": "https://blockcast.it/2023/07/12/huobi-research-about-cryptocurrency-halving/",
      "summary": "隨著加密市場逐步回暖，BCH、L...",
      "content": "作者：火幣研究院\n\n隨著加密市場逐步回暖，BCH 、 LTC 等代幣減半在即，市場行情開始炒作減半概念……\n\n作為當前加密貨幣領域備受關注的重要議題之一，加密貨幣減半機制對加密貨幣市場和參與者產生了深遠的影響。通過深入了解加密貨幣減半，能夠更好地理解加密貨幣市場的運行機制和未來發展的趨勢。\n\n減半會是新一輪牛市敘事的起點嗎？減半的曆史機會是否會重演？對交易者而言，減半行情如何把握？\n\n讀完這一篇研報可以完整了解加密貨幣減半的概念、背景、相關原理和機制、行業影響和曆史沿革。最重要的是，減半行情的機會和風險點亦有所提示。\n\n本篇還梳理出重點代幣的減半時間表，加密貨幣交易者千萬彆錯過。值得一提的是，火幣交易平臺推出了減半代幣交易賽活動。詳情可在火幣平臺官網查看。\n\n圖 1. BTC 減半行情 1. 減半概念和背景\n\n加密貨幣減半是指一種特定的加密貨幣協議中，區塊鏈上的區塊獎勵減半事件。減半的主要目標是通過按比例減少新幣的發行量來抑制加密貨幣的通脹率。在某些加密貨幣網絡中，比如我們熟知的比特幣，每當一定數量的區塊被挖出時，區塊獎勵會減半。\n\n以比特幣為例，通常情況下，比特幣的區塊獎勵減半事件會在大約每四年發生一次。比特幣的減半事件會導致礦工挖礦獲得的新比特幣數量減半。最初，每個挖出的區塊獎勵為 50 個比特幣，但在 2012 年首次減半為 25 個比特幣，2016 年再次減半為 12.5 個比特幣，2020 年減半為 6.25 個比特幣。這個減半過程旨在控制比特幣的供應量，並使其逐漸接近其最大發行量限制。\n\n通過減半區塊獎勵，比特幣網絡鼓勵礦工持續參與挖礦，並促使比特幣的供應逐漸減少。由於減半事件會降低挖礦的經濟激勵，可能會對礦工的收益產生影響。然而，減半也會在一定程度上增加比特幣的稀缺性，這可能對價格產生積極影響。\n\n圖 1. BTC 減半行情\n\n減半事件通常受到加密貨幣社區的關注，因為它對挖礦行業和整個市場產生影響，並可能引發價格波動。因此，減半被視為比特幣生命周期中的重要裡程碑事件。\n\n除了比特幣之外，還有許多其他加密貨幣也采用了減半機制。以下是一些常見的減半代幣：\n\nl 萊特幣（Litecoin）：萊特幣是比特幣的一個分叉項目，其減半機制與比特幣相似。萊特幣的減半事件通常在比特幣減半之後的大約四年進行。\n\nl 比特幣現金（Bitcoin Cash）：比特幣現金是比特幣的另一個分叉項目，其減半機制也與比特幣類似。比特幣現金的減半事件通常在比特幣減半之後的大約四年進行。\n\nl 狗狗幣（Dogecoin）：狗狗幣是一種基於萊特幣的加密貨幣，它采用了快速的減半機制。根據狗狗幣的設計，每隔大約 60,000 個區塊，狗狗幣的挖礦獎勵減半一次。\n\nl 零幣（Zcash）：零幣是一種注重隱私保護的加密貨幣，其減半機制與比特幣略有不同。零幣的減半事件通常在每隔大約 4 年進行一次。\n\n2. 減半相關原理和機制\n\n減半（Halving）是一種加密貨幣的供應調控機制，其中挖礦獎勵在特定時間間隔內減半。它是通過減少新發行的加密貨幣數量來控制供應量的增長速度。\n\n通常涉及到以下相關概念：\n\n（1）初始獎勵：加密貨幣網絡在啟動時，會設定一個初始的挖礦獎勵。這是礦工在成功解決數學難題並創建新的區塊時所獲得的獎勵，通常以該加密貨幣作為單位。\n\n（2）減半周期：加密貨幣的減半是基於固定的時間間隔或者特定的區塊高度來進行的。這個周期決定了多久會發生一次減半事件。例如，比特幣的減半周期是大約四年，或者說大約每 210,000 個區塊。\n\n（3）減半事件：當減半周期到達時，加密貨幣網絡會自動觸發減半事件。在此事件中，挖礦獎勵會減半。以比特幣為例，初始獎勵是 50 個比特幣，每次減半後將減為上一個周期的一半。因此，第一次減半後，獎勵變為 25 個比特幣，第二次減半後為 12.5 個比特幣，依此類推。\n\n（4）獎勵調整：減半事件後，挖礦獎勵將按照新的減半後的數量進行發放。這意味著挖礦者獲得新幣的速度變慢了一半。減半後，挖礦者必須通過更多的計算能力和投入來獲得相同數量的加密貨幣。\n\n（5）稀缺性和供應控制：減半機制通過逐漸減少新幣的供應量來創造稀缺性。隨著時間的推移，新幣的發行速度變慢，供應量增長放緩。這有助於維持加密貨幣的穩定性和價值。\n\n通過減半機制，加密貨幣網絡可以實現一種經濟激勵和供應控制的平衡。減半事件的發生預示著加密貨幣生態係統中的重要裡程碑，通常會引起市場關注和影響加密貨幣的價格和挖礦行業。\n\n3. 行業影響\n3.1 供應量影響\n\n加密貨幣減半最直觀的影響就是代幣的供應量。這帶來了兩個結果：\n\nl 新幣供應減少：減半機制的主要目的之一是逐漸減少新幣的供應量。隨著減半事件的發生，新幣的發行速度變慢，導致供應量增長放緩。這種供應量減少有助於維持加密貨幣的稀缺性，可能對價格產生積極影響。\n\nl 通脹率降低：由於新幣供應減少，減半機制可以降低加密貨幣的通脹率。這意味著加密貨幣的通脹速度變慢，市場上的新幣數量增長緩慢。這在一定程度上有助於保持加密貨幣的穩定性和價值。\n\n3.2 挖礦影響\n\n加密貨幣減半的另一個影響是礦業。減半有助於加強數字資產區塊鏈的去中心化，因為在網絡中每挖出一個區塊的獎勵數量減少後，礦工必須更加努力、更高效地工作才能獲得與以前相同數量的區塊獎勵。隨著加密貨幣挖礦行業的快速發展，減半也有助於增加礦工數量，從而提高整個網絡的安全性和可靠性。對礦工來說，主要有以下 4 個影響：\n\nl 收益減少：減半事件導致挖礦獎勵減半，礦工在成功挖出新區塊後獲得的新幣數量減少。這直接影響了礦工的收益。在減半之前，挖礦可以獲得一定數量的新幣作為獎勵，但隨著減半事件的發生，新幣的數量減半，礦工獲得的收益也隨之減少。這對依賴挖礦收入維持運營的礦工來說是一項重大變化，可能會對其盈利能力產生影響。\n\nl 競爭加劇：由於挖礦獎勵減半，挖礦的經濟激勵降低，導致礦工之間的競爭變得更加激烈。為了維持相同的收益水平，礦工需要增加計算資源和投入，提高自己獲得新幣的機會。這可能導致更多的礦工參與挖礦，挖礦難度增加，算力競爭加劇。\n\nl 算力分布：減半事件可能對挖礦算力的分布產生影響。挖礦獎勵減半後，對於一些資源有限的礦工來說，繼續挖礦可能變得不再具有吸引力。這可能導致算力從較小的礦工轉移到擁有更大規模的礦場和礦池，以獲得更好的經濟效益。這可能導致算力的集中化和礦工的差異化。\n\nl 技術進步：減半事件也可能促使挖礦設備和技術的進步。為了應對挖礦獎勵減半帶來的收益下降，礦工可能會尋求更高效的挖礦設備，以提高計算能力和效率。這可能推動挖礦技術的創新和發展，帶來更高的效益和競爭力。\n\n3.3 市場影響\n\n減半事件通常對加密貨幣的價格產生積極影響。稀缺性的提升以及市場對供應減少的預期，可以導致投資者和交易者對加密貨幣的需求增加。這可能引發價格上漲的趨勢，尤其是在供需關係相對緊張的情況下。這種情況對加密市場的參與者會帶來一定的影響。\n\n首先，減半事件對交易者行為產生一定的影響。一方麵，由於價格上漲的預期，一些交易者可能會持有加密貨幣以獲得更高的收益。這可能導致交易量的增加和市場的活躍性提升。另一方麵，一些交易者可能會采取更為保守的策略，觀望市場的變化和價格的波動，以確定最佳的買入或賣出時機。\n\n減半事件對做市商的活動和策略也會產生影響。做市商是市場中的流動性提供者，通過同時報出買入和賣出價，為交易者提供交易對的買賣差價。在減半事件發生時，價格波動可能增加，市場流動性可能變得更加不穩定。這會對做市商的風險管理和定價策略提出更高的要求。做市商可能需要調整報價範圍、增加風險溢價以適應更加不確定的市場環境。\n\n3.4 公鏈生態影響\n\n公鏈代幣減半大多是利好消息，社區和開發者通常會配合減半做一些生態項目的升級或者運營活動。如果公鏈代幣的經濟模型和鏈上生態強關聯，可能進一步推動利好消息的發展，具體來說有以下 2 個方麵：\n\nl 減半可能對項目的經濟可持續性產生影響。代幣減半會導致挖礦獎勵減半，進而影響生態項目中的經濟激勵機制，導致一些 defi 項目的收益率會發生改變。基於此，鏈上生態項目可能在經濟模型或者治理上會發生一些變化。\n\nl 減半事件通常引起社區的關注和參與度的增加。社區成員可能對減半事件的影響和未來發展進行討論，並積極參與項目的決策和活動。這種社區的積極參與對於項目的發展和生態的繁榮具有重要意義。\n\n4. 減半行情的曆史重演？\n\n減半行情絕對會使代幣價格上漲嗎？代幣上漲的時間點又是什麼時候呢？\n\n以 LTC 為例。 LTC 在第一次減半時，減半效應提前 3 個月啟動，LTC 價格也一路上漲，3 個月內漲幅高達 420% 。但後期價格出現大幅回落，減半時間附近並冇有再次出現價格高漲的情況，而是長期低位震蕩狀態。原因可能是塊獎勵減半，礦工挖礦產量減半，導致成本增加，因此礦工們會選擇性地停止運營。這也將導致 LTC 流通進市場的數量下降。根據供需理論，需求不變的情況下 LTC 的減半會導致其價格的上漲。\n\n為了進一步了解減半行情，我們也可以以 BTC 為例。 BTC 在第三次減半時間附近並冇有出現較大漲幅，也冇有出現加密市場的牛市，直到一年之後才出現。\n\n曆史數據說明減半確實會促進代幣價格的上漲，但是原因並不是簡單的代幣供需關係的改變，更可能是減半的利好和市場情緒，也可能是外圍資金介入的短期炒作。其次，代幣價格上漲的起止具體時間很難把握，所以我們更加需要全方麵的分析來指導交易。比如項目進展情況、社區熱度、項目方運營情況、礦工相關數據等等。\n\n從以往的曆史數據看，減半代幣價格行情變化有以下特征：\n\n1. 在正式減半之前，減半代幣的價格會提前幾個月出現上漲行情；\n\n2. 價格會在減半日之前到達高位，隨後出現下滑，減半當天附近可能出現低位，建議提前布局；\n\n3. 正式減半後，減半代幣價格受減半影響較小，主要波動仍隨大盤變化。\n\n以上特點並不適用於 BTC，BTC 牛市極大可能出現在減半後一年，這也是加密行業的牛市，與行業進展、宏觀有關。投資者需要準確把握代幣上漲時間段，及時止盈，以免出現資金損失。\n\n5. 風險和機會提示\n\n隨著加密市場逐步回暖，BCH 、 LTC 等代幣減半在即，市場行情也會逐漸開始炒作減半概念。以下是重點代幣的減半時間表：\n\n減半行情對交易者來說確實會帶來很多機會：\n\n（1） 代幣價格上漲\n\n減半事件通常會引發市場對代幣稀缺性的關注，進而推動代幣價格上漲的可能性增加。供應量減少和市場需求的增加可能導致代幣價格的上升。\n\n（2） 市場活躍度增加\n\n減半行情通常會吸引更多的關注和參與者，導致市場的活躍度增加。交易量的增加和市場的流動性提高，為交易者提供更多的買賣機會。\n\n（3） 價格波動增加\n\n對於善於利用波動行情的交易者來說，這意味著有更多的機會進行短期交易和利潤獲取。價格波動的增加為交易者提供了更多的買入和賣出時機，可以通過技術分析和風險管理策略來進行交易。\n\n需要注意的是，儘管減半行情可能帶來機會，但市場仍然存在風險和不確定性。減半對加密市場的影響是複雜的，如市場情緒、全球經濟環境和政策變化等。此外，不同的加密貨幣可能對減半事件的反應有所不同。因此，投資者、交易者和做市商應在參考相關因素和市場情況的基礎上做出明智的決策和策略調整。\n\n由於目前整個加密市場仍處於熊市階段，減半的消息可能會吸引更多散戶的關注。曆史經驗表明減半確實會對已經波動的市場帶來更大的不穩定性。交易者需要注意以下風險：\n\n（1） 市場波動性增加\n\n減半事件通常會引發市場的波動，可能導致代幣價格的劇烈波動。這種市場不確定性可能增加交易的風險，尤其是對於短期交易者來說。價格的快速上升或下跌可能會導致交易者在錯誤的時間點進行買賣操作，造成虧損。\n\n（2） 流動性降低\n\n減半事件可能導致市場的流動性降低。由於價格波動和交易活動的增加，市場可能變得更不穩定，並且可能出現買賣價差的擴大。這可能增加交易成本和執行交易的困難。\n\n（3） 信息不對稱\n\n減半事件可能引發市場內外的各種傳聞和不準確的信息。這種信息不對稱可能導致交易者做出錯誤的決策。交易者需要謹慎對待各種信息源，並進行充分的研究和分析，以獲取準確和可靠的信息。\n\n對於交易者來說，了解和認識這些風險非常重要。在減半行情中，交易者應采取以下措施來應對風險：\n\nl 進行充分的研究和儘職調查，了解代幣減半事件的影響和預期效果。\n\nl 制定明確的風險管理策略，包括設置止損和止盈水平，並遵循紀律性的交易計劃。\n\nl 注意市場流動性和價差，選擇適合自己的交易平臺和工具。\n\nl 謹慎對待各種傳聞和不準確的信息，確保依賴的信息來源可靠和權威。\n\nl 隨時關注市場的變化和趨勢，靈活調整交易策略。\n\n總的來說，交易者應該根據自己的風險承受能力、投資目標和交易策略來評估和把握減半行情中的機會，以最大限度地利用市場的潛力。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：火幣研究院）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣比特幣減半",
      "date": "2023-07-12",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 475,
      "scraped_at": "2025-11-16T16:36:29.530773"
    },
    {
      "title": "先別管比特幣減半題材了！三個月後 Mt. Gox 償還 14 萬顆比特幣恐掀賣壓？",
      "link": "https://blockcast.it/2023/07/12/what-will-happen-when-mt-gox-repayment-date-coming-close/",
      "summary": "雖然加密社群積極討論 2024 ...",
      "content": "雖然加密社群積極討論 2024 年比特幣減半（Halving）的利多題材，然而，今年還值得關注另一件大事，即曾經是全球第一大、已倒閉的日本加密貨幣交易所 Mt. Gox 預定在今年 10 月底前，對交易所的債權人進行最終償還。一些分析師認為，這如果發生，債權人很可能會賣掉一些拿回來的比特幣，對市場造成賣壓。\n\n成立於 2010 年的 Mt. Gox 曾是世界上最大比特幣交易所，當時多達約 70% 的比特幣交易都在 Mt. Gox 進行。接著在 2014 年，Mt. Gox 發生重大安全漏洞事件，損失了 85 萬顆比特幣，佔比特幣總發行量的 4%，這也讓 Mt. Gox 破產，而九年後，債權人尚未獲得賠償。\n\n大約三個月後，Mt. Gox 的賠償截止日就要到期。一些加密圈人士認為，此事勢必會對市場產生重大影響。\n\nWhaleWire 創辦人兼執行長 Jacob King 表示，多數債權人在大約十年前損失所有手上的比特幣後，現在如果終於獲得拿回這些比特幣，可能會賣掉其中至少一部分。\n\nJacob King 說：「賣單湧現可能對價格造成下行壓力，並且可能導致市場下跌。」他表示，Mt.Gox 償還程序多次長期延後，讓投資人覺悟了，削弱他們對市場的信心。\n\n投資人拿到比特幣償還後會做什麼？\n\nJacob King 表示：「簡單的問題是，投資人會怎麼做？在去年，我們見到賣多於買，而許多在 Mt. Gox 損失的人已經把過去的加密貨幣拋在腦後。在事情發生之後，他們把幣持在手上多年的機率已經變得高度不可能。」\n\nMt. Gox 的一些債權人也坦承，如果 Mt. Gox 完成償還，比特幣市場可能面臨一些賣壓。\n\n不過，許多債權人也可能繼續持有，像是一名自稱是 Mt. Gox 債權人的交易人士就表示：「當我們拿到幣時，我想我們都將繼續持有。不過當這些幣將釋出的消息在世界廣傳時，持有比特幣但不是債權人的人，就會擔心價格下跌而賣出。」\n\n會有多少比特幣被償還 ?\n\nMt. Gox 預期在 10 月底前向各地超過 1 萬名加密貨幣債權人進行償還。儘管該交易所損失 85 萬顆比特幣，但 Mt. Gox 只會償還駭客攻擊造成的部分損失。\n\n據報導，Mt. Gox 將向債權人償還 14.2 萬顆比特幣（BTC）和 14.3 萬顆比特幣現金（BCH）。 Mt. Gox 據報導也將償還 690 億日圓（約 5.1 億美元）。償還將由法定貨幣與加密貨幣組合而成，每筆償還都是與個別投資人進行協商。\n\nWhale Alert 聯合創辦人 Frank Weert 認為，Mt. Gox 進行償還一事對市場的影響方式，將取決於資金釋出以及媒體如何報導的方式，「我們一些人將很開心終於能拿到錢，但我們懷疑它將導致一波大規模拋售」。\n\n根據在推特號 @MtGoxBalanceBot 的資料，Mt. Gox 的信託現在持有 135,890 顆比特幣。\n\n償還數量不過就是一家微策略？\n\n不過，一些人懷疑，Mt. Gox 償還比特幣的影響可能會很快消退，因為償還量相當於微策略（MicroStrategy）最新公佈的比特幣持有數量 152,333 顆（約 45.2 億美元）。\n\n「這看起來並不多，」Quantum Economics 創辦人 Mati Greenspan 就評論指出，目前每日鏈上交易量要比這個償還數字大得多，每日鏈上平均處理約為 120 億美元，據報導每天的交易量約為 180 億美元，「“因此，這肯定是市場可以在相對較短的時間內吸收的東西。我認為，由於圍繞這一事件的猜測，可能會出現一些拋售壓力。很多人不懂基礎數學。」\n\nGreenspan 還強調，Mt. Gox 的比特幣將分發給很多人，這對於網絡來說是非常好的「大規模分發事件」，「有很多『老司機』將被重新激活。他們中的一些人會賣掉自己的幣並離場，但我打賭更多人會傾向成為『自己管好自己的資產』的堅定擁護者。」Greenspan 對於償還一事表示樂觀，稱與 Mt. Gox 相關的 FUD 多年來一直困擾市場，「很高興終於看到它得以解決。」\n\n的確，這對於早期入場加密貨幣的投資者來說，也是一種解脫！\n\n區塊客早前報導，據《彭博社》消息，先前買下 Mt. Gox 債權的「Mt Gox 投資基金（Mt Gox Investment Fund）」預計將在 9 月拿到償還的比特幣，但並沒有計劃要賣掉這些數位資產。 Mt Gox 投資基金選擇在 9 月提前拿到款項，而非等到所有關於交易所倒閉的訴訟案都獲得解決之後。該基金將拿到 90% 的賠償，其中約 70% 是以比特幣形式獲得，其餘 30% 的形式為現金。消息人士拒絕詳細說明該基金預期將拿到的比特幣數量。\n\n加密貨幣投資人長期來一直擔心，如果許多 Mt. Gox 債權人在拿到賠償的比特幣後，都選擇賣出，恐將大幅衝擊市場。不過，瑞銀策略師表示，即將到來的 Mt. Gox 清償不太可能會影響到比特幣的價格，他認為，由於大多數早期採用者仍然是加密貨幣信徒，因此大部分還款不太可能會流入市場。\n\n相關新聞：不致出現拋售潮？Mt. Gox 最大債券人要保留獲賠償的比特幣\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Mt. Gox交易所比特幣減半破產賠償",
      "date": "2023-07-12",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 475,
      "scraped_at": "2025-11-16T16:36:35.996683"
    },
    {
      "title": "FTX 籲：謹防釣魚鏈接，所有公開信息均會通過官方頻道發表",
      "link": "https://blockcast.it/2023/07/12/ftx-debtors-says-be-aware-of-phishing-attempt-links/",
      "summary": "正在進行破產程序的 FTX 在最...",
      "content": "正在進行破產程序的 FTX 在最新公告中作出呼籲，請投資人謹防點擊錯誤的釣魚鏈接，並重申，所有公開信息均會通過官方頻道發表。\n\nFTX 債務人強調，提交索賠的 FTX 客戶請使用官方提供的在線索賠網站 https://claims.ftx.com ，「這是唯一的官方 FTX 客戶索賠網站，而 FTX 債務人將會宣布這網站何時啟用。」\n\n由於市場上開始流傳一些可疑鏈接，FTX 債務人特別作出呼籲，請投資人注意來自其他渠道提供的鏈接，可能是網絡釣魚，「這些鏈接可能看起來像 FTX 債務人的在線索賠門戶。謹此提醒，客戶提出索賠的截止日期已定為 2023 年 9 月 29 日下午 4 點（美國東部時間）。 根據提交索賠的時間，沒有給予優先權，索賠必須在截止日期之前提交。」\n\n值得注意，據 FTX 索賠網站頁面顯示，索賠申請門戶目前是無法提供服務，重開時間暫未公布。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FTX索賠",
      "date": "2023-07-12",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 475,
      "scraped_at": "2025-11-16T16:36:39.924869"
    },
    {
      "title": "迫切渴望籌組一支全為比特幣的基金！Tim Draper 堅定信仰：比特幣定會到 25 萬美元",
      "link": "https://blockcast.it/2023/07/12/tim-draper-says-bitcoin-can-still-reach-250k-and-cannot-wait-to-raise-a-fund-all-in-bitcoin/",
      "summary": "矽谷創投教父 Tim Drape...",
      "content": "矽谷創投教父 Tim Draper 周二接受訪問時再次強調，比特幣會一直在市場上存在，但仍需要點時間，他相信比特幣是可以飆出 25 萬美元天價，目標大概會落在 2025 年。\n\nTim Draper 是比特幣堅定信仰者，過去曾作出多次信心喊話，他早在 2018 年就開始提出 2022 年比特幣將飆漲至 250,000 美元的「瘋狂」預測，但到了去年 11 月初，他卻又說，這個目標價可能要到今年 6 月才能實現。\n\n有沒有實現呢？大家都非常清楚。雖然 Tim Draper 最終預測失敗，比特幣今年 6 月收於 3.1 萬美元下方，但他並沒有就此氣餒放棄，始終堅信比特幣還有很大的增長空間，有朝一日定會觸及 25 萬美元。\n\n周二於彭博電視的訪問中，Tim Draper 重申他對比特幣價格預測的修整，將其時間框架推遲到 2025 年，並表示「比特幣是一直會存在」。\n\n當被問到是什麼原因使得比特幣的增長要延長時間表時，Tim Draper 表示，「我真的沒想到美國監管機構會如此咄咄逼人，我想他們也許會認識到他們必須與其他國家競爭。但他們必須提供一個營運環境，讓企業家能夠蓬勃發展。而 SEC 一直宣稱和推動的強制執行監管，這確實將所有偉大的企業家趕了出來，我認為這損害了比特幣價格。」\n\n此外，Tim Draper 在訪問中還表示，「這（比特幣）是一個偉大的系統，是一種偉大的貨幣，也是一種很好的運作方式。我迫切渴望能籌組一支全是比特幣的基金，全部用比特幣來做投資，讓我的投資組合的公司全部可以用比特幣向員工和供應商支付工資。用比特幣支付所有稅款。因為這樣就不用會計，不用審計，不用記賬，一切都在區塊鏈上完成。一切都是誠實且直接的。」\n\n比特幣於去年突然走低，自去年 3 月 47,000 美元高位一路下探至 15,000 美元水平，投資者擔憂這是否開啟一輪寒冬，數據顯示，今年以來，比特幣已飆升 84%，重返 30,000 美元上方，較接近去年 5 月時表現。撰文時參照 CoinMarketCap 數據，比特幣報 30, 558 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 25萬Tim Draper比特幣預測",
      "date": "2023-07-12",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 475,
      "scraped_at": "2025-11-16T16:36:43.574241"
    },
    {
      "title": "比特幣生態熊市逆襲，演變出了哪些新敘事？",
      "link": "https://blockcast.it/2023/07/14/the-new-narrative-of-the-bitcoin-ecosystem/",
      "summary": "Ordinals，銘文等比特幣生...",
      "content": "原文作者： Day\n\n原文來源：白話區塊鏈\n\n7 月 6 日，以太坊創始人 V 神在 Twitter space 中讚揚 Ordinals 復興了比特幣的建設者文化，Ordinals 和 BRC-20 代幣標準是對比特幣生態系統中停滯不前的政治拒絕。\n\n而在今年五月中旬，BRC-20 協議的竄紅，使得比特幣網絡擁堵，手續費飆升，巔峰時，交易量較平時增加一倍，區塊生產者一周賺取超 3600 萬美元手續費，占區塊生產總收入的 15.9% 。\n\n再加上灰度、 Binance 等大機構紛紛發文介紹相關概念，比特幣 Ordinals 銘文鑄造數量在短短 40 天內，從 100 萬飆升至 800 萬。\n\nOrdinals，銘文等比特幣生態相關概念產生，無疑引發了行業內機構、媒體和社群對其的各種討論，一些機構和項目方搶先佈局比特幣生態，甚至一些觀點認為，接下來的牛市將由比特幣生態來引領，比特幣生態將超越以太坊生態。\n\n雖然，經過 5 月份的短暫瘋狂後，後面 FOMO 進去玩比特幣生態的玩家大多屬於虧損狀態，但依然有一些人在持續耕耘，並看好他的未來發展。今天，我們來簡單了解下今年比特幣出現了哪些新概念。\n\nOrdinals 協議（圖像類）\n\n今年 1 月 21 日，軟體工程師 Casey Rodarmor 宣佈在比特幣主網上推出 Ordinals 協議，1 月 30 日正式啟動。 Ordinals 協議會為比特幣每個最小單位聰（Satoshi）都進行編號，並允許用戶在聰上寫入文字、圖像、影片或音訊格式等內容，完成將聰從一個「比特幣最小單位」向一個「比特幣 NFT」的轉變。我們把帶有各種元數據的聰叫做銘文（Inscriptions），類似我們日常生活中的蓋章，將內容「刻」在聰上。\n\nOrdinals 協議特點：\n\n– NFT 數據完全儲存在比特幣鏈上。\n\n– 比特幣沒有智能合約，所以 NFT 內容很難進行修改和更新，大多是靜態形式，無法像以太坊上那樣進行合成，銷毀等操作。\n\n熱門 NFT：\n\n– Ordinal Punks： 23 年 1 月下旬在比特幣區塊鏈上推出，向 CryptoPunks 致敬的獨家收藏；\n\n– Bitcoin Punks： 23 年 2 月 9 日在 Ordinals 協議上完成鑄造，模仿以太坊上的 CryptoPunks 的 NFT 項目，總量 10000 個；\n\n– Bitcoin Frogs： 23 年 2 月底發行，10000 個生成青蛙組成，是比特幣版的蛙蛙 NFT，巔峰時，日交易量超過市場其他 NFT 交易量；\n\n– TwelveFold： Yuga Labs 3 月 4 日在比特幣上推出 NFT 項目，總量 300 個，288 個 NFT 拍賣籌集 1600 萬美元。\n\n巔峰時，NFT 市場日交易量前十中，有三個是在比特幣鏈上，而現在，打開 magiceden 平台看了下各個 NFT 的交易量及價格，當時這些熱度不低的 NFT 項目，目前表現都差強人意。\n\nOrdinals 協議剛推出就引發了比特幣社群的激烈討論，褒貶不一，反對者認為協議偏離中本聰願景，NFT 佔用區塊空間，推高手續費，不利於用戶使用。支持者認為，協議推出會給比特幣帶來更多的使用場景，甚至打破以太坊 NFT 的壟斷地位。\n\n目前來看，至少，真正開始使用比特幣錢包，了解相關概念的人變多了一些，明顯利大於弊。手續費貴？其實真不是問題，以太坊熱度起來的時候，堵成那樣都有人玩，其實，出現問題，反倒會倒逼行業繼續向前發展，項目也在解決一個個問題後才能成長起來。這不，因為五月份的擁堵問題，閃電網絡，比特幣生態都有了一定程度的新進展。\n\nBRC 20（文本類）\n\nBRC-20 是 Twitter 用戶 @domodata 受 Ordinals 協議啟發，在 2023 年 3 月 8 日推出的一種基於 Ordinals 協議的同質化代幣的發行標準，通過 Ordinals 協議向聰寫入統一的 JSON 文本數據，規定了代幣的名稱、發行、鑄造、轉帳等一系列功能。\n\n「BRC 20」的名字借鑒於以太坊 ERC-20 代幣標準，所以大多人在提到 BRC 20 未來發展前景時，也會將其與現在的 ERC-20 市場規模做比較。\n\nBRC -20 特點：\n\n– 數據在比特幣鏈上，很難修改；\n\n– 公平發行，部署完成後，「先到先得」；\n\n– 因為比特幣可編程性不高的原因，可擴展性低。\n\n代表項目（文本類為主）：\n\n– ORDI：3 月 9 日，BRC-20 創始人 @domodata 發行的第一個 BRC-20 代幣，總量 2100 萬個，BRC-20 龍頭項目，最高市值達六億多美金。\n\n– BRC-20 本質上是 meme，每個 BRC-20 項目除了名稱不同外，其他方面沒有本質區別，多數人還是看重他名稱所代表特殊含義或者歷史意義。 BRC-20 整體市值最高 10 多億美金，其中 ORDI 佔了大頭，目前 BRC-20 賽道整體涼下來，如果有能跑出來的項目，首當其衝的必然是 ORDI 。\n\n稀有聰\n\n因為 Ordinals 的大熱，作為銘文（inscription）載體的聰自然得到了有心人的關注，稀有聰相關概念應用而生。\n\n一個比特幣是由一億個聰（Satoshi）組成，前面提到 Ordinals 協議會給每個聰進行編號，每個聰都會有自己的編號。關於聰的稀有度，Ordinals 的官方文檔解釋，根據比特幣自身的出塊，難度調整，減半等一些定期時間，人為賦予聰稀有概念，從而使其具有收藏價值。\n\n各類型的聰佔比\n\n \n\n除了上述分類，一些具有歷史意義，特殊字符等一系列聰，都被追捧。說白了，就是找聰與其他聰的特殊性。和玩 ENS 域名相同的思路，三字、四字、回文、一些特殊意義的域名因為稀缺性，價格貴。具體如何玩，感興趣的可以自行找資料查詢。\n\nOrd.io 平台中關於稀有聰的分類\n遞歸銘文\n\n由於 Ordinals 和 BRC-20 的大熱，開發者開始在 BRC-20 的基礎上進行更新迭代，其中大多是圍繞如何降低其文件空間大小以節省 Gas，比較知名的如 ORC-20 、 BRC-721（類比 BRC721）、 GBRC-721 等。其中 BRC-721 將圖像直接儲存在比特幣上，增加了比特幣的儲存壓力，而 GBRC-721 則可以將 NFT 分為不同的組件上傳，分開儲存的同時，不僅降低了儲存壓力，也增加了各個組件之間的可組合性。而遞歸銘文，正是基於 GBRC-721 技術而被提出來的。\n\n遞歸銘文是由 Ordinals 協議創始人 Casey Rodarmor 提出的，2023 年 6 月 12 日，Ordinals 新任首席開發者 Raph 將 Casey Rodarmor 提出的編號 2167 的」遞歸銘文」更新合併到 Ordinals 協議，最終在 0.6.2 版本正式更新上線了遞歸，遞歸銘文的概念便隨之而生。\n\n簡單理解遞歸銘文的概念，如果你需要發行 10000 個 NFT，本來需要上傳 10000 張圖片，現在只需要將這款 NFT 的 200 個特徵上傳，然後再做 10000 個銘文，「引用」上傳的特徵進行組合即可。這樣就可以節省鏈上資源，另外上傳的的特徵是開源的，所有人都可以進行「引用」。\n\n這樣就可以實現銘文與銘文之間相互引用、調用，打破了此前每個銘文都是獨立的、沒有關聯的情況，通過可組合的特性，開啟了自由組合的無限可能。\n\n遞歸銘文特點：\n\n– 遞歸性，通過多個無關聯的銘文組合成圖形、超文本、網頁、視頻和遊戲等形式，實現銘文之間的遞歸調用和聯動，帶來了更多的可能性和功能；\n\n– 成本更低，突破比特區塊大小 4MB 的限制，通過遞歸規則，調用已存在的銘文組件進行組合，避免了直接銘刻高清圖片的高成本；\n\n– 圖片構成組件記錄在比特幣鏈上；\n\n– 通過遞歸調用實現智能合約相同功能。\n\n相關項目：\n\n– Recursive Playground：首個交互式生成藝術遞歸銘文 NFT，總量 333，可用鼠標與之互動讓其發生變化，目前僅放出一張體驗 NFT；\n\n– Recursive Frogs：遞歸高清 NFT 合集，青蛙 NFT，總量 1K；\n\n– Bitmap：元宇宙土地，鏈接所有玩家。\n\nBitmap 上一些土地玩法\n\n– Ordz games：首款比特幣遊戲，已經開展三個賽季。\n\n比特幣擴容\n\n21 年，比特幣通過軟分叉實現 Taproot 升級，使得比特幣區塊空間從 1M 擴容至 4M 。但今年 BRC20 的發展，依然使得比特幣網絡變得擁堵不堪，最嚴重時，gas 費超過 600sats/vB，而在目前，gas 費在 7-10sats/vB 之間。可以想像當時比特幣網絡的擁堵。\n\n在此期間，某安兩次宣布暫停 BTC 的提現，之後增加的提幣手續費，並表示將集成比特幣閃電網絡，這反過來又推動了比特幣生態的建設。比特幣的擁堵，普遍認為解決方案還是在閃電網絡上。\n\n相關項目：\n\n– Taro 協議： Taro 由閃電網絡核心團隊開發出一種新的 Taproot 驅動的協議，允許用戶在比特幣區塊鏈上創建資產，然後通過閃電網絡發送，以最小的成本進行快速，大量的交易。\n\n– Stacks：少有的合規項目，比特幣二層龍頭項目，利用比特幣的安全性和 Stacks 代幣（STX）實現智能合約。隨著比特幣的擁堵，Stacks 研究使用比特幣的第二層技術（如閃電網絡）擴展網絡吞吐量和交易速度，推出了 Stacks 2.0，實現高吞吐量、低成本和即時結算的交易。\n\n– RIF： RIF 全稱「Root Infrastructure Framework」，是一個建立在比特幣網絡之上的生態系統，旨在提供解決方案，支持去中心化應用的開發、部署、管理和擴展。\n\n小結\n\n以上便是今年比特幣鏈上正在演進的新敘事，可以看出，各種技術在不斷進行迭代和升級，每隔一段時間便會冒出一些新東西來，各個事件的發展其實是環環相扣的，即便不參與其中，了解其發展歷程，如果比特幣生態將來真能起來，也會對我們的判斷選擇起到一定的輔助作用一些。新賽道孕育著新機會的同時，不過風險也是極大的，DYOR 。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：白話區塊鏈）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BRC-20Ordinals比特幣生態遞歸銘文銘文",
      "date": "2023-07-14",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 474,
      "scraped_at": "2025-11-16T16:36:52.052582"
    },
    {
      "title": "CEO 被中國警方帶走、資金也沒了！跨鏈協議 Multichain 被迫停止營運",
      "link": "https://blockcast.it/2023/07/14/multichain-forced-to-cease-operations-as-as-ceo-taken-away-by-chinese-police/",
      "summary": "對於跨鏈協議 Multichai...",
      "content": "對於跨鏈協議 Multichain 而言，過去的兩個月可說是一波三折，先是跨鏈交易遲遲無法到帳，後來更傳出執行長 ZhaoJun 失聯的消息，近日又有 2.65 億美元的資產無緣無故被轉走。萬念俱灰之下，Multichain 今（14）日在推特發文，交代整起事件的來龍去脈，過程中證實了 ZhaoJun 被捕的消息，最後也表示，由於團隊缺乏營運資金，已被迫停止營運。\n\nMultichain 表示，2023 年 5 月 21 日，執行長 ZhaoJun 被中國警方從家中帶走，並與 Multichain 全球團隊失去聯繫。團隊聯繫 MPC 節點營運商後得知，他們對 MPC 節點伺服器的操作訪問密鑰已被撤銷。此外，這些 MPC 節點伺服器和其他普通伺服器一樣，實際上是在 ZhaoJun 個人的雲端伺服器帳號下運行的。團隊內並沒有任何成員能夠訪問 ZhaoJun 的個人雲端伺服器帳號，因此無法登入這些 MPC 伺服器。\n\nMultichain：營運資金全由 ZhaoJun 一人掌控\n\n隨後，團隊與 ZhaoJun 的家人取得聯繫，並了解到所有屬於 ZhaoJun 的電腦、手機、冷錢包和助記詞都被當局沒收。自項目開始以來，所有營運資金和來自投資者的資金全由 ZhaoJun 一人掌控。這也意味著團隊所有的資金和對伺服器的訪問權限都在 ZhaoJun 和警方手中。\n\n相關閱讀：跨鏈橋 Multichain 到帳延遲、幣價崩跌 20%，傳高層已被捕\n\nMultichain 指出，由於對案件缺乏了解，這時的團隊只能通過一些尚未被撤銷的非 MPC 伺服器上的剩餘訪問權限盡力維持項目營運。根據律師的建議，團隊選擇與 ZhaoJun 的家屬合作，並遵守當地法律法規的要求，不向公眾披露未經授權的案件資訊。\n\n5 月 30 日，為了對社群負責，Multichain 團隊發布有關 ZhaoJun 失聯的消息，並告知社群，團隊當時所面臨的技術問題。\n\n相關閱讀：團隊證實「執行長失聯」！Multichain 將暫停部分協議的跨鏈服務\n\n6 月 4 日，ZhaoJun 的家屬成功使用家中電腦上的歷史資料登入了雲端伺服器平台。然而，ZhaoJun 的家屬只允許 Multichain 工程師親自登門使用這台電腦以修復 Router2 和 Router5 的技術問題。\n\n在此期間，ZhaoJun 的家人和律師與警方進行了溝通。團隊沒有被告知案件的具體細節，但被通知 ZhaoJun 很快就會被釋放，並被要求繼續維護系統並等待進一步的更新。\n\n於是 Multichain 協議繼續按設計運行。團隊盡力以有限資源維持 Multichain 協議的運作，並儘可能解決用戶問題。\n\n神秘的昆明 IP 地址\n\n7 月 7 日，MPC 地址上鎖定的用戶資產異常轉移到了未知地址。根據 ZhaoJun 姊姊提供的資訊，在雲端伺服器平台上發現了來自昆明的 IP 地址的登入資訊，以及一系列從 MPC 地址轉移資金的操作。\n\n7 月 9 日，ZhaoJun 的姊姊將路由器池中剩餘的用戶資產轉移，並隨後通知了團隊和幾個項目方進行資產保全行動。這些資金被轉移到由 ZhaoJun 姊姊所控制的 EOA 地址。（0x1eed63efba5f81d95bfe37d82c8e736b974f477b 0x6b6314f4f07c974600d872182dcde092c480e57b）\n\n相關閱讀：慢霧：Multichain 事件流出資金已達 2.65 億美元\n\nZhaoJun 姊姊也被警方拘留\n\n7 月 13 日，根據 ZhaoJun 家屬提供的消息，ZhaoJun 姊姊也被警方拘留，因此與團隊失去了聯繫，且無法確定她所保管的資產是否還安全，因此團隊認為有必要向社群通報所有已知的情況。\n\nMultichain 最後指出，由於缺乏其他資訊來源和相應的營運資金，團隊已被迫停止運營，且由於無法訪問域名帳戶以重定向或關閉前端，團隊還要求用戶應立即停止使用 Multichain 的服務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CEOMultichainZhaojun跨鏈橋",
      "date": "2023-07-14",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 474,
      "scraped_at": "2025-11-16T16:36:55.748879"
    },
    {
      "title": "法官裁定 Celsius 創辦人 4 千萬美元交保、限制出境",
      "link": "https://blockcast.it/2023/07/14/celsius-founder-alex-mashinskys-bail-set-at-40m/",
      "summary": "現已破產的加密貨幣借貸公司 Ce...",
      "content": "現已破產的加密貨幣借貸公司 Celsius 創辦人、前執行長 Alex Mashinsky 週四因詐欺控罪遭逮捕，最新消息指出，美國地方法官已裁定，Alex Mashinsky 的交保金為 4 千萬美元。\n\n美國司法部（DOJ）本週稍早對 Alex Mashinsky 提出 7 項刑事指控，罪名包含證券詐欺、商品詐欺和電匯詐欺等，不過他在週四被捕後，對所有犯行一概不認罪。\n\n根據法官開出的交保條件，Alex Mashinsky 將被限制出境，並且無法開設新的銀行戶頭或加密貨幣帳戶。\n\n法庭文件顯示，Alex Mashinsky 將以他在紐約市的住宅和銀行帳戶的財物債權作為擔保，其保釋保證書將由妻子簽署，至於另一位共同簽署人的身份則尚未確定。\n\n7 月 13 日，美國證券交易委員會（SEC）、美國商品期貨交易委員會（CFTC）、美國聯邦貿易委員會（FTC）也緊隨美國司法部的腳步，一同對 Celsius 與 Alex Mashinsky 提出刑事、民事訴訟。\n\nAlex Mashinsky 辯護律師向媒體透露，他的當事人「強烈否認美國當局所提出的指控」，並且「他期待能夠在法庭上對這些毫無根據的指控大力為自己辯護」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alex MashinskyCelsius交保保釋詐欺",
      "date": "2023-07-14",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 474,
      "scraped_at": "2025-11-16T16:36:59.582081"
    },
    {
      "title": "Base 主網上線時間出爐：率先開放給建設者，8 月初正式對外發布",
      "link": "https://blockcast.it/2023/07/14/base-launches-mainnet-for-developers-plans-public-rollout-in-august/",
      "summary": "由加密貨幣交易所 Coinbas...",
      "content": "由加密貨幣交易所 Coinbase 支持的 Layer2 網路 Base 表示，主網目前已率先開放給建設者使用，並預計將在今年 8 月初正式對外發布，讓所有用戶都能夠使用 Base 。\n\nBase 由 Coinbase 、 Optimisim 合作打造而成，是基於 OP Stack 構建的以太坊 Layer2 網路。根據官方說法，Base  並沒有發行代幣的計畫，將使用以太幣作為原生 Gas 代幣。\n\nBase 團隊指出，未來幾週將邀請早期開發者在 Base 主網上進行部署，一些供開發人員使用的工具都已陸續在主網上線，其中包括節點提供商 Blockdaemon 、 QuickNode 和 Blast 、智能錢包基礎設施 Safe Wallet 、區塊瀏覽器 Etherscan 和 Blockscout 、開發者工具 Thridweb 以及數據索引器 The Graph 、 Goldsky 和 Covalent 。\n\nBase  於今年 2 月推出測試網，但開局並不順利，首次亮相幾個小時後就出現操作故障的問題。為了測試 Base 和 OP Stack 的安全性，Coinbase 已委託其協議安全團隊，進行了為期 6 個月的內部審計。\n\n另外，Coinbase 還特意開辦競賽，邀請上百名外部資安研究人員來尋找和修復潛在漏洞，審計內容包括 Optimism 的節點軟體、以太坊虛擬機（EVM）相關漏洞、橋接漏洞和各種智能合約問題，但最終並未發現任何重大缺陷。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BaseBase ProtocolCoinbaseLayer2OP StackOptimisim",
      "date": "2023-07-14",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 474,
      "scraped_at": "2025-11-16T16:37:02.764017"
    },
    {
      "title": "足足延宕一年！歐洲首檔比特幣 ETF 料本月上市",
      "link": "https://blockcast.it/2023/07/14/europes-first-bitcoin-etf-set-to-launch-after-one-year-of-delay/",
      "summary": "由資產管理公司 Jacobi 推...",
      "content": "歐洲第一檔比特幣指數股票型基金（ETF）預期將在本月上市，距離這檔基金原本規劃上市的日子，已足足延宕了一年之久。\n\n資產管理公司 Jacobi 原先宣布這檔比特幣 ETF 將在 2022 年 7 月於阿姆斯特丹泛歐交易所（Euronext Amsterdam）上市。然而，加密貨幣市場去年動盪不堪，先是 Terra 崩盤，後來 FTX 又宣告倒閉，因此一直苦於找不到合適的上市時機，所以才會延宕至今，現在則預計這檔基金將在本月推出。\n\n這家資產管理公司表示：「自去年夏季以來，需求已經改變。」\n\n在歐洲，所有數位資產交易所交易產品（ETP）都是以指數投資證券（Exchange Traded Note, ETN）的結構存在，而非指數股票型基金（ETF）。每個 ETF 的股票持有人都擁有基金標的股票的一部分，至於 ETN 的投資人則持有債務證券，而非標的資產。\n\nJacobi 已經表明，該公司是推出比特幣 ETF，而非 ETN 。 Jacobi 共同創辦人、營運長 Peter Lane 去年表示，結構型債券（Structured Note）發行方背負著「濫用」ETF 一詞的罪名。\n\nPeter Lane 表示：「ETN 發行方對於 ETF 一詞有大量錯誤資訊和濫用，推測是要混淆購買和投資 ETN 內在既有的風險。」Jacobi 表示，ETF 和 ETN 之間的差異在於，ETF 不能利用槓桿或衍生品，否則可能會導致「重大交易對方風險」。\n\nJacobi 委任的境外律師事務所 Carey Olsen 合夥人 David Crosland 表示，這檔基金已經在提供許多優勢的司法轄區耿西島（Guernsey）協助一檔比特幣基金的推出。 David Crosland 說：「耿西島的彈性和願意了解複雜細節，讓發起人能夠推出一種基金工具，在其他歐洲司法轄區無法做到時，受惠於受監管基金的地位。」\n\nETF 與數位資產顧問公司 Blackwater Search and Advisory 創辦合夥人 Michael O’Riordan 表示，在歐洲推出比特幣 ETF 的監管挑戰「非常大」，因為根據歐盟《可轉讓證券集體投資承諾》的規定，比特幣不被視為合格資產。\n\n他說 :「實際上，除了一些結構上的不同，ETF 和 ETP 是很相似的。然而，做為一個產業，我們在區分兩者方面做得不夠好，這常常會在市場上造成很大的混淆。」\n\n根據 Coinbase 和彭博社的數據，過去 18 個月，流入歐洲數位資產 ETP 的淨流量達 4.83 億美元，其中光是 2022 年第 3 季的資金流入就達 3.98 億美元。\n\n根據 Ignites Europe 對基金數據業者晨星的數據進行的分析，歐洲數位資產 ETP 的資產規模達到 43 億歐元，在 2021 年底曾經達到 105 億歐元的高峰。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETFETNETPJacobi加密貨幣數位資產歐洲比特幣 ETF",
      "date": "2023-07-14",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 474,
      "scraped_at": "2025-11-16T16:37:07.561548"
    },
    {
      "title": "XRP 不是證券？Ripple 勝訴在望？法律專家：言之過早、 SEC 還能上訴",
      "link": "https://blockcast.it/2023/07/14/sec-ripple-receive-mixed-ruling-on-xrp-status-as-security/",
      "summary": "Ripple Labs 與美國 ...",
      "content": "瑞波公司（Ripple Labs）與美國證管會（SEC）之間的官司纏訟逾 2 年，最近迎來新進展。 7 月 13 日，美國紐約南區地方法院裁定，Ripple Labs 在「公開交易所」和「通過算法」出售瑞波幣（XRP）不構成投資契約，並未違反聯邦證券法。這項裁決一開始就被市場解讀為「法官間接認定 XRP 不是證券」，而消息傳出後也引起加密貨幣社群一陣歡呼，然而實情真是如此嗎？\n\nXRP 不是證券？法官可沒這麼說\n\n法律專家就認為，該裁決並未明確釐清數位資產「是否為證券」或「在何種情況下構成證券」的問題，而針對「XRP 是否為證券」，法院至今仍未有結論，若現在就斷定 Ripple Labs 最終會勝訴，還言之過早。再者，法官也做出了同樣有利於美國 SEC 的裁決。\n\n美國聯邦法官 Analisa Torres 週四指出，Ripple Labs 向機構投資人出售 7.289 億美元的 XRP，相當於未註冊的證券銷售，違反了聯邦證券法，裁定 XRP 的機構銷售構成「未經註冊的投資契約和銷售」，違反了《證券法》第 5 條。\n\n針對法院的最新裁決，美國 SEC 表示對部分裁決感到滿意，但仍在權衡法院的最終決定。 SEC 回應稱：「法院認為 Ripple Labs 在某些情況下以違反證券法的投資契約形式提供和銷售 XRP，我們對這部分裁決表示滿意，法院同意了 SEC 的觀點，即 Howey 測試可用於分析加密貨幣交易是否為證券。此外，法院還駁回了 Ripple 的公平通知論點，指出 Howey 測試是明確的，聲稱不知者無罪並不能作為違反證券法的抗辯。我們將繼續權衡法院的這項決定。」\n\n裁決仍有可能被推翻\n\n值得注意的是，這場訴訟戰尚未劃下句點，初審法院的裁決接下來仍有可能被上訴推翻。另一方面，針對 Ripple Labs 共同創辦人 Brad Garlinghouse 、 Chris Larsen 涉嫌教唆公司違法向機構投資人出售產品的指控，法官也拒絕對此做出裁決，接下來可能會交由陪審團審判，具體審判日期未定。\n\nConsenSys 律師 Bill Hughes 預計，SEC 很有可能會向第二巡迴法院提起上訴。他說：「SEC 的執法策略受到嚴重打擊，SEC 通過極其廣泛的規則制定進行的偽立法受到嚴重破壞，SEC 主席在政府和國會山的信譽將處於歷史最低點。」\n\nTheBlock 主編 Cope 也表示，整起案件還在審理中，仍將有爭議，不認為最新的裁決對 XRP 來說是一個巨大的勝利，法院文件對 XRP 似乎也不太有利。\n\n美國 SEC 於 2020 年 12 月對瑞波公司與執行長 Brad Garlinghouse 和前執行長 Chris Larsen 發動訴訟，指控該公司因銷售、發行「未經註冊的數位資產證券（XRP）」違反了《證券法》。\n\n由於這起訴訟的主要癥結點在於「瑞波幣是否為證券」，最終判決攸關整體加密貨幣市場前景，也因此被產業界密切關注。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Brad GarlinghouseRippleRipple LabsSECXRP瑞波瑞波幣",
      "date": "2023-07-14",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 474,
      "scraped_at": "2025-11-16T16:37:14.665392"
    },
    {
      "title": "Celsius 前執行長 Alex Mashinsky 遭 DOJ 、 SEC 、 CFTC 、 FTC 起訴並逮捕",
      "link": "https://blockcast.it/2023/07/14/sec-sues-bankrupt-celsius-network-alex-mashinsky-over-securities-fraud/",
      "summary": "SEC 在 13 日起訴 Cel...",
      "content": "援引彭博社報導，美國證券交易委員會（SEC）13 日起訴加密貨幣平台 Celsius 和前執行長 Alex Mashinsky，後者已遭警方逮捕，有機會面臨 15 到 20 年的刑期。起訴同日，Celsius 對外表示，公司擁有 1.67 億美元現金，將根據美國破產法第十一章啟動公司重組，但並未透露何時開放用戶提款。\n\nDOJ 、 SEC 、 CFTC 、 FTC 皆對 Celsius 跟 Alex Mashinsky 祭出訴訟\n\n今年 7 月一連串的訴訟起點，從美國司法部（DOJ）在本月 11 日釋出的起訴書中會發現，美國執法機構已向 Mashinsky 跟 Celsius 前營收長 Cohen-Pavon 個別提出 7 項和 4 項刑事訴訟，包含非法炒作 CEL 代幣並拋售 CEL 獲利。 13 日 SEC 、美國商品期貨交易委員會（CFTC）、美國聯邦貿易委員會（FTC）三個美國監管單位也一同對 Celsius 與 Mashinsky 提出刑事、民事訴訟。\n\nSEC 在美國紐約南區聯邦地區法院遞交起訴 Celsius 的內容指出，Celsius 並未向 SEC 註冊證券，卻向投資人販售類證券商品詐取數十億美元，並聲稱存入加密貨幣來獲得 17% 利息的「Earning」計畫，是一項高回報的安全性投資，即便公司已經在 2022 年 7 月瀕臨破產前夕，仍對投資市場放出假消息誘使投資人推高 CEL 代幣價格。\n\nCFTC 指控 Celsius 與 Alex Mashinsky 的論點，在其藉由誇大了 Celsius 平台的安全性跟盈利能力來欺騙數十萬客戶，在 Celsius 狀態不斷惡化的情況下，卻沒有對客戶坦承公司的損失，違反了美國法律。\n\nFTC 指向 Celsius 的角度，則是謊稱用戶可隨時跟 Celsius 提款、持有近 7.5 億美元的資產儲備、用 18% 的年收益率（APY）回饋機制，以及未向任何人提供無擔保貸款，作為控訴 Celsius 使投資人誤信並將加密貨幣資產存入 Celsius 。截稿前 FTC 跟 Celsius 已達成 47 億美元罰鍰和解，但會暫緩執行以利 Celsius 優先將剩餘資產償還給投資人。\n\nFahrenheit 今年奪得 Celsius 資產競標\n\n今年 5 月一份法院文件顯示，Fahrenheit（風險投資公司 Arrington Capital 、美國礦企和高性能計算基礎設施提供商 US Bitcoin Corp）組成的財團奪得 Celsius 資產競標，獲得價值 4.5 至 5 億美元的流動加密貨幣資產，另包含 Celsius 的機構組合、質押的加密貨幣、挖礦部門和其他其他投資項目，但正式的流程還待監管機構批准才會生效。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alex MashinskyCelsiusSEC訴訟",
      "date": "2023-07-14",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 474,
      "scraped_at": "2025-11-16T16:37:18.682497"
    },
    {
      "title": "終極懶人包｜一文教你走完 FTX 索賠申請步驟",
      "link": "https://blockcast.it/2023/07/13/ftx-claim-step-by-step/",
      "summary": "FTX索賠網站在7月12日凌晨突...",
      "content": "FTX 索賠網站在 7 月 12 日凌晨突然開放讓用戶提交資料，雖然中間不斷出現網站不能訪問的情況，但目前已經穩定下來，可以讓 FTX 受災戶提交索賠申請，如果有資產還在 FTX 交易所上面，可以參考本文的步驟教學，要注意是索賠需要填寫的內容有點冗長，大家要有心理準備需要花上一定的時間。\n\n進入 FTX 索賠網站\n\nFTX 的索賠網站已經上線，如果有 FTX 帳號，可以訪問 https://claims.ftx.com/，網站預設會是英文，如果需要更換語言可以在網站右上角轉換語言。在選擇平台那邊選自己用過的平台，香港和台灣用戶一般就選擇「FTX .com」，如果有使用 Blockfolio 錢包則可選「Blockfolio – FTX .com」，然後按「開始」繼續。\n\n如果你 FTX 和 Blockfolio 兩邊都有資產，除非兩者使用不同帳號，不然暫時只能選擇其中一個來申請索賠，這是目前比較不友善的設定，唯有等待官方的改善。\n\n在選擇平台那邊選自己用過的平台，香港和台灣用戶一般就選擇「FTX .com」，然後按「開始」繼續。\nSTEP 1：啟動帳號持有者認證\n\n在 Step 1 這個步驟登入你的 FTX 帳號，這裡直接用你舊的 FTX 帳密登入就可以，如果之前有設定雙重驗證（2FA）也需要準備好 Google 或 Authy 驗證器。\n\n在 Step 1 這個步驟登入你的 FTX 帳號，這裡直接用你舊的 FTX 帳密登入就可以，如果之前有設定雙重驗證（2FA）也需要準備好。\nSTEP 2：驗證原始 FTX 帳號持有者的身份\n\n這邊會確認你的電子郵件是否有效，按完「確認電子郵件」然後去檢查你對應的郵箱，正常會收到由「support@ftx. com」寄出的電郵，按下郵件內「Confirm your email」的按鈕就可以繼續。\n\n這邊會確認你的電子郵件是否有效，按完「確認電子郵件」然後去檢查你對應的郵箱，正常會收到由「support@ftx. com」寄出的電郵，按下郵件內「Confirm your email」的按鈕就可以繼續。\nSTEP 3：KYC\n這個步驟要用戶進行身份驗證，直接點「Begin KYC Process」會跳到第三方驗證網站，這裡開始幾乎都是英文，都是要輸入跟你有關的個人資訊\n\n這個步驟要用戶進行身份驗證，直接點「Begin KYC Process」會跳到第三方驗證網站，這裡開始幾乎都是英文，都是要輸入跟你有關的個人資訊，流程如下：\n\n同意並接受收集個人資訊的條款\n在「Application」下的「Nationality」選擇國籍\n在「Questionaire」下的「Industry」選擇目前職業類別\n在「Identify document」下的「Select Issuing country」選擇證件的發出國家，並在下面「Choose your document type」選擇「Passport」（護照）或「ID card」（身份證），最好選擇當初在 FTX 做身份驗證時一模一樣的證件，然後上載證件照片，如果你在電腦上打開網站，還可以選擇「Continue on phone」在手機繼續驗證步驟以方便你用手機進行拍攝動作。\n按照指示進行人臉驗證，這需要打開電腦或手機的前置鏡頭，第一步會叫你把頭部影像固定在一個方框裡面，然後會出現一個圓框，你需要左右上下轉動你的頭部讓程式去驗證真偽。\n最後會叫你上傳住址證明，這裡最好上傳銀行對帳單或水/電費帳單，建議上傳有英文地址的帳單。\n完成所有 KYC 步驟後需要等約 20 分鐘，這時候第三方驗證的頁面可以直接關掉，回到原本 FTX 索賠網站那邊。\nSTEP 4：查看帳號餘額\n\n在等待 KYC 的過程可以在索賠網站點開「STEP 4：查看帳號餘額」，就會顯示你在 FTX 裡面還有甚麼資產，方便後面對帳可以參考。\n\n在等待 KYC 的過程可以在索賠網站點開「STEP 4：查看帳號餘額」，就會顯示你在 FTX 裡面還有甚麼資產，方便後面對帳可以參考。\nSTEP 5：提交電子索賠證明\n目前最後的步驟就是正式提交電子版索賠證明，在 Step 5 直接按「提交索賠證明」就會咷到索賠機構 Kroll 的網站。\n填寫 Kroll 索賠表格\n\n目前最後的步驟就是正式提交電子版索賠證明，在 Step 5 直接按「提交索賠證明」就會跳到索賠機構 Kroll 的網站。如果沒提交過索賠證明這頁的表單只會顯示「No form data was found」，這邊點「View Scheduled Claim」來檢視你的索賠表格。\n\n如果沒提交過索賠證明這頁的表單只會顯示「No form data was found」，這邊點「View Scheduled Claim」來檢視你的索賠表格。\n「FTX Details」\n\n第一步會先看到你 FTX 帳戶的資料「FTX Details」表格，正常由索賠網站跳轉過來都會幫你預先填好，沒大問題就可以按「Next」繼續。\n\n第一步會先看到你 FTX 帳戶的資料，正常由索賠網站跳轉過來都會幫你預先填好，沒大問題就可以按「Next」繼續。\n「Scheduled Claim Information」\n\n之後的「Scheduled Claim Information」表格要小心檢查和填寫，首先要選擇索賠對象，香港和台灣用戶一般選擇「FTX Trading Ltd. (d/b/a “FTX”) (Case No. 22-11068)」就可以。\n\n「Scheduled Claim Information」表格要小心檢查和填寫，首先要選擇索賠對象，香港和台灣用戶一般選擇「FTX Trading Ltd. (d/b/a “FTX”) (Case No. 22-11068)」就可以。\n\n然後後面會有 5 個細項表單需要檢查和填寫，這裡你可以參考索賠網站「STEP 4：查看帳號餘額」的資料，來跟這裡的表單核對，當中包括：\n\nFiat（法幣資產）\nLoaned Fiat（借出的法幣資產）\nAsserted Crypto（有效的加密貨幣）\nLoaned Crypto（借出的加密貨幣）\nNFTs\n\n仔細檢查每一個細項表單看有沒有錯誤或遺漏，如果沒有問題就像圖中「Do you agree with the Scheduled Quantity?」選項挑 Yes 來同意預填的資產數量，不同意可以選 No 然後自行更改前面的數字，這邊建議如果差額不大就直接同意，讓程序可以加快。下面的 Yes/No 選項是如果表單沒列出你應該持有的資產，可以選 Yes 然後在跳出的表格自行填寫遺漏的資產和數量。\n\n「Asserted Crypto」中遇到問題的用戶比較多，很多人反映有些加密貨幣沒有被納入\n\n這部份在「Asserted Crypto」中遇到問題的用戶比較多，很多人反映有些加密貨幣沒有被納入，如果有這個情況可以直接在「Do you want to add any coin not previously listed?」選 Yes，然後在下面填入幣的名稱和數量，建議直接複製貼上「STEP 4：查看帳號餘額」中的名稱和數量。而這邊的表單目前只能新增 4 種資產，如果差的金額真的很多可能要等待 Koll 這邊的更新，但目前還沒有正式的說法，如果不介意的話就填最大金額的 4 種。\n\n表格最後一個選項是問你有沒有在進行其他對 FTX 的索賠程序，通常直接選 No，全部完成後可以按 Next 。\n\n表格最後一個選項是問你有沒有在進行其他對 FTX 的索賠程序，通常直接選 No，全部完成後可以按 Next 。如果你在這部份沒有不同意的內容或者要追加追討的資產，基本上你的索賠程序已經完成，會直接跳到最後 Submit 的步驟，不然會開始「File a Proof of Claim」程序，還需要繼續填一些東西。\n\n「File a Proof of Claim」\n表格會要求你填寫你的英文全名和電郵地址\n「EPOC Agreement」、「Instructions」和「Claim Information」\n\n然後表格會要求你填寫你的英文全名和電郵地址，以便進行後續程序。按 Next 會跳出「EPOC Agreement」，看完條款在最下面裏面選「I Agree」然後按 Next，後面的「Instructions」看完後也可以直接按 Next 。\n\n重點是「Claim Information」這個表格，需要填寫你的個人資料，第一個選項如果你是個人帳號，就選「Yes」，然後用英文填入你的個人資料和聯絡地址等，法幣賠償估計會以本票方式寄到你這裏填的地址。\n\n在填這個表格時要注意下面這幾個問題：\n\n「Is the creditor address outside of the US?」— 你填的地址是否在美國以外？這邊一般選 Yes，然後填上你的在的國家。\n「Should payments go to a different address?」— 賠償金是否要寄到別的地址？一般選 No\n「Would you like to add any additional addresses for receiving notices about this proof of claim?」— 你是否要添加他地址來接收賠償相關的訊息？一般選 No\n「4. Does this claim amend one already filed?」— 這筆賠償是否已經提交過？一般選 No\n「5. Do you know if anyone else has filed a proof of claim for this claim?」— 這筆賠償是否已經被其他人提交過？一般選 No\n「Additional Information」\n\n \n\n「Additional Information」這邊是問你有沒有參加過 Blockfolio 錢包的 Earn 計劃，以及有沒有在進行其他對 FTX 的索賠程序，都沒有的話選 No 然後繼續。\n\n「E-Sign」\n\n「E-Sign」這個部份要為整個表格進行電子簽署，如果你是為自己索賠的個人帳號，第一個選項記得選「I am the creditor.」，然後下面「First Name/Middle Name/Last Name」填寫你的英文全名，記得以「名」先行、「姓」最後這個格式填寫。然後選「I agree」，再填一次地址，並最好輸入聯絡電話（連國家碼）和電郵。\n\n「Attachments」\n\n最後選擇是否有其他證明文件需要上傳，沒有的話直接選擇「I do not have supporting documentation」，如果有其他證明文件要上傳，這邊只支援 PDF 格式文檔。\n\n全部完成後，在最後一個步驟點「Submit」就可以，這時你可以關閉這個頁面，Kroll 隨後會發確認電郵給你，然後就是繼續等待最新消息。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FTXFTX索賠Kroll",
      "date": "2023-07-13",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 474,
      "scraped_at": "2025-11-16T16:37:22.781638"
    },
    {
      "title": "Telegram 新「Wallet Pay」開放用戶支付商家 BTC 、 USDT 、 TON",
      "link": "https://blockcast.it/2023/07/13/telegram-merchants-gain-to-access-crypto-payments-for-first-time/",
      "summary": "The Open Network...",
      "content": "13 日外媒報導，The Open Network（TON）區塊鏈推出 Telegram 新「Wallet Pay」功能，未來商家可藉由整合 Telegram 內的錢包機器人來收取加密貨幣付款，讓使用者在 App 內支付比特幣（BTC）、 Tether（USDT）、 Toncoin（TON）給商家。\n\nTelegram 透過 Wallet Pay 將加密支付擴展至使用者跟商家\n\n使用 Wallet Pay 不需要持有任何的加密貨幣，也能搭配信用卡來做付款，雖然主打的是使用者跟商家間付款，使用者彼此間也可以使用這項新服務。 BTC 、 USDT 、 TON 三種幣種在原本的錢包機器人交易就會產生手續費，BTC 交易收 0.0004 BTC 、 USDT 和 TON 的手續費則收 2 USDT 和 0.05 TON 。\n\nTON 基金會現已開放 Wallet Pay 的 Beta 版供商家測試使用，但因為尚未完成實名認證（KYC）的緣故，還無法確定會使用的商家會有哪些。 Wallet Pay 表示這項新服務將影響 Telegram 共 7 億用戶，但自 TON 基金會在 2022 年 4 月釋出錢包機器人服務，這龐大用戶數中僅有 200 萬人使用 Telegram 的錢包服務。\n\n要注意的是，原本就待在不接受加密貨幣支付的國家，包含 Telegram 下載量第二大的俄羅斯、第三的印尼、第六的埃及、第七的越南，以及被金融行動工作組織（FATF）列入黑名單的伊朗、緬甸、北韓無法使用 Wallet Pay 。\n\n「在過去，DIY 解決方案通常是使用相對簡單的機器人，連接到加密貨幣支付系統或類似產品。現在有了 Wallet Pay，商家可以在 Telegram 中輕鬆接受加密貨幣支付，還有直接在聊天中完成付款的功能。」，Wallet 開發團隊回應道。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCTelegramTONUSDTWallet Pay",
      "date": "2023-07-13",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 474,
      "scraped_at": "2025-11-16T16:37:28.189326"
    },
    {
      "title": "元宇宙要受法律監管？英國上議院倡《在線安全法》應適用於元宇宙",
      "link": "https://blockcast.it/2023/07/13/uk-new-online-safety-bill-applies-to-the-metaverse/",
      "summary": "綜合外媒報導，英國上議院議員於本...",
      "content": "綜合外媒報導，英國上議院議員於本周三通過了一項關於網絡安全的英國法案—《在線安全法》，法案將適用於虛擬世界，涵蓋元宇宙領域，該法案目前已接近通過成為正式法律前的最後批准階段。\n\n據悉，《在線安全法》規定了關於防止兒童在網上受到傷害的措施。虛擬實境，如 Metaverse 元宇宙，在近年成為大眾焦點，也獲得了廣泛的歡迎，但一些監管機構認為，這些虛擬世界也對兒童安全構成風險。\n\n英國通信監管機構Ofcom 執行長 Melanie Dawes 曾在公開活動中表示，「這些虛擬實境體驗非常身臨其境，所造成的傷害程度也會更加強烈。」\n\n專門針對數位世界中「仇恨和虛假信息」進行研究和倡導事業的組織 CCDH ，在今年 3 月發表報告指出，「Meta（臉書母公司）未能在其旗艦 VR 應用程式中保護未成年人免受露骨內容和騷擾的侵害」，CCDH 表示，通過拍攝和分析 Meta 旗艦平台《Horizo​​n Worlds》的 100 次訪問，發現當中的年輕玩家經常受到騷擾。\n\n「研究人員登錄 Horizo​​n Worlds 100 次，記錄每次訪問的鏡頭。對錄音的分析顯示，未成年人已經經常使用該平台，在收集的 100 條錄音中，有 66 條中有未成年人。在這些錄音中，研究人員發現了 19 起成年人針對未成年人的虐待事件，包括露骨的性侮辱以及種族、厭惡女性和恐同的騷擾。」CCDH 在報告中更指出，「未成年人還被發現出現在多個『成熟世界』中，Meta 允許色情內容、毒品和賭博。」\n\n考慮到兒童在這些虛擬實境體驗中可能面臨的潛在傷害，英國上議院的立法者認為，確保《在線安全法》適用於虛擬實境的應用是非常重要。\n\n斯蒂芬·帕金森勳爵（Lord Stephen Parkinson）在周三對該法案的辯論中表示，元宇宙屬於該法案的範圍，正如上議院所知，該法案的設計目的是技術中立且面向未來，以確保它與新興技術保持同步，「該法案適用於通過互聯網服務進行通信的任何事物，其中包括用戶創建的物體或化身以及虛擬宇宙中用戶之間的互動。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Meta元宇宙在線安全法監管虛擬實境",
      "date": "2023-07-13",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 474,
      "scraped_at": "2025-11-16T16:37:31.918214"
    },
    {
      "title": "靠加密貨幣投資翻身？美圖預估：上半年財報「轉虧為盈」",
      "link": "https://blockcast.it/2023/07/17/meitu-profits-from-crypto-strategy/",
      "summary": "香港上市公司「美圖」（Meitu...",
      "content": "香港上市公司「美圖」（Meitu）發出公告披露，受惠於已購買加密貨幣的市場價格上漲，預計公司今年上半年的財報將「轉虧為盈」，淨利潤介於人民幣 2.2 億元至 2.65 億元之間。\n\n美圖在公告中指出，截至今年 6 月 30 日為止，該公司已購買加密貨幣的市場價格高於 2022 年 12 月 31 日的市場價格，故已購買加密貨幣的減值虧損撥回約人民幣 1.85 億元。\n\n公告還提到，自 2021 年 3 月、 4 月購買加密貨幣後，該公司就沒有再購買或出售任何加密貨幣。\n\n美圖是港股首家公布持有加密貨幣的上市公司，在 2021 年投入 1 億美元購買 940.89 枚比特幣和 3.1 萬枚以太幣，後來因市況不佳，這些加密貨幣的市值也隨之腰斬，持幣價值一度只剩下 5200 萬美元。\n\n美圖曾表示，購買比特幣的理由是因為相信加密貨幣具有足夠的升值空間，能夠提高長遠股東的價值，且配置加密貨幣可以有效分散貨幣貶值的風險，同時向投資者和利益持份者表明，美圖接受技術革新的抱負和決心，從而為進軍區塊鏈行業做好準備。\n\n該公司指出，比特幣具有多種功能，使其成為良好的價值存儲替代方式，例如：有限的供應、可兌換成法定貨幣或商品和服務、便攜性以及有潛力作為對抗由於全球各國央行積極增加貨幣供應，而對法定貨幣產生的貶值壓力的有效對沖。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Meitu加密貨幣美圖",
      "date": "2023-07-17",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 473,
      "scraped_at": "2025-11-16T16:37:43.000944"
    },
    {
      "title": "捍衛民眾隱私！佛州州長迪尚特：若當選美國總統，第一時間廢除 CBDC",
      "link": "https://blockcast.it/2023/07/17/ron-desantis-vows-to-ban-cdbcs-if-elected-president/",
      "summary": "美國總統選舉參選人暨共和黨佛羅里...",
      "content": "美國總統選舉參選人暨共和黨佛羅里達州州長迪尚特（Ron DeSantis）表示，倘若當選美國總統，他勢必會在美國禁止央行數位貨幣（CBDC）的流通，絕對不讓民眾有機會使用到「數位美元」。\n\n迪尚特是數位美元、 CBDC 的反對論者，他今年 5 月在佛州簽署了一項法案，禁止州民使用由美國聯邦政府所發行的「數位美元」以及任何其他國家發行的 CBDC 作為貨幣。\n\n迪尚特 7 月 14 日在愛荷華州出席活動時就揚言：\n\n如果我當選美國總統，我上任第一天就會把 CBDC 給廢除掉。 \n\n美國總統拜登去年發布了一項行政命令，要求聯邦政府研究 CBDC 的潛在用途和風險，而數位美元項目的政策研究總監近日也表示，美國聯準會正在等待國會啓動關於 CBDC 的立法，以便他們進一步推進 CBDC 相關計畫。\n\n對此，迪尚特就認為，拜登政府之所以積極推動發行「數位美元」，目的是為了要監控人民、侵犯民眾隱私。 他日前就進一步解釋稱，他預期聯準會（Fed）將利用 CBDC 進一步實施「反加密貨幣」的戰略：\n\n他們想擺脫現金。他們想剿滅加密貨幣。他們希望 CBDC 能夠成為法定貨幣的唯一形式。這樣一來，他們就能夠有效限制民眾購買燃料和武器。\n\n迪尚特還表示，CBDC 支持者希望將「社會信用體系」的概念強加於美國，並重申「CBDC 對美國民眾的自由構成巨大威脅」。\n\n迪尚特今年 5 月宣布參選時還曾宣稱，若能當選美國總統，他將誓死保護比特幣，並且阻擋任何針對加密貨幣的禁令。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCRon DeSantis央行數位貨幣數位美元迪尚特",
      "date": "2023-07-17",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 473,
      "scraped_at": "2025-11-16T16:37:46.804425"
    },
    {
      "title": "瑞波 CEO：法院判 XRP 為代幣而非證券，SEC 要上訴得等好幾年",
      "link": "https://blockcast.it/2023/07/17/ripple-ceo-says-sec-could-be-waiting-years-to-file-appeal-in-ripple-case/",
      "summary": "美國地方法院法官 Analisa...",
      "content": "瑞波公司（Ripple）執行長 Brad Garlinghouse 認為，美國證券交易委員會（SEC）在獲得機會針對提告 Ripple Labs 一案的判決進行上訴前，將面臨冗長的程序。\n\n美國地方法院法官 Analisa Torres 在 7 月 13 日的判決中裁定，瑞波幣（XRP）在零售數位資產交易所賣出時是一種代幣，而非證券。美國 SEC 在 2020 年針對瑞波公司提起訴訟，而法院最新的判決部分有利於瑞波公司。\n\n不過，法官 Analisa Torres 也同時判定，瑞波幣在賣給機構投資者時，是一種「證券」，理由是它符合豪威測試（Howey Test，美國判定「投資契約」之標準）所設定的條件。\n\n瑞波 CEO：法律界定瑞波幣不是證券\n\n瑞波執行長 Brad Garlinghouse 在 7 月 15 日接受《彭博社》專訪時表示，裁定機構投資者銷售使得瑞波幣成為一種「證券」的判決是該訴訟案中「最不足掛齒的一件事」。他相信，如果 SEC 對於零售銷售的「代幣」判決提出上訴，只會進一步鞏固法官所做的判決。\n\n不過，Brad Garlinghouse 認為，在 SEC 有可能對判決提出上訴前，可能還需要一段時間，他說：\n\n以法律而言，目前的法律界定瑞波幣不是證券。在 SEC 有機會提出上訴前，這可能會花上數年時間，坦白說，我們非常樂觀。\n\n控訴 SEC「惡意霸凌」\n\n他強調，這是 SEC 首度輸掉「加密貨幣案件」。他形容 SEC 的行為舉止無異於「霸凌」，而且專門對那些無法採取合適防衛的加密貨幣企業窮追猛打。\n\n他同時指出，當針對瑞波的控告案件首度被提出時，許多在美國的加密貨幣交易所都採取觀望態度，Coinbase 、 Kraken 等多家交易所完全下架了 XRP 。\n\nBrad Garlinghouse 說，SEC 在市場上「播下了困惑的種子」，「他們知道有混亂存在，他們實際是在增加困惑」。\n\n他解釋說，這種困惑實際上「裝扮了 SEC 的權力」，因此阻礙了美國內部的創新，使得企業和投資人難以參與美國加密貨幣市場與區塊鏈產業。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Brad GarlinghouseGary GenslerRippleSECXRP",
      "date": "2023-07-17",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 473,
      "scraped_at": "2025-11-16T16:37:50.823715"
    },
    {
      "title": "幣安正式整合「比特幣閃電網路」！即日起開放存、提款功能",
      "link": "https://blockcast.it/2023/07/17/binance-completes-integration-of-bitcoin-on-lightning-network/",
      "summary": "加密貨幣交易所幣安（Binanc...",
      "content": "加密貨幣交易所幣安（Binance）今（17）日發布公告稱，平台已完成比特幣閃電網路（Lightning Network）的整合，即日起開放客戶使用閃電網路進行比特幣（BTC）充值與提領。\n\n閃電網路是建立在比特幣區塊鏈之上的第二層擴展解決方案，用戶可藉由該網路創建鏈下交易管道，實現更為快速、便宜和可擴展的交易，可以避免在比特幣區塊鏈上的壅塞問題。\n\n幣安執行長趙長鵬（CZ）今年 6 月曾表示，幣安之所以會開始涉足比特幣閃電網路，跟今年 5 月初 BRC-20 熱潮導致比特幣網路塞爆、交易手續費暴漲，導致幣安交易所在同月 7 、 8 日二度暫停比特幣出金有關。\n\n幣安今日的公告指出，用戶可以在比特幣「充值」頁面找到指定的閃電網路存款地址，實際存提款操作步驟可參照下列圖示說明：\n\n如何透過比特幣閃電網路進行 BTC 儲值？\n1. 登入您的幣安帳戶並點擊 [儲值]。\n2. 點擊 [儲值加密貨幣] 並選擇 BTC 。\n3. 您將看到儲值 BTC 的可用網路。選擇 [BTC-閃電]。\n4. 輸入您要儲值的金額。點擊 [創建發票]。\n5. 您將會看見發票資訊。點擊 [複製發票號碼]，複製您的 BTC 儲值發票，並貼到您想要提領 BTC 的平台發票欄中。\n\n6. 確認儲值請求後，即會處理您的轉帳。這筆資金通常會在不久之後計入您的幣安帳戶。\n\n如何透過比特幣閃電網路進行 BTC 提款？\n1. 登入您的幣安帳戶並點擊 [錢包] – [法幣與現貨] – [提款]。\n2. 點擊 [提領加密貨幣]。\n3. 選擇 BTC 並選擇 [BTC-閃電] 為提領網路。\n4. 將發票貼至您欲提款的位置。輸入提領金額，您將看到相對應的交易手續費與您會收到的最終金額。您也可以選擇提款錢包。點擊 [提款] 以繼續。\n\n5. 系統會提示您再次確認交易。請仔細檢查，接著點選 [繼續]。\n\n如果您在轉帳時輸入了錯誤的資訊，或是選擇了錯誤的網路，您的資產可能會永久遺失。請在確認交易前確保資訊正確無誤。\n\n6. 使用兩步驟驗證 (2FA) 裝置驗證交易。在確認提領請求後，請耐心等候轉帳處理。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceLightning Network幣安閃電網路",
      "date": "2023-07-17",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 473,
      "scraped_at": "2025-11-16T16:37:55.705339"
    },
    {
      "title": "貝萊德 CEO 信心喊話：加密貨幣有朝一日會「超越」實體貨幣",
      "link": "https://blockcast.it/2023/07/17/blackrock-ceo-crypto-will-transcend-any-one-currency/",
      "summary": "貝萊德 （ BlackRock ...",
      "content": "貝萊德（BlackRock）執行長 Larry Fink 對加密貨幣持續抱持著樂觀的態度。他近日就表示，加密貨幣有朝一日會「超越任何一種實體貨幣」，更直言進軍加密貨幣領域剛好符合貝萊德作為全球最大資產管理公司的使命：為投資人創建更易於使用和價格低廉的產品。\n\nLarry Fink 日前接受《CNBC》採訪時指出，雖然他無法具體談論比特幣，因為貝萊德已向美國證券交易委員會（SEC）提交了比特幣現貨 ETF 的上市申請，但他深信，加密貨幣與其他資產類別相比，具有區別性的價值。\n\n貝萊德目前管理著 9.5 兆美元的資產，上個月向美國 SEC 遞件，申請推出比特幣現貨 ETF，激勵過去屢戰屢敗的多家金融機構也都一同跟進，重新提交類似的申請，也成功吸引機構投資人紛紛向加密貨幣注入資金，使得比特幣價格躍升至 12 個月高位，市場上頓時瀰漫著一股樂觀氛圍。\n\nLarry Fink 在近日受訪時就表示：\n\n我們相信，我們有責任實現投資民主化，在過去這 5 年裡，越來越多的全球投資者向我們詢問加密貨幣的作用，就像我說的，我確實認為，很多加密貨幣都是國際資產。\n\n他繼續說道：「更重要的是，由於加密貨幣具有相當強烈的國際化特質，它未來將有望超越任何一種貨幣的估值。」Larry Fink 還相信，「國際加密貨幣產品」將能夠戰勝美元貶值的問題。\n\n比特幣現貨 ETF 產品的好處在於，讓投資人不必直接買進比特幣，而是能在股票市場上，像買賣股票一樣買進與比特幣價格連動的 ETF 。這可能意味著，如果比特幣現貨 ETF 獲得批准，屆時將有更多資金流入市場。\n\n然而，在過去近 10 年來，美國 SEC 已審核多起比特幣現貨 ETF 申請案，但全都以「保護美國投資人」、「市場操縱風險」為由，一一駁回。\n\n目前，貝萊德提出的比特幣現貨 ETF 申請已被添加到美國 SEC 的官方備審清單中，正式進入審查流程。 \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlackRockLarry Fink加密貨幣貝萊德",
      "date": "2023-07-17",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 473,
      "scraped_at": "2025-11-16T16:37:58.438909"
    },
    {
      "title": "雙犬出擊！柴犬幣週六一度上漲 7% 、狗狗幣達 2 個月來高點",
      "link": "https://blockcast.it/2023/07/16/biggest-movers-shib-up-7-on-saturday-as-doge-moves-to-2-month-peak/",
      "summary": "柴犬幣（SHIB）曾成長 7% ...",
      "content": "本週六 15 日，柴犬幣（SHIB）漲幅一度達 7%，從前一日低點 0.000007705 來到 0.000008484 美元，而它的好兄弟狗狗幣（DOGE）也從週五低點 0.0672，週六一度觸及 0.07471 美元，漲幅達 5%，是 5 月 8 日以來至今的新高點。\n\nSHIB 上漲 7% 跟過去 14 天相對強弱指標（RSI）突破 62.00 有關，促使漲幅提升，但觸及到 66.00 時，看來刺激到交易者選擇提早離場，使得價格開始回落。\n\n柴犬幣、狗狗幣過去 24 小時仍持續有小幅度漲幅\n\n回顧現今主流的迷因幣排名會發現，狗狗幣位列第一，截稿時價格為 0.07298 美元，24 小時漲幅 8.31% 、 7 天漲幅 11.27% 、 24 小時交易量 896,173,616 美元。\n\n柴犬幣排名第二，報 0.000008228 美元，24 小時漲幅 6.13% 、 7 天漲幅  9.09% 、 24 小時交易量 225,745,511 美元。\n\n隨著紐約南區聯邦法院法官 Analisa Torres 在 13 日宣判 Ripple（XRP）代幣不屬於證券後，XRP 週四漲幅超過 70%，Coinbase 也宣布重新上架瑞波幣（XRP）交易對，帶動投資者進入市場，促使多項加密貨幣、迷因幣跟著上漲。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣柴犬幣狗狗幣迷因幣",
      "date": "2023-07-16",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 473,
      "scraped_at": "2025-11-16T16:38:03.408763"
    },
    {
      "title": "LSD 起飛？以太坊流動性質押平台 2 個月湧入 150 萬枚 ETH",
      "link": "https://blockcast.it/2023/07/16/liquid-staking-derivatives-in-ethereum-swell-by-1-5-million-eth-in-2-months/",
      "summary": "金融數據分析平台 Defi Ll...",
      "content": "金融數據分析平台 Defi Llama 資料顯示，在過去 2 個月左右時間，流動性質押衍生品（LSD）市場成長近 30 億美元，當中 ETH 質押數量增長 16.98%，市場現有的 23 個以太坊流動性質押平台湧入 1,507,285 ETH，Lido Finance 是佔有 74% 的最大影響者。\n\n質押協議龍頭 Lido Finance 穩坐第一名寶座\n\n截稿前，Defi Llama 統計的 23 個以太坊流動性質押平台共持有 1,040 萬枚 ETH，約等於 202 億美元，第一名寶座的 Lido Finance 總鎖倉價值（TVL）增長 1.60%，在所有 1,040 萬枚 ETH 裡持有 773 萬枚 ETH，占總量的 74.28%，價值約 149 億美元。\n\n第二名的 Coinbase Wrapped Staked ETH 的 TVL 增長 1.35%，在所有 1,040 萬枚 ETH 裡面持有 115 萬枚 ETH，占總量的 11.01%，價值約 22 億美元，跟外媒從 5 月 12 日紀錄的 114 萬枚 ETH 相比幾乎沒有增長。\n\n不過 Lido 卻有爆炸性成長，兩個月來增加 1,133,098 ETH，也拉高了 TVL 值，扣掉 Lido 跟 Coinbase 兩者相加的 888 萬枚 ETH，剩下 152 萬枚 ETH 則分散到剩下的 21 個以太坊流動性質押平台，Rocket Pool 收到了 831,415 枚 ETH 、 Frax 收到 238,439 枚 ETH 、 Stakewise 收到 92,360 枚 ETH 。\n\n值得關注的是，Binance staked ETH 在兩個月前持有的 20,371 枚 ETH，至今已達 92,429 枚 ETH，從第九名躍升至第六名，這個月該平台漲幅 28.87%，且其中 26.05% 的增長發生在上週。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETH以太坊流動性質押衍生品",
      "date": "2023-07-16",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 473,
      "scraped_at": "2025-11-16T16:38:06.804643"
    },
    {
      "title": "Gucci 攜佳士得推新 NFT 系列，含 AI 與去中心化社群藝術家參與",
      "link": "https://blockcast.it/2023/07/15/auction-house-of-gucci-christies-teams-up-with-luxury-brand-on-nft-collection/",
      "summary": "Gucci 攜手國際拍賣公司佳士...",
      "content": "奢侈品牌古馳（Gucci）攜手國際拍賣公司佳士得（Christie’s）推出新系列 NFT ，設計團隊成員包含 AI 、生成式藝術家和去中心化社群藝術家，總數量共 21 枚 NFT，將從 7 月 18 日販售至 7 月 25 日，於佳士得的以太坊鏈拍賣平台「Christie’s 3.0」拍賣。\n\nGucci 和佳士得新 NFT 系列集合 3 大領域藝術家\n\nGucci 和佳士得的新 NFT 系列名為「Future Frequencies: Explorations in Generative Art and Fashion」，NFT 的設計靈感則參考 Gucci 自家所使用的紡織品與配色原理，以及 1947 年「Gucci 竹節包」系列商品。這所有的過程透過演算法跟 AI，來做出符合佳士得和 Gucci 風格的設計，參與的藝術家包含使用 AI 進行數位手工雕刻的 Claire Silver 、生成式藝術家 Emily Xie 、去中心化社群藝術家 Botto 。\n\n這些拍賣的 NFT 作品將在 Gucci 的線上藝術專區展示，得標新系列 NFT 的持有者，還能得到該 NFT 的 3D 作品檔案，可將其輸出成 3D 畫作，另附有繡上 NFT 圖案的實體畫布當作收藏品。\n\n「我的目標是在這次的拍賣中展現交集，這屬於一個光譜的範圍」、「目前有許多藝術創作者正在研究紡織品、服裝、圖案，也有人實際做出了實體的服裝，我們呈現的作品中含括了我們想呈現的風格。」，佳士得數位藝術品銷售經理  Sebastian Sanchez 回應，跟 Gucci 的合作是讓藝術收藏家跟時尚愛好者，認識兩個品牌融合的作品風格。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GucciNFT佳士得",
      "date": "2023-07-15",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 473,
      "scraped_at": "2025-11-16T16:38:11.076722"
    },
    {
      "title": "幣安六週年慶熱爆全球，連場線上線下活動與區塊鏈產業共慶創新與合作",
      "link": "https://blockcast.it/2023/07/15/binance-turns-6-celebrations-activities-booming-the-global-crypto-community/",
      "summary": "全球領先的區塊鏈生態圈與虛擬資產...",
      "content": "全球領先的區塊鏈生態圈與虛擬資產基礎設施供應商幣安，迎來成立六週年紀念日，秉持「共同建設」的精神，發起一系列全球運動並在重要關鍵區域舉辦慶祝活動。\n\n對幣安而言，社群的參與和壯大是推動產業發展的重要動力。因此，今年的紀念除了線下活動外，還有線上見面會、社群媒體競賽、獨家優惠等一系列豐富的活動。本次活動的主題為「共同建設」，向台北及全球各地所有的虛擬資產愛好者發出邀約，共同參與這些令人興奮的活動，促進社群建立連結、共同學習、享受樂趣。\n\n延續去年週年活動上幣安大獎的成功，今年週年將再度舉辦幣安大獎。今年度的獎項類別包含：年度加密產業人物、年度 NFT 專案、最佳虛擬資產教育者，以及最佳虛擬資產迷因帳號。其中一些類別已有入選項目，但幣安希望社群能為每一個類別提名更多的參賽者進行角逐。所有勝出者都將獲得獎品，以表彰他們對虛擬資產產業所作出的重大貢獻。\n\n幣安還將透過社群媒體競賽來為週年慶增添樂趣，鼓勵用戶發揮創意使用幣安元素對任何物品（蛋糕除外）進行裝飾，並在社群媒體上用 #BinanceTurns6 標籤展現成果，最具創意、最吸引人的作品創作者將有機會獲得價值數千美元的 USDT 以及幣安週年慶獨家周邊禮品。\n\n為慶祝幣安六週年生日，幣安學院將發起區塊鏈學習周活動，重申幣安對推動用戶教育和培養對區塊鏈深度知識的承諾。藉由學習幣安學院的課程素材，用戶不僅可以加深對這一革命性技術的認識，還可參與瓜分高達 60,000 USDT 的代幣券。\n\n幣安區域市場總負責人 Richard Teng 表示，「在幣安迎來六週歲生日之際，我們要感謝每一位社群成員的奉獻和堅定的信念。我們的成功離不開用戶為中心的理念、對合規的堅定承諾，以及對創新精神的堅持。在新的一年，我們迫不及待要迎接更多的機會與挑戰。幣安對於這一段與社群共享的旅程感到衷心感謝，並且期待在未來幾年持續共同建設、創新、引領行業發展！」\n\n如需瞭解幣安六週年慶典活動詳情，請點擊瀏覽 https://www.binance.com/en/land/binance-turns-6\n\n(以上內容由 幣安 提供)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceTurns6六週年幣安",
      "date": "2023-07-15",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 473,
      "scraped_at": "2025-11-16T16:38:15.007823"
    },
    {
      "title": "趙長鵬發布 6 週年公開信：未來不會一帆風順，但永遠把用戶利益放在首位",
      "link": "https://blockcast.it/2023/07/14/binance-6th-anniversary-cz-open-letter/",
      "summary": "趙長鵬（CZ）今日發布幣安成立 ...",
      "content": "親愛的幣安用戶： \n\n正值幣安成立六周年之際，讓我們利用這個機會共同回顧過去，分享我們的故事，並展望未來。今天的幣安已經是為全球超過 1.4 億用戶提供金融服務的平台，且未來還將可能迎來數十億的新用戶。而所有這一切，最初都只是一個夢。 \n\n在此，我想與大家分享這段歷程中對我影響最為深遠的一些重要時刻：\n\n一段平凡旅程的開始\n\n六年前，在你們的支持下，幣安籌集到了等值 1500 萬美元的加密資產，開始打造幣幣交易平台。兩周後（也即六年前的今天），幣安交易平台誕生了，當時共上架 5 種代幣，提供 2 種服務語言。彼時我們的客服團隊是向我的朋友公司借的，我們也沒有自己的市場行銷團隊。 \n\n如今，幣安已經上架了 600 多種代幣，提供 40 多種服務語言，擁有了上千人的客服團隊。現在，BNB Chain 提供了提供了從去中心化交易平台到各種儲存應用的支援。\n\n在幣安成立兩個月後，我們就遭遇了嚴峻的考驗。 2017 年 9 月 4 日，中國大陸政府發布了對加密資產交易平台和 ICO 的禁令。中國的 ICO 專案項目不得不向投資者返還資金。\n\n禁令一出，很多 ICO 代幣價格猛跌。有幾個在幣安上架的專案甚至跌破發行價，而專案團隊也沒有足夠的資金來償付投資者。 \n\n我們的團隊經過計算後給我打了一通電話，問我要不要用幣安自己的資金來補償這些投資者。總金額是 600 萬美元，這在當時絕對不是一筆小數目，但是我們一致同意這麽做。這通電話只持續了 5 分鐘，並且當時我還是在一輛移動的火車上。幾分鐘後，我們就發布了公告（link1, link2）。 \n\n當時 600 萬美元占了我們資金總額超過 40%，以占比來計的話，是幣安歷史上最大的一項支出。當時的我們還只是成立了兩個月的新創企業，還沒有實現盈利，仍在不斷燒錢進行招募、購買服務器等。\n\n當時我唯一的想法只有：保護用戶。 \n\n果然，世界眷顧那些做正確事情的人。我們的決定收到了來自全球加密資產社群強烈的正面回饋，很多新用戶向我們湧來。一個月後，我們的用戶量就達到 12 萬，並開始實現盈利。 \n\n而且從那以後，我們一直保持著盈利。\n\n與此同時，我們不斷建設，用戶數也不斷增長。 2017 年 12 月 18 日，我收到不少朋友發來的祝福訊息。我花了幾分鐘才明白過來：就在那一天，幣安成為了全球交易量最大的加密資產交易平台，時至今日我們也一直保持著這一地位。\n\n然而，幣安的成長並不是一帆風順的。就在幾天後，一家潛在風險投資機構向我們提起訴訟。這場官司持續了幾年，我們最終獲得全面勝利。很多資金流動比較大的網路新創企業也許無法挺過像這樣耗時較長的官司，但幸好由於有加密資產，我們建立了可持續的商業模式。官司結束幾年後，在我們的邀請下，這家潛在投資機構還成為了 Binance Labs 第二期基金的有限合夥人。我可以很開心的說，至今我們和他們仍維持著良好的關系，大部分問題都可以得到解決。\n\n但這場官司也給幣安帶來了副作用，致使幣安無法接受來自 VC 的投資。作為一家新創企業，我們的風險有所增加，但長期來看也許會對我們有所幫助。我們得以保持了靈活、獨立的運作。 \n\n不斷變化的監理環境\n\n2019 年，我曾和亞洲一級的監理機關開會，他們明確表示不會監管加密資產。\n\n即便到了今天，大多數國家對加密資產進行資產類別的界定仍不清晰；但從 2019 年起，就有不少新聞報道稱監理機關越來越關注加密資產。 \n\n2019 年 4 月，BitFinex 遭到了審查。我本人也完全依照監管程序設立了 Binance.US，以服務美國市場。今天，Binance.US 已經在 43 個州取得了美國 MTL 牌照（Money Transmitter Licenses）。 \n\n我們在全球各地的營運已經證明，合規和創新是可以並行的。我們很驕傲已經在全球 17 個國家取得相關牌照和註冊許可，這也表明了我們支持監管的立場和在合規監管領域所作出的廣泛努力。我們相信，規章制度，尤其是致力於保護用戶、鼓勵創新的規章制度，對行業的長期發展極其重要。\n\n有了這些規章制度，才能建設一個穩健、安全和可靠的加密資產行業。我們不僅對此持開放態度，更是渴望與政策制定者合作，共同塑造數位資產的未來。\n\n第一個寒冬 \n\n2018 年 1 月，我們的註冊用戶數量創下新高（一小時內有 24 萬用戶註冊）。而幾個月後，市場開始下行，2019 年 1 月便來到了市場最低點，比特幣價格大概在 3000 美元（此前曾創下 20000 美元歷史高點）。 \n\n幣安並沒有被嚇退，而是繼續建設。 2019 年 1 月，Binance Launchpad 上線，並一直營運至今。 \n\n正是這個寒冬讓我們認識到審慎的財務管理有多重要。這次經驗幫助我們在 2021 年牛市儲蓄了足夠多的現金（加密資產），讓我們再一次挺過了 2022 年的熊市。\n\n第二個寒冬 \n\n幾年後，我們在 2022 年經歷了第二次加密資產寒冬，這次寒冬比 2018 年的波動更為劇烈。但有趣的是，在 2022 年發生的幾次「災難性」事件中，幣安幾乎沒有受到什麽影響。\n\n2018 年，幣安投資了 Terra，但一直沒有積極管理這筆投資。 2022 年 Terra 開始出現問題之時，團隊問我是否要賣掉其代幣，我回答「不要賣，我們就繼續持有」。\n\n就這樣，我們見證了，起初在 2018 年投資的 300 萬美元在 2021 年 Terra 價格頂峰時變成了 16 億美元，又在 2022 年跌至近乎 0 美元。而直到今天，我們收到的 LUNA（現在的 LUNC）代幣仍存放在我們最初的接收地址，從未轉移過，也從未賣出過。\n\n幣安對 3AC（Three Arrows）並沒有曝險，我們之間沒有任何借貸或商業關系。他們在幣安設有帳戶，但其主要交易還是在 FTX 上進行。\n\n幣安在早期階段就投資了 FTX，並也在早期完全退出了。那是在 FTX 崩潰的一年半前，也是在他們高調進行政治捐贈之前。 FTX 崩塌後，我們也嘗試伸出援手。\n\n我們簽訂了意向書（LOI）以進行深度盡職調查（Due Diligence），但很快發現我們無法進行這筆交易，這就是我們在這件事情上參與（非參與）的程度。我相信，FTX 破產後必定接受了詳盡的調查，很顯然幣安與 FTX 並無瓜葛，否則幣安又要成為不少新聞頭條。\n\n但即便是這樣，一些監理機關或媒體總是想把幣安和 FTX 組合在一起。對此，我只能說：我們不一樣。如同華爾街裡也不是每家投資公司都是馬多夫（Madoff）。 \n\n幣安也沒有投資或參與 Genesis 和 Celsius 。 Binance.US（獨立於 Binance.com）曾投入 1000 萬美元的押金試圖幫助 Voyager，但最後被迫退出競標，並且沒有拿回這筆 1000 萬美元的款項。\n\n2023 年至今 \n\n2023 年，我們看到市場正在復甦，但同時產業監管也愈趨嚴格。基於 2022 年所發生的一切，這並不令人感到意外。而當監理機關把矛頭對準加密資產產業，首當其衝的就是幣安，因為我們的規模最大。因此，這也是我們的責任，以身作則並與全球監理機關共同合作，以推動行業發展。\n\n我想再次強調，未來不會一帆風順，但我們永遠會把用戶利益放在首位。我們會繼續與監理機關合作。為了持續保護用戶、為行業爭取權益，我們也會捍衛我們認為正確的事，哪怕是在法庭上進行辯護。\n\n展望未來 \n\n我認為未來有以下幾大趨勢。 \n\n傳統金融（TradFi）如 BlackRock 、 Citadel 、 Fidelity 紛紛大舉踏入加密市場，這也印證了這一技術和產業的發展前景，他們將逐漸推動加密資產在機構市場的普及化。由於機構投資者占據著大多數股票市場，動輒數百萬億美元的量體，哪怕只有百分之幾轉換為加密資產，也將使目前的加密資產市場量體擴大好幾倍。 \n\nDeFi 的發展將持續加速成長。更新的錢包技術將使得用戶自行持有加密資產更加容易。越來越多人會使用 DeFi 產品直接地在不同區塊鏈上進行互動。對於無法獲得傳統金融（或銀行）服務的人群，這也為他們提供了進入金融市場的管道。我堅信，再接下來的 6 年左右，DeFi 的市場量體一定會超過 CeFi 。\n\n監管會越來越清晰，受到監管的交易平台也會越來越多。雖然目前還有許多不確定性，許多國家將會以更快的速度為加密市場提供更清晰的指引。毫無疑問地，那些能夠優先做到的國家會將可享有巨大的優勢，且這種優勢會延續幾個世紀。我們正處於歷史的關鍵時刻。 \n\n用戶第一\n\n在決定創辦幣安之前，我們已經知道我們要走一條前人沒有走過的路。但我們沒有預料到的是，社群有如此強大的力量，陪伴我們成長，也塑造和支撐了我們的每一次的嘗試與努力。你們  —— 幣安的用戶 —— 從始至終都是幣安最堅定不移的力量，幫助我們持續成長。 \n\n我們今天取得的每一次成功、每一個里程碑，都離不開你們的承諾與奉獻。幣安不只是我們的公司，更是一個有活力、有韌性的社群，它堅守著實現金錢自由流動的使命。 \n\n我們的旅程始於用戶，也持續受到用戶的鼓舞。我們所發布的每一款產品和服務、推出的每一次創新都是以用戶為中心。你們對我們的信任讓我們充滿了責任感，是它指引著我們打破陳規，塑造新的產業標準。\n\n我們與用戶是共生體。用戶的真實回饋為我們指引方向，推動我們沿著正確的方向前進，也成就了今天的幣安。比什麼都更重要的是，是你們的熱情、對更好加密生態不懈的追求是我們精益求精的動力。 \n\n我永遠感激與你們共同走過這段旅程。無論是現在還是未來，你們都是幣安的核心和靈魂所在。\n\n2023 年 7 月 14 日 趙長鵬（CZ）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceCZ公開信趙長鵬",
      "date": "2023-07-14",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 473,
      "scraped_at": "2025-11-16T16:38:17.654675"
    }
  ],
  "saved_at": "2025-11-16T16:38:17.654819"
}