{
  "site": "Blockcast",
  "year": 2023,
  "batch_articles": 30,
  "articles": [
    {
      "title": "當年還強迫民眾使用！委內瑞拉「石油幣」大當機、封鎖數百帳戶",
      "link": "https://blockcast.it/2023/05/30/venezuelan-petro-blockchain-faces-operational-difficulties/",
      "summary": "南美洲國家 委內瑞拉 （ Ven...",
      "content": "南美洲國家委內瑞拉（Venezuela）2018 年打著「重振經濟」的旗號，發行主權加密貨幣—— 石油幣（Petro），而為了推動廣泛採用，還曾強迫民眾必須使用石油幣支付日常花費，但時至今日卻漸趨荒廢，上週更傳出當機災情，區塊鏈長時間停止運行、無故凍結數百個錢包，當年的野心似乎已不復存在。\n\n委內瑞拉加密貨幣愛好者協會 Asonacrip 上週發表聲明表示，Petro 區塊鏈在 5 月 24 日無預警癱瘓，且持續數日之久，雖然 5 月 27 日曾一度恢復出塊，但在僅產出 4 個區塊後，於 5 月 28 日又再次停止運行。\n\n該協會提到，區塊鏈長時間癱瘓已經嚴重影響到了石油幣作為資產的功能，錢包之間根本無法進行交易，更令人沮喪的是，當機期間還有數百個國營加密貨幣平台 Patria 的帳戶無故被封鎖和刪除，官方至今尚未作出任何解釋。另有消息指出，許多用戶都反應稱，法幣出入金渠道已有兩個月無法使用。\n\n委內瑞拉當初引入石油幣目的就是為了規避美國制裁、重新接軌國際資本市場，以此恢復國民經濟。 Asonacrip 在聲明中表示，委內瑞拉作為一個經濟封閉的國家，民眾本就飽受通貨膨脹所苦，原以為能透過加密貨幣找到擺脫傳統金融體系的出路，但到頭來還是活在無助和陰影之中。\n\nAsonacrip 為此呼籲當局出面說明石油幣生態的現狀，並採取必要的措施以維護用戶和國家的整體利益。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PetroVenezuela委內瑞拉石油幣",
      "date": "2023-05-30",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 503,
      "scraped_at": "2025-11-16T16:13:34.679437"
    },
    {
      "title": "全球金融巨頭爭相入局！「現實世界資產 RWA」代幣化有何潛力？",
      "link": "https://blockcast.it/2023/06/01/real-world-asset-tokenization-primed-to-surge/",
      "summary": "現實世界資產（Real Worl...",
      "content": "原文作者：Karen\n\n原文來源：Foresight News\n\n現實世界資產（Real World Assets，RWA）代幣化不僅是 DeFi 和 Web3 走向主流的關鍵，更有顛覆某些金融領域的潛力。\n\n「一切皆可代幣化」也並非空話，在區塊鏈上，任何有形或者無形的價值皆可在鏈上表示，包括黃金、房地產、債務、債券、藝術品、碳信用，甚至所有權以及內容許可。因 RWA 代幣化所具有的成本低、效率高、因分割所有權帶來的可訪問性廣、高流動性、 DeFi 採用等巨大優勢，越來越多的金融巨頭開始在該領域試水和佈局。\n\n花旗最近發布的一份研報預測，到 2030 年，將有 4 兆至 5 兆美元的代幣化數位證券，基於分散式帳本技術的貿易金融交易額也將達到 1 兆美元。該激進預測基於以下假設：\n\n1 、預計 187 兆美元非金融公司和準主權債券市場中有 1.9 兆美元的代幣化市場（佔據 1%）；\n\n2 、預計 20 兆美元房地產基金市場中有 1.5 兆美元的代幣化市場（佔據 7.5%）；\n\n3 、預計 7 兆美元私募股權和風險投資基金市場中有 0.7 兆美元代幣化市場（佔據 10%）；\n\n4 、預計 42 兆美元證券融資和抵押活動市場中有 1 兆美元代幣化市場（2%）。\n\n5 、預計 12 兆美元的貿易融資市場中將有 1 兆美元代幣化市場。\n\n \n\n \n\n香港金管局在本月宣布的數碼港元先導計劃中也提到，16 家來自金融、支付和科技界的入選公司將於今年內進行首輪試驗，深入研究數碼港元在六個範疇的潛在用例，包括全面支付、可編程支付、離線支付、代幣化存款、 Web3 交易結算和代幣化資產結算。事實上，今年 2 月份，香港特區政府就成功發售了 8 億港元的代幣化綠色債券。這是全球首批由政府發行的代幣化綠色債券。\n\n在本篇文章中，筆者將匯總和梳理金融巨頭在 RWA 代幣化中的探索和佈局。其中，摩根大通、高盛、星展銀行、瑞銀集團、桑坦德銀行、法國興業銀行、 Hamilton Lane 等金融機構已從研究、探索階段步入實測/ 實戰階段，淡馬錫、匯豐銀行、貝萊德等機構尚處於探索和準備階段。\n\n近幾年來，中國幾大行也在供應鏈金融、貿易融資、支付等領域採用區塊鏈技術，發布了比如區塊鏈貿易金融平台、資產證券化平台、互聯網電商融資系統等的相關平台，更多的是用來數位化轉型和提升金融服務效率。\n\n整體來說，儘管資產代幣化距離抵達大規模採用的路途尚遠，但隨著部分主導金融市場的巨頭從研究、探索、試驗逐步轉向推進階段，RWA 代幣化採用的勢頭已經發生了比較明顯的變化。\n\n摩根大通：代幣化是傳統金融的殺手級應用\n\n作為一家總部位於紐約的跨國投資銀行和金融服務公司，摩根大通（JP Morgan）在 RWA 領域也在不斷積極試水和佈局。\n\n「代幣化是傳統金融的殺手級應用」，摩根大通數位資產平台 Onyx Digital Assets 負責人 Tyrone Lobban 的觀點最能顯示出該行對 RWA 代幣化的堅定願景和重視。\n\n今年 4 月份，Tyrone Lobban 在接受 CoinDesk 採訪時表示，該公司仍在堅定不移地實施代幣化傳統金融資產的計劃，基本上沒有受到加密熊市和監管不確定性的影響。該銀行使用其 Onyx Digital Assets 平台處理了近 7000 億美元的短期貸款交易。使用基於 Onyx 的回購服務的客戶包括高盛、法國巴黎銀行和星展銀行，當前還有十五家銀行和經紀交易商正在尋求註冊。隨著平台的發展，Onyx 將專注於傳統上難以融資的資產，如貨幣市場基金，並將其用作抵押品，預計將發行更廣泛的基於區塊鏈的資產，包括私募基金。\n\nOnyx Digital Assets 於 2020 年 11 月由摩根大通推出，是一個基於區塊鏈的企業級平台，旨在代幣化傳統資產和釋放流動性。 Onyx Digital Assets 的代幣化抵押品網絡（TCN）利用區塊鏈實現了貨幣市場基金（MMF）份額的代幣化所有權權益的轉讓，允許資產管理公司和機構投資者質押或轉讓 MMF 股票作為抵押品。\n\n摩根大通在 RWA 方面的探索不止是 Onyx ，還有：\n\n2022 年 5 月份，據彭博社報導，摩根大通正在探索使用區塊鏈進行抵押品結算，第一筆此類交易發生在 5 月 20 日，彼時摩根大通的兩個子公司將代幣化的貝萊德貨幣市場基金股票作為抵押品在其私有鏈上進行了轉移結算。摩根大通計劃在未來幾個月內將代幣化抵押品擴大到包括股票、固定收益及其他資產類型。\n2022 年 10 月份，摩根大通通過 JPM Coin 實現代幣化美元存款，計劃很快啟用基於區塊鏈的歐元存款。 JPM Coin 是一種錨定美元的穩定幣，運行在 Quorum 區塊鏈上，允許摩根大通客戶轉移在摩根大通存款的美元。\n2022 年 11 月份，新加坡金管局（MAS）上線數位資產試點和去中心化金融（DeFi）服務，其 Project Guardian 下的第一個行業試點探索批發融資市場中潛在的去中心化金融（DeFi）應用的公司已經完成了第一筆實時交易，並正在測試資產代幣化和 DeFi 在金融領域更廣泛用例中的應用。在第一個行業試點下，星展銀行、摩根大通和 SBI Digital Asset Holdings 針對包括代幣化資產的的流動資金池進行了外彙和政府債券交易。\n高盛：通過代幣化平台 GS DAP 入局 RWA\n\n比肩摩根大通的另一家頂級投行高盛（Goldman Sachs）也在 RWA 領域不斷探索。\n\n2022 年 4 月份，高盛數位資產全球負責人 Mathew McDermott 在加密和數位資產峰會上表示，隨著投資銀行深入加密貨幣領域，高盛正在研究 NFT，尤其是「實物資產的代幣化」。\n根據 2022 年 6 月份由的一份報告顯示，GS Digital Assets 部門正在區塊鏈技術和智能合約作為基礎技術，為客戶提供債務、股票、基金和衍生品的數位發行，並將其後續的端到端生命週期數位化，包括公共和私有區塊鏈上的分散式帳本上的交易、結算、託管和資產服務， 包括建立戰略性 GS DAP 數位代幣化和生命週期平台。\n2022 年 11 月份，歐洲投資銀行（EIB）宣布與高盛歐洲銀行（Goldman Sachs Bank Europe）、桑坦德銀行（Santander）和法國興業銀行（Société Générale）合作，推出了以歐元計價的數位原生債券 Project Venus，這只 1 億歐元的兩年期債券使用基於私有區塊鏈技術的發行、記錄和結算，代表了高盛代幣化平台 GS DAP 的首次發行。\n今年 1 月份，高盛推出的數位資產平台 GS DAP 已正式上線，該平台基於 Digital Asset 的 Daml 智能合約語言和隱私區塊鏈 Canton 開發，數位資產通過其隱私協議確保數據僅與有資格的利益相關者共享，同時支持全球連接資產所需的可擴展性。\n今年 2 月份，香港特區政府宣布利用利用高盛代幣化平台 GS DAP 成功發行 8 億港元的政府綠色債券計劃（GGBP）。\n花旗集團：資產代幣化正接近一個增長拐點\n\n花旗集團（Citigroup）在今年 3 月份發布的《貨幣、代幣和遊戲》報告中指出，通過區塊鏈代幣化資產的潛力雖然是變革性的，但尚未達到大規模採用的地步，目前正接近一個增長拐點。有望以數十億用戶和數万億美元的價值來衡量。\n\n花旗集團認為如果代幣化理論成立，那麼 21 世紀可能會看到受監管的、全球性的、基於代幣的多資產網絡的創建。早在 2020 年，花旗分析師就直言，隨著新的流動性二級市場的創建，銀行可以探索諸如以代幣化房地產資產為抵押的貸款等機會。\n2022 年 6 月份，花旗宣布已選擇瑞士加密貨幣託管公司 Metaco 開發和試點數位資產託管功能，重點將放在代幣化證券上。\n2023 年 4 月份，Citi India 為其客戶 Cummins India Limited 完成了其首個區塊鏈信用證（LC）交易。 Contour 是一個全球數位貿易融資網絡，由區塊鏈技術提供支持，使多方（銀行、企業和物流合作夥伴）能夠在單一平台上實時無縫、安全地協作。花旗是 Contour 的創始成員銀行。\n星展銀行：參與新加坡金管局數位資產試點和 DeFi 服務\n\n新加坡星展銀行（DBS Bank）是最早入局數位資產領域的金融公司之一，在初期主要涉及數位資產交易、證券型代幣發行（STO）和託管等服務。 STO 雖說也屬於將現實資產代幣化，不過目的是用來籌款，受到的限制更多，比如可能僅在私有鏈上發行、受到嚴格的監管限制等。\n\n2020 年 8 月份，星展集團宣布面向合格投資者、金融機構和家族辦公室推出數位交易所 DDEx（DBS Digital Exchange），為機構和合格投資者提供代幣化，交易和託管服務。\n2021 年 6 月份，星展銀行通過發行數位債券，啟動了其首次證券型代幣發行（STO），發行 1135 萬美元的數位債券。\n2022 年 11 月，星展銀行表示已通過摩根大通基 Onyx 完成了固定收益產品交易，成為了使用該網絡的首個亞洲銀行。\n2022 年 11 月份，新加坡金管局（MAS）上線數位資產試點和 DeFi 服務，其 Project Guardian 下的第一個行業試點下，星展銀行、摩根大通和 SBI Digital Asset Holdings 針對包括代幣化資產的的流動資金池進行了外彙和政府債券交易。\n淡馬錫：正在為代幣化資產作準備\n\n淡馬錫在幾年前就開始探索區塊鏈技術和資產代幣化的應用，不過尚未推出正式服務。值得一提的是，淡馬錫去年在 FTX 崩盤事件中損失慘重，該公司在 2021 年 10 月至 2022 年 1 月期間共向 FTX 、 FTX US 投資約 2.75 億美元，已於去年決定全部減記。\n\n2021 年 1 月份，新加坡交易所（SGX）和淡馬錫宣布成立合資企業（JV），新合資企業專注於通過智能合約、分類帳和代幣化技術進行資本市場工作流程。\n2022 年 5 月份，淡馬錫區塊鏈投資董事總經理 Pradyumna Agrawal 表示，未持有比特幣，但正在為代幣化資產作準備。\n匯豐銀行：正在探索資產代幣化用例\n\n匯豐銀行在資產代幣化的探索相對謹慎，目前在資產代幣化方面涉及的範圍也較為局限。\n\n2022 年 11 月，匯豐銀行宣布計劃推出基於 DLT 的債券代幣化平台 HSBC Orion，該解決方案能夠實現數位債券和用於結算的貨幣的代幣化，從而實現原子結算或交付與支付（DvP）。不過，數位債券計劃不涉及加密貨幣，而是使用許可的區塊鏈基礎設施。\n2023 年一季度，歐洲投資銀行（EIB）與法國巴黎銀行、匯豐銀行和加拿大皇家銀行資本市場合作，在私有區塊鏈上發行了以英鎊計價的數位債券表示，這筆 5000 萬英鎊（6160 萬美元）的浮動利率債券在私有區塊鏈中註冊。\n2023 年，匯豐銀行在一則招聘公告中為其全球私人銀行和財富業務招聘產品總監，該職位將專注於資產代幣化用例。\n香港金融管理局在今年 5 月份啟動的數碼港元先導計劃中，參與首輪試驗的 16 家來自金融、支付和科技界的入選公司包括匯豐銀行。\n富達：激進佈局加密貨幣，對真實資產代幣化或持觀望態度\n\n作為全球領先的資產管理公司之一，富達（Fidelity）在 2014 年就開始在加密領域進行研究和探索，且佈局相對激進，2018 年推出的富達數位資產（Fidelity Digital Assets）子公司幫助機構採用數位資產，提供數位資產託管、交易以及資產管理服務，2022 年又針對零售客戶推出加密投資產品 Fidelity 加密貨幣。值得一提的是，富達去年還計劃允許投資者在他們的 401（k）中開設比特幣帳戶，不過之後因監管等問題受阻。\n\n不過，富達在真實資產代幣化方面的佈局和進展並不明顯，似乎處於觀望階段，不過隨著真實資產代幣化的發展，富達可能會在未來進一步拓展這一領域。\n\n新加坡交易所：與新加坡金管局探索代幣化資產結算\n2018 年 11 月，新加坡金融管理局（MAS）和新加坡交易所（SGX）開發了交付與支付（DvP）功能，用於跨不同區塊鏈平台結算代幣化資產。\n2020 年，星展銀行推出數位資產交易所時，新加坡交易所持有星展數位交易所 10% 的股份。\n2021 年 1 月份，新加坡交易所和淡馬錫宣布成立合資企業（JV）Marketnode，新合資企業專注於通過智能合約、分類帳和代幣化技術進行資本市場工作流程。\n貝萊德：正在探索股票和債券的代幣化\n\n資管行業龍頭貝萊德在加密貨幣領域的佈局也相對積極，如，通過區塊鏈 ETF 、現貨比特幣私人信託、為比特幣礦企 Core Scientific 提供 1700 萬美元貸款、通過 Coinbase Prime 為其機構客戶提供加密交易和託管服務等多方面來進軍加密貨幣市場。\n\n在真實資產代幣化方面，雖然貝萊德已明確公開正在該領域探索，但當前並未有明顯實質進展。\n\n2023 年 3 月份，貝萊德首席執行官 Larry Fink 在致貝萊德股東的年度信函中表示，「貝萊德將繼續探索數位資產生態系統，尤其是與我們的客戶最相關的領域，例如許可區塊鏈和股票和債券的代幣化。」\n紐約梅隆銀行：代幣化有能力徹底變革金融格局\n\n紐約梅隆銀行（BNY Mellon）在加密貨幣 和真實資產代幣化領域方面也一直在積極探索和實踐，並對真實資產代幣化的應用前景持開放態度。該行不僅是 USDC 儲備金主要託管方，也獲紐約監管機構批准提供加密貨幣託管服務，\n\n2022 年 9 月份，紐約梅隆銀行官網發布《代幣化興起》報告，認為代幣化有能力徹底變革金融格局，從根本上改變投資的管理、使用和貨幣化方式。\n今年 5 月份，紐約梅隆銀行表示，該行目前正在推進涉及分散式帳本技術、代幣化和數位現金的舉措，包括為數位資產提供託管、清算服務，以及實現證券代幣化等新的用例等。\n瑞銀集團：在代幣化資產方面已有實質性進展\n\n作為總部位於瑞士蘇黎世的跨國投資銀行和財富管理公司，瑞銀集團在代幣化資產方面已有實質性進展。\n\n2019 年 10 月，據 finews.com 報導，瑞銀集團正在尋求對其證券部門的資產進行代幣化，包括債務，結構性產品和實物黃金。\n2021 年 5 月份，瑞銀集團已經為 100 多家機構客戶提供了一個試點計劃，以代幣化實物資產。該項目在以太坊平台上運行。\n2022 年 11 月，瑞銀集團宣布上市首只基於區塊鏈的數位債券，該三年期債券價值約 3.7 億美元，票面利率為 2.33% 。該債券將在 SIX Digital Exchange 基於區塊鏈的平台上發行，並在 SDX 和 SIX Swiss Exchange 進行交易。\n2022 年 12 月份，瑞銀倫敦分行在以太坊上向香港和新加坡的高淨值個人和家族辦公室發行了 5000 萬美元的代幣化債務證券。\n桑坦德銀行：測試債券、農產品、二手車和房地產代幣化\n2019 年 9 月份，桑坦德銀行宣布在以太坊上發行首個端到端區塊鏈債券（價值 2000 萬美元）。\n2022 年 3 月份，西班牙跨國銀行桑坦德銀行與阿根廷農產品代幣化平台 Agrotokeon 合作，已向阿根廷農民提供以代幣化商品為抵押的貸款，信貸抵押品是基於 Agrotoken 推出的大豆（SOYA）、玉米（CORA）和小麥（WHEA）代幣。\n2022 年 10 月份，桑坦德巴西開始測試二手車和房地產轉讓的代幣化系統。\n2023 年 1 月，歐盟委員會和德國銀行協會共同發起了一項關於代幣化重要性的倡議，桑坦德銀行等來自私營、工業、金融和數位行業的 20 多家知名合作夥伴參與。\n德意志銀行：在 Memento 區塊鏈上推出代幣化基金\n2021 年 5 月份，德意志銀行新加坡證券服務公司和 Hashstacs（STACS）宣布完成概念驗證（POC），稱為「Project Benja」，這是一個將 DLT 用於數位資產和可持續發展掛鉤債券的「bond in a box」概念驗證。德意志銀行表示，該 POC 使其能夠評估代幣化資產的實際處理，以及它們在新加坡和其他市場商業化可能帶來的機遇和挑戰。\n2023 年 2 月份，德意志銀行在 Memento 區塊鏈上推出代幣化基金。\n法國興業銀行：參與 RWA 代幣化 DeFi\n\n法國興業銀行在數位資產領域的佈局也一直保持著積極的態度，並且是為數不多參與 DeFi 的金融公司之一。\n\n2019 年 4 月份，法國興業銀行子公司法國興業銀行 SFH 在以太坊上發行 1 億歐元的擔保債券。\n2020 年 5 月份，法國興業銀行 SFH 發行了 4000 萬歐元的擔保債券，作為直接在公共區塊鏈上註冊的證券代幣。\n2021 年 4 月份，法國興業銀行在 Tezos 公共區塊鏈上結構性產品。\n2022 年 8 月份，MakerDAO 同意向法國興業銀行子數位資產公司 SG Forge 提供高達 3000 萬美元的貸款。今年 1 月份，SG Forge 提取了第一批 700 萬美元的 DAI 穩定幣作為貸款的一部分。\n2023 年 4 月份，法國興業銀行子公司 SG-Forge 針對機構客戶推出與歐元掛鉤的穩定幣 EUR CoinVertible 。 EURCV 穩定幣僅適用於法國興業銀行通過其 KYC 和 AML 程序加入的機構投資者。\nHamilton Lane：通過代幣化基金提供代幣化訪問機會\n\nHamilton Lane 是一家總部位於美國的私募市場投資管理公司，通過與基於區塊鏈的金融服務公司合作來為客戶降低投資門檻，提供代幣化訪問機會。\n\n2022 年 3 月份，Hamilton Lane 與數位證券交易所 ADDX 合作，對 Hamilton Lane Global Private Assets Fund 提供代幣化訪問機會。\n2022 年 10 月份，Hamilton Lane 和數位資產證券公司 Securitize 建立合作關係，旨在通過代幣化擴大投資者對 Hamilton Lane 基金的訪問。\n2022 年 10 月份，Hamilton Lane 與區塊鏈金融服務公司 Figure 準備合作推出以私募市場為重點的區塊鏈原生註冊投資基金。該基金使用 Figure 的數位基金服務（DFS）平台將基金份額所有權記錄數位化在 Provenance Blockchain 上。\n2023 年 1 月份，Hamilton Lane 開設一檔代幣化基金，該代幣化基金的投資最低額度已從 500 萬美元降至 2 萬美元，並部署在 Polygon 上。\n道富銀行：創建一系列代幣化解決方案\n\n道富銀行是一家領先的機構投資者金融服務提供商之一，截至 2023 年 3 月 31 日，託管資產達 37.6 兆美元，管理資產達 3.6 兆美元。\n\n美國道富銀行（State Street）推出的名為「State Street Digital」的數位資產服務平台提供一系列託管、基金管理、抵押品管理、代幣化和支付工具。\n2022 年 8 月份，道富銀行表示在代幣化方面看到了「重大機遇」，致力於在 2023 年將資金和私人資產代幣化，以提高客戶的效率和可訪問性。\n道富銀行還投資了基於區塊鏈的金融和監管技術公司 Securrency，並創建了一系列代幣化解決方案，包括：\n\n1 、與資產管理公司一起代幣化基金份額的概念證明；\n\n2 、自動化外匯無本金交割遠期的場外交易生命週期；\n\n3 、在 State Street Alpha 上進行數位化交易處理，提供匯總數據，分析和實時見解。\n\n中國銀行佈局\n\n近幾年來，中國幾大行也在供應鏈金融、貿易融資、支付等領域採用區塊鏈技術，發布了比如區塊鏈貿易金融平台、資產證券化平台、互聯網電商融資系統等的相關平台，更多的是用來數位化轉型和提升金融服務效率。\n\n2017 年 8 月份，中國農業銀行上線了基於區塊鏈的涉農互聯網電商融資系統。\n\n2018 年，建設銀行試水「區塊鏈+ 金融」，完成了 BCTrade 區塊鏈貿易金融平台搭建，隨後於 2019 年發布 BCTrade2.0 區塊鏈貿易金融平台。該平台通過區塊鏈技術應用實現國內信用證、福費廷、國際保理等貿易金融業務交易信息的傳遞、債權的確認及單據的轉讓全電子化流程，彌補相關係統平台缺失，規避非加密傳輸可能造成的風險，提高業務處理效率。\n\n2018 年 6 月份，交通銀行正式上線投行全流程區塊鏈資產證券化平台「聚財鏈」， 通過為交行、交銀國信等集團內部機構，及普華永道、中倫、中債資信、中誠信等中介機構部署區塊鏈節點，實現了資產證券化項目信息與資產信息的雙上鏈，同步實現基於智能合約的跨機構盡職調查的流程化，全面重塑投行資產證券化業務操作流程。\n\n2019 年 12 月份，中國銀行在境內完成 2019 年第一期 200 億元小型微型企業貸款專項金融債券發行定價，募集資金專項用於發放小微企業貸款。在本次發行中，中國銀行同步使用了自主研發的區塊鏈債券發行系統。該系統以區塊鏈網絡為底層平台，支持債券發行過程中關鍵信息和文件的鏈上交互和存證。\n\n2020 年 8 月份，中國銀行業協會組織聯合五大行共建中國貿易金融跨行交易區塊鏈平台（CTFU 平台）。\n\n2021 年 1 月份，中國工商銀行自主研發的「工銀璽鏈」區塊鏈平台通過國家工信部五項可信區塊鏈技術測評。\n\n2021 年 3 月份，浦發銀行作為聯席主承銷商，聯合中央結算公司首次運用區塊鏈技術支持星展銀行（中國）有限公司發行 20 億元二級資本債。\n\n2021 年 6 月份，招商銀行上線區塊鏈門戶網站「一鏈通」，招行已探索的區塊鏈應用場景包括供應鏈、電子票據、資金結算、跨境金融、多方協作、合同存證等。\n\n總結\n\n儘管當前 DeFi 和 Web3 市場與傳統金融市場的體量相比仍有較大差距，但 RWA 代幣化有希望為 Web3 引入下一個上兆美元級別的市場。\n\n不過，當前將資產代幣化涉足 DeFi 中抵押借貸、信貸、可組合性等屬性的市場規模相對較小，也面臨流動性差、流動性割裂、基礎設施的不完善等挑戰，除此之外，來自監管機構的更多清晰度、相關標準的相對一致性等對於刺激 RWA 代幣化的增長也至關重要。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：Foresight News）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Real-World AssetsRWA代幣化現實世界資產",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 502,
      "scraped_at": "2025-11-16T16:13:42.140375"
    },
    {
      "title": "香港虛擬資產新規正式生效，見證 Web3 在香港的歷史時刻",
      "link": "https://blockcast.it/2023/06/01/hong-kong-greenlights-crypto-is-here-to-stay/",
      "summary": "在Web3.0的發展上，新加坡具...",
      "content": "原文作者：律動\n\n原文來源：theblockbeats\n\n6 月 1 日，香港虛擬資產交易新規《適用於虛擬資產交易平台營運者的指引》正式施行，虛擬資產交易平台營運牌照即日起開啟申領，標誌著香港大力推進的全球虛擬資產中心建設取得重大進展。\n\n過去，中國市場也曾是加密行業不可忽視的力量。在 2014 年到 2016 年間，OKCoin 、火幣、 BitMEX 、 Bitfinex 等一大批重量級玩家誕生於中國與香港，極大壟斷了行業的流動性，在野蠻生長中留下無數繁榮與創新。\n\n2017 年 9 月 4 日，中國央行宣布將 ICO 定性為非法金融活動，明確禁止任何代幣融資活動，交易平台被關停，市場情緒瞬間崩潰，在一輪超過 50% 的暴跌中，東方加密開啟長達數年的出海之路，而如今的行業霸主 Binance 也自那時起逐漸崛起於海外。\n\n隨後數年，中國大陸在加密監管上繼續加碼，2021 年 5 月 21 日，國務院金融會議釋放出「打擊比特幣挖礦和交易行為」的訊號，各地方政府開始關停礦場、明禁挖礦，曾佔比特幣全網 75% 的中國算力從此徹底在地圖上消失。是年 11 月，比特幣攀上 6.9 萬美元歷史最高點，在整個市場的狂歡中，加密貨幣行業已無東方聲音。\n\n當 STEPN 讓人們驚呼「華人之光」，一群加密貨幣從業者卻在疫情中的大理當起「數位遊民」；當發跡於香港的 FTX 回歸北美，又在巔峰時戛然而終；當 DCG 在 2022 年的崩盤中神話破滅，適逢 SEC 接連在 Staking 與穩定幣監管上強勢出手。斗轉星移間，歷史的齒輪已悄然轉動。\n\n2022 年 10 月 31 日，港府發布《有關虛擬資產在港發展的政策宣言》，宣布下決心競爭全球虛擬資產中心，而後在數月內，政策一路狂飆，虛擬資產 ETF 獲批上市、頒發新牌照，交易平台持牌上崗、甚至擬對散戶開放虛擬資產交易，推進之快讓人目不暇接。今年 4 月 11 日香港 Web3.0 協會成立典禮上，香港特別行政區行政長官李家超、香港立法會主席梁君彥、香港保安局長鄧炳強等一眾高級官員亮相站台，此次政策的空前力度被再度確認。\n\n大力支持的背後，自然是對人才與資本的爭奪，只是美國監管層對加密貨幣日趨嚴厲的針對，給予了香港借勢的機遇，開創了當下加密世界「西方不亮東方亮」的政策格局。政策本身不等於創新，但政策無疑是行業創新的最佳土壤，在這個去全球化浪潮中日益四分五裂的世界，一個開放而包容的政策環境，其價值不言而喻。\n\n新政內容重點\n\n5 月 24 日，香港證監會發布了《有關適用於獲證券及期貨事務監察委員會發牌的虛擬資產交易平台營運者的建議監管規定的諮詢總結》。這份總結在諮詢期內收到了 152 份意見書，引起了廣泛的關注，涵蓋了來自業界和專業組織、專業及諮詢公司、市場參與者、持牌法團、個人及其他持份者的意見。大部分的響應者對相關的建議規定表示歡迎，但也有一些人提出了需要澄清的問題。證監會在考慮了廣泛的意見和建議後，對部分建議規定進行了修改和澄清。\n\n絕大多數的響應者支持證監會關於允許持牌交易平台向零售投資者提供服務的建議。證監會將採取一系列適當的措施來保護這些投資者的權益，包括確保適當性、良好的公司治理、加強代幣盡職審查以及相關披露等方面的措施。\n\n相關指引訂明多項適用於持牌交易平台的標準和規定，其中包括穩妥保管資產、分隔客戶資產、避免利益衝突及網絡保安。證監會將就新監管規定提供額外指引、其他實施細節，以及過渡安排的詳情。香港證監會表示歡迎已準備好遵守證監會標準的虛擬資產交易平台營運者申領牌照。無意申領牌照的營運者，則應著手以有序方式結束其於香港的業務。至於現時存在的虛擬資產交易平台，蔡鍾輝稱，6 月 1 日前沒有在香港營運的虛擬資產交易平台，不能繼續營運；至於當天之前已在香港營運的平台將設有過渡期，須於 9 個月之內向證監會申請牌照。\n\n最受期待的法規《適用於虛擬資產交易平台營運者的指引》已於今天正式生效。在此，本文整理了一些新規的重點內容，以便為讀者提供更清晰的了解。\n\n牌照\n\n虛擬資產的分類可能會隨時間演變，某種虛擬資產的分類可能從非證券型代幣變為證券型代幣（反之亦然）。為了遵守發牌制度的規定並確保業務能夠持續運作，虛擬資產交易平台同時根據現行製度下的《證券及期貨條例》和《打擊洗錢條例》申請批准是謹慎的做法。證監會將採用簡化的申請程序，使雙重牌照申請只需提交一份綜合申請表格。\n\n為確保零售投資者的保護，持牌虛擬資產交易平台在向零售投資者提供服務前需遵循一系列涵蓋業務關係、治理、披露和代幣審查的措施。零售投資者需要了解虛擬資產的特點和風險，證監會將繼續與投資者和理財教育委員會合作，進行相關的教育工作。\n\n同時，證監會已經考慮放寬與零售客戶建立業務關係的特定規定的建議，認同平台營運者應全面評估投資者對虛擬資產性質和風險的了解，並對《虛擬資產交易平台指引》進行相應修訂，證監會將以常⻅問題的形式發布發布⼀步指南（例如關於如何評價客⼾對虛擬資產的⻛險承接以及⻛險承接能⼒）。\n\n持牌虛擬資產交易平台應僅在適當情況下且沒有洗錢／恐怖分子資金籌集活動的懷疑時，以及在考慮虛擬資產轉帳對手方盡職審查以及對虛擬資產交易和相關的錢包地址進行篩查的結果後，才退回虛擬資產。此外，退回的虛擬資產應退至匯款機構的帳戶，而不是匯款人的帳戶。\n\n持牌虛擬資產交易平台應根據風險敏感度採取合理措施以降低和管理與非託管錢包的虛擬資產轉帳往來相關的洗錢／恐怖分子資金籌集風險。非託管錢包的所有權或控制權可能隨時間而變化，持牌虛擬資產交易平台應應定期並基於風險敏感度確定該非託管錢包的所有權或控制權。\n\n當持牌虛擬資產交易平台在向位於香港以外地方並為相關客戶行事的虛擬資產服務提供者或金融機構提供服務時，跨境代理關係的規定適用於該平台。證監會已在《適用於持牌法團及獲證監會發牌的虛擬資產服務提供者的打擊洗錢指引》中新增第 12.6.5 段，以澄清持牌虛擬資產交易平台應持續監測虛擬資產交易和相關錢包地址。\n\n轉帳\n\n證監會考慮到轉帳規則在其他司法管轄區的實施情況後認為，在虛擬資產轉帳後儘快提交所需數據是可接受的臨時措施，直至 2024 年 1 月 1 日。持牌虛擬資產交易平台應從 2023 年 6 月 1 日起遵守其他轉帳規則和相關規定，並在採取臨時措施的同時安全地提交所需數據。此外，部分客戶使用非託管錢包進行虛擬資產轉帳可能帶來更高的洗錢和恐怖分子資金籌集風險，因此證監會在第 12.14 段列出了管理非託管錢包轉帳的規定。\n\n轉帳規則是對於虛擬資產服務提供者及金融機構在打擊洗錢／恐怖分子資金籌集方面的一項主要措施，因為有關規則提供在進行製裁篩查和交易監察以及其他風險紓減措施時所需的基本資料。這亦有助預防為不法分子和指定人士處理虛擬資產轉帳，及在有關轉帳發生時加以偵測。\n\n財務行動特別組織（特別組織）重申，各司法管轄區需要盡快實施轉帳規則，因爲在主要司法管轄區經營的所有虛擬資產服務提供者及金融機構均遵守轉帳規則之前，「日出問題」是無法得到解決的。\n\n其他主要司法管轄區（例如美國、新加坡、英國及歐洲）已經實施或即將實施轉帳規則 9 。如延遲在香港實施轉帳規則，獲我們發牌的虛擬資產交易平台的競爭力將會受到影響，因為在其他主要司法管轄區經營的虛擬資產服務提供者及金融機構將會為了風險管理的疑慮而不能或不願與它們進行交易。\n\n然而，開發系統以利便向收款機構立即提交所需資料可能需要時間，縱使持牌虛擬資產交易平台已清楚知道，特別組織過去幾年來都在提倡遵守轉帳規則。考慮到近年來科技方案和轉帳規則網絡的積極及迅速發展已逐漸減輕在機構之間交換所需資料的困難，有關就立即提交資料的疑慮將可隨著時間過去而得到解決。再者，愈來愈多在海外經營的虛擬資產服務提供者及金融機構將會受轉帳規則的規限。\n\n打擊洗錢條例將覆蓋中心化虛擬資產交易平台，因此，只提供虛擬資產服務（如場外虛擬資產交易和虛擬資產經紀活動），而沒有自動化交易系統和附加保管服務的平台將不在打擊洗錢條例的覆蓋範圍內。\n\n代幣\n\n持牌虛擬資產交易平台在納入每個代幣以供買賣之前，也應進行代幣的盡職審查。因此，將已經由其他持牌虛擬資產交易平台納入的代幣等豁免審查並不適當。證監會只要求平台營運者考慮虛擬資產在香港的監管狀況，而不要求平台營運者考慮代幣在其提供交易服務的不同司法管轄區的監管狀況。\n\n對於要求非證券型代幣具有至少 12 個月歷史紀錄的建議，相關規定是針對平台營運者在進行審查期間可能遇到的困難而設立的。雖然 12 個月的規定可能無法防止一些代幣近期發生的崩盤事件，但設立該規定的目的是降低難以合理檢測的欺詐風險，並減少代幣首次發售前進行的市場推廣。\n\n為確保零售投資者的保護，持牌虛擬資產交易平台在向零售投資者提供服務前需遵循一系列涵蓋業務關係、治理、披露和代幣審查的措施。零售投資者需要了解虛擬資產的特點和風險，本會將繼續與投資者和理財教育委員會合作，進行相關的教育工作。\n\n證監會已經考慮放寬與零售客戶建立業務關係的特定規定的建議。本會認為平台營運者應全面評估投資者對虛擬資產性質和風險的了解，並對《虛擬資產交易平台指引》進行相應修訂，證監會將以常⻅問題的形式發布發布⼀步指南（例如關於如何評價客⼾對虛擬資產的⻛險承接以及⻛險承接能⼒）。\n\n涉及委員會成員與平台營運者之間的利益衝突也受到重視。為此，平台營運者應設立內部政策和程序來妥善處理這些衝突。持牌虛擬資產交易平台在納入每個虛擬資產之前需要進行盡職調查，證監會已對《虛擬資產交易平台指引》中的資訊披露責任進行了微調，規定平台營運者應採取一切合理措施，確保披露的特定產品資訊不虛假、偏頗、具有誤導性或欺騙性。\n\n新規對加密行業意味著什麼？\n\n香港與新加坡之間的競爭關係自 Web3.0 之前就開始了，並經歷了很多變化。在面積和人口上，新加坡和香港相當，都是經濟發達的國家。它們的崛起軌跡高度相似，發展情況也十分接近。購物天堂、多元文化包容、金融、貿易和航運業在兩地都十分發達，因此它們被譽為「亞洲的明珠」。\n\n作為一個高度開放和外向的經濟體，香港在過去幾十年間經歷了三次產業轉型，儘管服務業在香港經濟中的比重已經很高，但主要集中在傳統的金融、商貿、航運物流和旅遊會展等領域。然而，這種傳統且單一的產業結構已經難以滿足香港發展的需求，成為一些專家所稱的香港的” 資源詛咒” 。\n\n為了優化產業結構並加快產業升級，香港面臨著巨大的挑戰。儘管曾嘗試重新發展製造業，但由於香港的土地和人力等物理成本過高，高科技含量的高端製造業在香港幾乎沒有發展空間。在過去二十年的全球科技創業浪潮中，香港承載了大量科技企業的流動需求，但它們的業務重心往往並不在香港，香港也沒有享受到科技創新所帶來的紅利。\n\n與此同時，香港的一些金融機構甚至獵頭公司紛紛進駐新加坡發展，並帶走了大量的香港人才，特別是從事資產管理的金融人士。新加坡的崛起讓亞洲其他大城市感到壓力，特別是曾經的亞洲中心——香港。這導致香港本地勞動力近年來開始流失，資金也出現外流趨勢，其國際中心地位受到衝擊。根據全球金融中心指數（GFCI）的排名，新加坡已經超過香港，上升至全球第三位。\n\n因此，發展 Web3.0 等金融科技創新產業，擁抱更廣闊的數位空間，成為香港非常好的選擇之一。新加坡和香港的戰場也正漸漸擴展到了區塊鏈和 Web3.0 領域。\n\nWeb3.0 或成港新之爭新陣地\n\n根據 OKX 聯合領英發布的《2022 全球區塊鏈領域人才報告——Web3.0 方向》，截至 2022 年 6 月，新加坡的區塊鏈人才增長較快，成為全球前五的區塊鏈人才國家之一。在 2022 年 9 月，幾乎所有亞洲的全球性活動都在新加坡舉辦，導致新加坡的住宿成本飆升。然而，香港也並沒有袖手旁觀，他們正在努力重回亞洲金融中心的地位，其中 Web3.0 成為了他們嘗試的重要方向。\n\n儘管 Web3.0 仍處於起步階段，但新加坡和香港在這個領域的競爭日益激烈。根據中國移動通信聯合會元宇宙產業委執行主任、香港區塊鏈協會榮譽主席於佳寧的說法，新加坡和香港在 Web3.0 領域的競爭可以追溯到它們對金融科技和創新的重視。兩地都是國際金融中心，擁有強大的金融和科技基礎設施，具備推動 Web3.0 發展的良好條件。\n\n在 2022 年 11 月，香港金融科技周和新加坡金融科技周同時舉辦，將這場競爭推向高潮。香港和新加坡爭相爭奪人才、資金和公司，兩地都力爭成為「加密金融中心」或「全球 Web3.0 中心」。\n\n在今年 4 月 11 日，香港 Web 3.0 協會成立典禮，行政長官李家超在典禮上致辭：「為了把握好 Web3.0 的機遇，香港特區一份新的《財政預算案》公佈，撥款五千萬元予數碼港，加速推動香港 Web3.0 生態圈的發展，特別是推動跨界別業務合作。數碼港亦已於今年初成立了「數碼港 Web3.0 基地」，更好凝聚全球 Web3.0 的初創企業和人才。」\n\n同時李家超認為，Web3.0 的發展現時正值黃金起點，這項顛覆性的技術能改變許多原有的商業運作模式，同時創造更多新的機遇。面對 Web3.0 的發展大勢，香港必須敢於成為這波創新浪潮的引領者。\n\n五千萬財政撥款、數碼港 Web3.0 基地、香港 Web3.0 協會建立、虛擬資產新規頒布……從一系列動作可以看出，香港特區政府對 Web3.0 在香港的發展充滿期待，希望能構建一個蓬勃發展的 Web3.0 生態圈，甚至在技術突破、模式創新和應用創新方面引領行業。\n\n我們必須承認，在 Web3.0 的發展上，新加坡具有一些先發優勢，但香港也在努力迎頭趕上。創新和變革的道路從來都不是一帆風順的，但我們可以預見的是，華人在加密行業的地位能以香港作為基點，將我們的足跡拓展到東盟市場、亞太區市場甚至歐美市場，能在全球市場上獲得更多的話語權。\n\n業內人士怎麼看香港新規\n\n在香港嘉年華期間，BlockBeats 曾對 Waterdrip Capital CEO 大山進行了專訪，他認為因為某些原因，在過去幾年無論是資金方面還是人才方面，香港的流失都很嚴重。急需一個新的著手點去重新振興經濟，因此這兩天的嘉年華，香港特首也很密集地出席了很多 Web3.0 的活動，以實際行動也給了大家很大的信心。\n\n所以作為從業者來講，特別是作為大陸的從業者，大家對於「支持」其實沒有太大的需求，只要不被打壓，就能很有信心地做事情。更何況現在香港整個港府展示出了一個非常積極的支持的態度，大家更一擁而上，大山覺得是能理解的。當項目方過來，當機構過來，當錢過來，當家族辦公室這樣的傳統機構看到這麼好的一個環境都進來的時候，一切事情都在向好的方向發展。\n\n在監管方面大山認為，新加坡實際上比香港更嚴格。「因為香港畢竟已經批下來三家合規了，但新加坡現在可能一家都沒有，都是純虛擬貨幣交易行。短期內香港可能也不會批第四張，但這至少讓大家看到了希望，至少有了合規的可能性。因此當年去了杜拜、新加坡、馬來西亞等各種小國家的交易平台如今都來香港觀望了。」在他看來，香港的合規針對其他的一些業務，包括資管都有明確的保護，因為合規的一面是監管，另一面是保護。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：BlockBeats）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Web3加密貨幣香港",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 502,
      "scraped_at": "2025-11-16T16:13:47.834295"
    },
    {
      "title": "比特幣虛擬機 BVM 問世，智能合約時代到來？",
      "link": "https://blockcast.it/2023/06/01/a-new-bitcoin-era-introducing-bitcoin-virtual-machine-bvm/",
      "summary": "一直以來， 智能合約 的應用主要...",
      "content": "原文作者：Scaling Labs\n\n原文來源：PANews\n\n比特幣不僅僅是加密貨幣\n\n在加密貨幣領域中，比特幣（BTC）被廣泛認知為最大且最安全的區塊鏈。其安全性得益於獨特的工作量證明（POW）共識算法，而其設計的簡潔性則使得理解和使用比特幣變得相對容易。然而，隨著加密貨幣生態系統的持續發展和需求演變，對於更複雜功能的需求，如智能合約，也逐漸浮出水面。一直以來，智能合約的應用主要集中在以太坊等區塊鏈平台上，但隨著比特幣虛擬機（BVM）的出現，這種局面正逐漸發生變化。\n\n智能合約是一種能夠自動執行合約條款的合約，這些條款以代碼的形式寫入區塊鏈。智能合約使得在區塊鏈上構建更複雜的去中心化應用程式（DApps）成為可能。雖然以太坊等區塊鏈平台已經支持智能合約功能，但比特幣的設計並不直接支持這一功能。\n\n比特幣智能合約已來\n\n為了探索在比特幣的簡單性和安全性框架內實現智能合約的潛力，一種名為 MVC（MicroVision Chain）的區塊鏈項目應運而生。 MVC 與比特幣相似，都是基於 UTXO（未花費交易輸出）模型的區塊鏈，並使用相同的工作量證明（POW）共識算法。\n\n然而，MVC 引入了一種名為 BVM（比特幣虛擬機）的智能合約模型，旨在比特幣的基礎上拓展智能合約的功能。在即將到來的新時代中，BVM 顯示出了巨大的潛力，證明比特幣可以通過代碼進行編程，並具備運行智能合約的能力。\n\nBVM 的核心優勢 \n\n易於維護：BVM 中的合約是確定的，輸出完全取決於輸入，不會依賴或改變外部狀態。這使得代碼更易於理解和預測，提高了其可讀性和可維護性。\n\n並行運算：BVM 中不存在全局狀態，因此並行運算中的狀態安全問題得到了有效解決。 BVM 的設計使其能夠有效地處理大規模合約運算，從而在性能可擴展性方面表現出優越性。\n\n易於測試和調試：借助在 BVM 中採用的函數式編程，測試過程更容易實施。由於合約的確定性，開發者只需關注輸入和輸出，從而簡化了調試過程並消除了外部狀態問題所可能帶來的問題。\n\n代碼簡潔和健壯：BVM 中的函數式編程範式鼓勵編寫緊湊、結構良好的代碼。此外，函數式編程通過支持不變性和無狀態函數，促進健壯代碼的構建。這大大減少了與狀態更改相關的錯誤，使代碼更可預測、更可靠，更易於調試。\n\n代碼的簡單性和緊湊性：BVM 基於堆棧的實現允許編寫更簡單、更緊湊的代碼。這種簡單性降低了代碼大小，有利於內存和頻寬的有效利用。此外，更簡單的代碼意味著更低的出錯率，從而提高了代碼的可靠性，這在智能合約的場景下尤為關鍵。\n\nBVM 的設計思想是結合比特幣的優點和智能合約的靈活性，以實現在比特幣網絡中擴展更複雜功能的目標。 BVM 與比特幣兼容，並借鑑了比特幣的核心技術，在此基礎上進行了擴展，以提供比特幣原本形式下不支持的智能合約功能。\n\n比特幣的平行擴容宇宙\n\nMVC 被稱為比特幣的最佳擴容同構鏈，擁有和比特幣相同的底層 UTXO 結構、共識機制、總量等等，因此可以做到和 BTC 的所有 Satoshi 形成一一映射關係，能成為 BTC 某程度的「平行宇宙」般的側鏈。\n\nMVC 擁有行業第一個基於比特幣 UTXO 的圖靈完備智能合約，在測試網中已跑出超過 1w TPS 的超高性能。其生態目前已有超過 20 個可用應用，超過 1 萬個活躍地址，即將開啟在比特幣上構建海量應用、承載億級用戶的未來。\n\n需要強調的是，MVC 和 BVM 並非旨在取代比特幣，而是作為比特幣現有架構的側鏈，為比特幣區塊鏈增加額外無限擴容可能性。通過將這些實驗性功能與比特幣主協議分離，可以確保比特幣的簡單性和安全性，同時擴展其潛在的應用範圍。\n\n總結\n\n總的來說，比特幣展示了巨大的擴展應用可能性，這主要歸功於其獨特的簡潔和安全特性。隨著加密貨幣生態系統的不斷演化，類似 MVC（MicrovisionChain）  這樣的項目應運而生，引入了創新和新思路，對推動比特幣的完整性發揮了重要作用。 MVC 的 BVM 顯示了比特幣有可能實現和以太坊等平台相似的智能合約功能，這無疑將會使得加密貨幣生態系統更加豐富和多元。深信通過不斷的探索和實踐，我們有望見證一個更加多元和生動的區塊鏈未來。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BVM智能合約比特幣虛擬機",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 502,
      "scraped_at": "2025-11-16T16:13:52.589047"
    },
    {
      "title": "香港「虛擬資產平台發牌制度」上路！既有平台可享「一年過渡期」",
      "link": "https://blockcast.it/2023/06/01/hong-kong-launches-new-licensing-regime-for-vasps/",
      "summary": "香港《虛擬資產交易平台指引》今（...",
      "content": "香港 《虛擬資產交易平台指引》今（1）日正式上路施行，並於即日起開始接受虛擬資產交易平台營運者申領牌照。根據證監會（SFC）發表的過渡安排通函，6 月 1 日前已在香港提供虛擬資產服務的業者，將有資格參與過渡安排，可在未來一年內繼續營運，但必須在 2024 年 2 月 29 日前提交牌照申請。\n\n香港證監會表示，「2023 年 6 月 1 日至 2024 年 5 月 31 日」為過渡期，若虛擬資產交易平台在即日起的 9 個月內提出牌照申請，並確認將遵守監管規定，則可被視為「已獲牌照」，可繼續提供服務，直到證監會就其牌照申請作出決定。\n\n香港證監會指出，過渡安排僅適用於提供「非證券型代幣」的虛擬資產交易平台。至於在遵守《證券及期貨條例》方面，則並無任何過渡安排。有意提供「證券型代幣」的虛擬資產交易平台，將須受到香港的證券法例所規限，並僅應根據《證券及期貨條例》取得相關牌照後，方可展開業務。\n\n為既有平台提供一年過渡期\n\n上述過渡安排旨在為香港既有的虛擬資產交易平台提供合理足夠的時間，讓他們能夠在申領牌照的同時，加強檢視並修訂其系統與監控措施，從而符合適用的法律及監管規定。另針對無意申領牌照的虛擬資產交易平台，則應着手以有序方式結束業務。\n\n通函強調，參與過渡安排的虛擬資產平台業者，必須在 6 月 1 日前就 「設有具意義且實質的業務」，單純在香港設立公司或在香港只有「空殼」業務並不足夠，香港證監會的評估標準還包含：\n\n    a) 該虛擬資產交易平台是否於香港成立為法團；\n\n    b) 該虛擬資產交易平台在香港是否設有實體辦公室；\n\n    c) 該虛擬資產交易平台的香港員工對於該虛擬資產交易平台是否具有中央管理及控制權；\n\n    d) 該虛擬資產交易平台的關鍵人員（例如負責交易系統運作的人員）是否駐於香港；\n\n    e) 該虛擬資產交易平台的運作是否已投入服務，並於香港擁有獨立客戶及真正的成交量；\n\n    f) 是否有可證明該虛擬資產交易平台於 2023 年 6 月 1 日前正在香港營運的其他因素（例如就該虛擬資產交易平台交易系統設立、交易安排及組織架構而言）。\n\n非既有平台，不得開展任何業務\n\n值得注意的是，6 月 1 日之前「並非」在香港營運的虛擬資產交易平台，並不具備資格參與過渡安排。\n\n通函提到，這類平台在獲得證監會發牌前，不得在香港開展任何虛擬資產交易平台業務活動，亦不得向香港投資者積極推廣任何虛擬資產服務，否則將被視為無牌營運，屬於刑事罪行。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: SFC發牌制度虛擬資產證監會過渡安排香港",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 502,
      "scraped_at": "2025-11-16T16:13:55.796348"
    },
    {
      "title": "Pi Network 推新產品、就是不開放主網！社群怒轟：「不行滾蛋」",
      "link": "https://blockcast.it/2023/06/01/pi-network-launched-new-product-when-will-the-open-mainnet-happen/",
      "summary": "極具爭議性的手機挖礦項目 Pi ...",
      "content": "極具爭議性的手機挖礦項目 Pi Network 重返公眾視野，昨（31）日宣布推出 Web3 社群平台「Fireside Forum」，但原定於去年上線的開放式主網至今都「只聞樓梯響」，令廣大的忠實追隨者失望不已，甚至有網友氣得直轟：「就愛搞些沒用的東西，不行滾蛋！」\n\n根據 Pi Network 的說法，新推出的 Fireside Forum 旨在促進具有建設性的對話，以及更健康的線上社群互動體驗，有別於 Facebook 、 Twitter 等 Web2 社群平台，Fireside Forum 的社交機制與代幣經濟深度結合，社群成員必須花費代幣才能發文，而其他用戶則可以花費代幣來對貼文進行獎勵或懲罰。\n\nPi Network 還提到，Fireside Forum 目前已在 Pi Browser 上線，只有已通過官方 KYC 審核、已將挖礦收入轉移至主網的「先鋒（Pioneers）」帳戶，才有資格購買程式內代幣以及在 Fireside Forum 註冊帳號。\n\nPi Network 共同創辦人 Nicolas Kokkalis 在接受《The Block》採訪時說：\n\n我們目前仍處於「封閉式主網（Enclosed Network）」的階段，正陸續將用戶從手機應用程式遷移到區塊鏈，同時他們必須通過去中心化的 KYC 身分認證。\n\n然而，不少用戶都在推特上反映稱，即使 KYC 申請已提交逾 6 個月、 8 個月甚至是 1 年，但至今仍顯示「審核中」，質疑官方團隊就連 KYC 的問題都解決不了，執意推出新產品又有何用？\n\nPi Network 於 2019 年推出，是一款主打「手機挖礦」的區塊鏈項目，號稱不耗能、不占流量，只要每日點擊一次，就能在 24 小時內，每小時自動賺得 Pi 幣。值得注意的是，各界對 Pi Network 評價兩極，有人認為 Pi 實際上是一個層壓式騙局，到處拉人頭、遲遲不上線主網；但也有用戶覺得，他們只是用手機挖了一些 Pi 幣，所以頂多也只浪費了手機上的一些資源而已。\n\nPi Network 主網上線分為兩階段，2021 年 12 月首先上線設有防火牆的「封閉式主網（Enclosed Network）」，僅支援訪問 Pi 錢包與 Pi 瀏覽器等基本操作。\n\n第二階段的開放式主網，則原定於去年 3 月或 6 月上線，允許用戶與外部連接，也就是開放 Pi 幣在公開市場上交易，但至今尚未見蹤影。\n\n聲明：文章所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Fireside ForumPi NetworkPi TokenPi 幣主網",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 502,
      "scraped_at": "2025-11-16T16:13:59.297741"
    },
    {
      "title": "USDC 240 億美元儲備「全剔除美債」，以避免遭美國違約衝擊",
      "link": "https://blockcast.it/2023/06/01/usdc-ditched-all-us-treasuries-from-24b-reserve-fund/",
      "summary": "穩定幣發行商 Circle 已經...",
      "content": "穩定幣發行商 Circle 已經從 USD Coin（USDC）的支撐儲備資產中清除所有美國公債，作為防範措施的一環，以避免受到美國可能觸及債務上限、引發違約事件的後續衝擊。\n\nCircle 於去年開始將 USDC 的儲備金轉移到專項基金「Circle Reserve Fund」，該基金由全球投資巨擘貝萊德（BlackRock）所管理，並已在 SEC 註冊。截至 5 月 30 日為止，該檔基金共計持有 240 億美元的資產，都是以隔夜附買回協議的形式存在。\n\n上述數據與 4 月底相比出現大幅變化，根據 Circle 每月數據，當時該基金持有超過 300 億美元的美國公債。基金網站顯示，該基金持有的最後一批美國公債價值 40 億美元，已在周二到期。\n\n達到這樣的里程碑，是 Circle 試圖保護 290 億美元 USDC 穩定幣免受債券市場可能爆發的混亂情勢影響。此時，美國議員正忙著讓一項避免美國政府違約的協議過關。\n\nCircle 執行長 Jeremy Allaire 在 5 月初表示，該公司在 5 月底之後，用來支撐 USDC 價值的儲備資產中不會再持有美國公債。此外，Circle 的儲備基金在過去一個月，也已經將到期的債券換成隔夜附買回協議。\n\n美國眾議院在當地時間週三（31 日）晚間正式以 314 票對 117 票通過債務上限協議，將美國國家債務上限暫停至 2025 年 1 月 1 日。不過接下來，法案將進入參議院進行投票，通過後才可交由美國總統拜登簽署成為法律。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CIRCLEUSDC美債美國公債",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 502,
      "scraped_at": "2025-11-16T16:14:02.588793"
    },
    {
      "title": "團隊證實「執行長失聯」！Multichain 將暫停部分協議的跨鏈服務",
      "link": "https://blockcast.it/2023/06/01/multichain-team-failed-to-locate-ceo-halts-service-for-affected-chains/",
      "summary": "Multichain 上週因跨鏈...",
      "content": "Multichain 上週因跨鏈交易遲遲無法到帳，引發用戶焦慮不安，鬧得滿城風雨卻依然不見執行長 ZhaoJun 出面說明。就在外界諸多臆測之際，Multichain 今（1）日凌晨發文指出，團隊一直聯絡不上 ZhaoJun，並將暫停部分協議的跨鏈服務，似乎印證了該協議高層人員在中國被捕的傳聞。\n\nMultichain 團隊在貼文中表示，由於「不可預見」的情況，協議在過去兩天裡出現了許多問題，雖然團隊已盡力維護協議運行，但始終無法聯繫上執行長 ZhaoJun，也無法取得伺服器的訪問權限以進行維護，不禁令社群質疑 Multichain 中心化程度是否過高。\n\n根據該團隊的說法，由於 Router5 節點出現障礙，已影響到部分協議的跨鏈服務，為保障用戶的權益，決定暫停相應的跨鏈服務，受影響的區塊鏈包括：Kekchain 、 Public Mint 、 DynoChain 、 Redlight Chain 、 Dexit 、 Ekta 、 HPB 、 Onus 、 Omax 、 Findora 和 Planq 。\n\n不過，Multichain 的原生代幣 MULTI 似乎並未受此消息影響，發稿時的交易價格為 4.10 美元，過去 24 小時漲幅 3.1% 。\n\nMultichain 的前身為 Anyswap，雖然曾在 2021 年遭受攻擊而損失 800 萬美元，但在重塑品牌之後仍運行至今，是加密貨幣領域內規模數一數二的跨鏈橋。然而，上週開始有用戶抱怨 Multichain 跨鏈資金遲遲未到帳，有關「團隊高層被逮捕」、「執行長失聯」、「存有 16 億美元的冷錢包被扣押」的傳聞也塵囂甚上。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MULTIMultichainZhaojun跨鏈橋",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 502,
      "scraped_at": "2025-11-16T16:14:08.495191"
    },
    {
      "title": "傳幣安疑裁員達 20%，趙長鵬回應稱內部一直有「定期優化人才」計畫",
      "link": "https://blockcast.it/2023/06/01/rumors-about-binance-layoffs-20-percent-staff/",
      "summary": "31 日晚間，媒體《吳說》於推特...",
      "content": "根據媒體《吳說》31 日晚間推特發文指出，幣安已啟動裁員計畫，雖然沒有明確公告裁員比例為多少，但謠傳可能落在 20%，且這項決定可能跟整體市場環境不佳、幣安員工人數擴張過快有關，若以 20% 當作試算，從幣安總員工數約 8,000 人下去估計，可能會有近 1,600 人被辭退。\n\nCZ 表示幣安內部有專責計畫處理員工裁員事項\n\n《吳說》隨後再發布有關幣安發言人的回覆稱，幣安會定期審核如何將最適合的人選分配到合適的團隊，有時不免有些表現不佳或不符合公司文化的人被解雇，但這不是裁員，而是重新評估有否在關鍵的職位擁有合適的人才和專業知識。這樣的發言，似乎間接回應近期幣安的確有裁員的計畫，雖沒有回應 20% 的真實性，但表示會持續招募新的員工以填補數百個空缺職位。\n\n幣安策略長 Patrick Hillmann 亦發文回應：「幣安不是要借縮編 20% 的員工來達到減低成本。在過去五年間，幣安經歷了真正的指數級成長，也同時擴大了員工規模，這是一個歷史性的運營挑戰，而我們需要克服它。」但此話沒有直接回應裁員 20% 為謠傳。\n\n不過最終的結果，直到幣安執行長趙長鵬（CZ）於凌晨時間就《吳說》所指的傳言發布正式說明而有了答案。 CZ 直言，「關於裁員傳聞」是 FUD 。\n\nCZ 提到幣安內部有「Bottom Out」的計畫，來處理那些跟公司文化、工作環境不適應的員工，而這些人裡面也會包含優秀、績效良好的人。 CZ 舉例稱，簡單如 Work From Home（WFH）遠端辦公這樣的工作模式就不見得適合所有員工。「Bottom Out 是一個持續的計畫，甚至是以『每週』來作為基礎，沒有固定百分比的員工是會被列入裁員名單，」他進一步解釋，幣安自 2017 年 10 月開始持續盈利，並且一直在招募人才，以確保提升團隊的人才實力。\n\n縱使 CZ 出面作回應，但社群對於幣安的「動作」仍是相當關注，「裁員」也好，「重整人手」也好，投資者對於一線交易平台大幅縮減人手免不了擔憂。而當網友問到「那 6 月將裁多少百分比的員工呢？」，CZ 回覆稱，「不知道，從來沒有預先定好計畫。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 交易所幣安裁員",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 502,
      "scraped_at": "2025-11-16T16:14:12.707475"
    },
    {
      "title": "Move to Earn 遊戲光景不再？4 大經典 M2E 一天賺不到 1 美元",
      "link": "https://blockcast.it/2023/06/01/four-popular-move-to-earn-earnings-price-collapse/",
      "summary": "早先靠 Move to Earn...",
      "content": "2021 年至 2022 年第一季這段時間，在大環境積極追捧 NFT 、加密貨幣的那段日子，也間接帶動 Move to Earn（M2E）這種邊運動邊獲利的遊戲，然而就在 2022 年第二季迎來加密寒冬至今，許多 Web3 相關項目如「元宇宙土地」就面臨了雪崩式的暴跌，失去當初在 Web3 產業的影響力。\n\n但另一個令人訝異的是，根據 CoinGecko 數據顯示，4 大經典 M2E 項目如 STEPN 、 Genopets 、 Walken 、 Sweatcoin 每日能獲得的利潤，把成本扣掉後能賺到的不到 1 美元。\n\nM2E 已經沒有辦法持續獲利，至多當作激勵自己的功能\n\n從 CoinGecko 釋出的 4 大經典 M2E 調查逐一了解會發現， Genopets 是目前還能賺到最多的項目，每日能獲得約 30 枚 KI 幣，扣掉成本 10 枚，剩下的換算成美元僅有 0.26 美元。第二高的 Walken，若玩家達到最大獲得上限門檻（每兩個小時內均贏得 3 場遊戲）有機會拿到 3.6 枚 WLKN 代幣，換算下來 0.1 美元左右。\n\n最令人跌破眼鏡的 STEPN 排列第三，以一般的鞋子平均換算拿到 8 枚 GST，再扣掉 3 枚成本之後，每天能拿到 0.06 美元，4 個裡面最低的 Sweatcoin，平均玩家每天取得 SWEAT 為 1.3 枚，相當於 0.008 美元。\n\n截稿前，玩家每天透過這些項目獲得的利潤不到 1 美元之外，回顧過去這些項目代幣近一年歷史高點，STEPN 的 GST 從 8.51 美元跌幅 99.83% 到 0.014 美元、 Genopets KI 從 0.40 美元跌至 0.007 美元，跌幅達 98% 、 SWEAT 則是從 0.091 美元跌到 0.0065 美元，達 92% 、 WLKN 則是所有裡面跌得最少的，從 0.096 美元跌至 0.028 美元，約 70.5% 。\n\n綜觀整個 M2E 生態，雖然還是能獲得收益不至於為負，但不足以持續創造高額收入，只能當作生活中培養正向習慣（如 STEPN 的鞋子）的工具。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GenopetsMove to EarnSTEPNSweatcoinWalken邊動邊賺",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 502,
      "scraped_at": "2025-11-16T16:14:15.995041"
    },
    {
      "title": "離岸人民幣穩定幣 CNHC 團隊「驚傳失聯」！疑因涉案被警方拘留",
      "link": "https://blockcast.it/2023/05/31/cnhc-stablecoin-team-disappeared/",
      "summary": "根據《PANews》報導，離岸人...",
      "content": "根據《PANews》報導，離岸人民幣穩定幣發行商 CNHC Group（現已更名為 Trust Reserve）團隊已失聯 2 天，多位消息人士指出，該團隊疑似因支付業務涉案被警方拘留，部分員工家屬已收到通知。\n\nCNHC Group 今年 3 月才剛完成 1 千萬美元 A+ 輪融資，由 KuCoin Ventures 領投，Circle 、 IDG Capital 跟投，當時還表示打算將總部從開曼群島遷移至香港，旗下產品除了包含在以太坊、 Conflux 上同時發行的離岸人民幣穩定幣 CNHC 之外，還有港元穩定幣 HKDC 。\n\n經《PANews》實地探查，該公司位於上海浦東的辦公場所已經人去樓空，大門口還貼著「司法查封，嚴禁破壞」的封條，落款日期為 2023 年 5 月 29 日。知情人士還透露，該公司的穩定幣業務並未大規模推廣，但公司另有跨境支付業務，涉案可能是與支付業務有關。\n\n資料來源：PANews\n\n相關閱讀：到帳延遲數日卻未出面說明！Multichain 執行長 Zhao Jun「驚傳失聯」\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CNHCTrust Reserve穩定幣離案人民幣",
      "date": "2023-05-31",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 502,
      "scraped_at": "2025-11-16T16:14:20.745940"
    },
    {
      "title": "日本即將解禁穩定幣，對市場有何影響?",
      "link": "https://blockcast.it/2023/06/02/japans-new-regulations-allowing-investors-to-trade-using-stablecoins/",
      "summary": "日本實施了修訂後的《資金結算法》...",
      "content": "原文作者：0xAyA\n\n原文來源：odaily\n\n從政策面著手助力加密貨幣發展的不止有香港。就在昨天，日本實施了修訂後的《資金結算法》，並將穩定幣定義為一種新的「電子支付方式」，進一步明確了穩定幣在日本法律框架中的地位，並制定了詳細規則以規範穩定幣在日本國內的發行使用，這一政策的實施將會為市場帶來哪些變化和機遇？本文將結合金融廳文件和相關法條做出以下解讀。\n\n法案細則\n\n簡單而言，修訂後的《資金結算法》將數位貨幣分為了「類數位貨幣」型和「加密資產」型，此次重新修訂法案的重點在於將前者單列出來分開——USDT 等法幣硬兌的穩定幣列入了「類數位貨幣」類型，並歸屬為外匯交易，因此這類穩定幣的發行方將僅限於國內的銀行、轉帳服務商和信託會社，且新法規對於發行商和代理商有著更加明確的規定，只有獲得電子支付牌照的代理商才能夠參與到這類穩定幣的發行業務中來。\n\n對於海外發行的穩定幣，其監督主要是通過在日本國內的代理商來完成。代理商在此期間有義務保護客戶的資產，同時金融廳出於反洗錢的角度，可以要求其提供轉帳記錄以供查詢。\n\n而算法穩定幣則被歸屬到了「加密資產」這一類別，其管理方式與其他數位貨幣一樣，詳細的《資金結算法》內容可參考官網。\n\n業內態度\n\n事實上早在幾個月前，日本國內就已經有銀行參與到穩定幣相關的業務中來，就在 3 月 2 日，GUTechnologies 宣布與四國銀行、 Tokyo Kiraboshi Financial Group 和 Minna no Bank 合作展開穩定幣實驗，通過其開發的管理發行系統在 Japan Open Chain 上發行穩定幣。\n\n而三菱 UFJ 信託則在該月 28 日宣布與 Datachain 開展技術聯盟，並進行「PVP 支付」試驗，目的是為了實現未來國內發行的各穩定幣之間的相互轉帳和交換。\n\n不難看出，傳統金融方面對新的穩定幣法規總體還是持開放和肯定的態度，並積極地與 Web3 領域的公司合作以探索未來在這方面的業務，他們的參與也為穩定幣在日本的推廣和使用提供了可靠的支持和信譽背書。\n\n其他地區對穩定幣的最新態度\n\n美國眾議院於 5 月 18 日召開穩定幣聽證會，共和民主兩黨就穩定幣法案草案之間展開了激烈的爭論，其主要的矛盾焦點在於州與聯邦的監管權。共和黨推動的法案主張允許穩定幣運營商自主選擇在任意州註冊，而無需通過聯邦儲備委員會，且各州能夠自由設定自己的標準；而民主黨則主張由聯邦儲備系統發揮主導作用和最終決定權，並要求發行商遵守更多的條款以規範行業，目前雙方尚未達成最終共識。\n\n而歐盟將在未來幾個月內製定實施 MiCA（歐盟加密資產市場法規）的詳細規則，其中對穩定幣發行商同樣提出了一系列的條件，包括獲得官方許可、有一定的儲備金等，此外歐洲銀行管理局主席在上月表示「中央銀行應該有權否決所謂的穩定幣的廣泛引入」，且「所有發行人都將受到強有力的授權和監管框架的約束」。\n\n結語\n\n穩定幣的解禁將為日本本土的加密貨幣市場帶來新的機遇，而通過傳統金融主導的穩定幣業務在監管和推廣上無疑會更加輕鬆便利，這也為這些機構帶來了新的挑戰，而修改後的法條究竟能夠市場帶來多大的影響呢？我們將持續關注。\n\n參考連結\n\n6 月 1 日施行の改正資金決済法で國內ステーブルコイン発行可能に、多國籍企業にメリットも\n\n安定的かつ効率的な資金決済制度の構築を図るための資金決済に関する法律等の一部を改正する法律案 説明資料\n\n《資金結算法》全文\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：Odaily 星球日報）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 日本法規監管穩定幣資金結算法",
      "date": "2023-06-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 501,
      "scraped_at": "2025-11-16T16:14:30.577875"
    },
    {
      "title": "比特幣域名 BNS 炒作熱潮，是機會還是風險？",
      "link": "https://blockcast.it/2023/06/02/a-guide-to-btc-domains-bns/",
      "summary": "比特幣域名 （ BNS ）市場上...",
      "content": "原文作者：西柚\n\n原文來源：ChainCatcher\n\n5 月 28 日，001.btc 域名以 0.3BTC（約 8100 美元）成交的截圖在各大加密社群流傳，根據該域名賣家的發言，他在 2 月份銘刻了該域名，花費大概 10 美元，此次交易獲得的利潤達 800 倍以上。這筆交易徹底點燃了比特幣域名玩家的熱情。\n\n其實，001.btc 域名是用戶基於比特幣 Ordinal 協議銘刻的文本類銘文（Text）內容。在早期雖從外形上看是以.btc 為後綴的域名，但並不具有所謂的域名功能，不支持比特幣地址解析，用戶持有的也僅僅是文本類 NFT 而已。\n\n隨著 001.btc 這筆交易的完成，基於 Ordinal 協議的文本類域名開始引起用戶和相關服務商的關注，並將其真正域名化，提供相關功能。\n\n域名順勢成為繼 BRC20 、 NFT 之後的又一個比特幣生態新熱點。域名玩家開始爭分奪秒銘刻新域名，生怕錯過這趟財富列車。而比特幣鏈上一些應用也開始支持比特幣域名服務。 5 月 30 日，比特幣銘文交易及錢包服務平台 Ordinals Wallet 宣布支持.btc 、.sats 等域名解析，現在用戶可使用域名發送和接收比特幣和銘文等；5 月 31 日，比特幣錢包 Unisat 上線域名交易市場，支持交易.sats 、.unisat 後綴域名。\n\nOrdinal 協議的銘文支持任何人銘刻，這意味著用戶可以銘刻任何.xxx 字符後綴類似域名的文本。目前，比特幣文本類域名市場上已經形成的共識域名就有.btc 、.sat 、.sats 、.ord 等一系列後綴字符域名。\n\n此外，一些域名服務商也開始提供域名服務，但生態非常混亂。其中.btc 域名就有 3 個，包括文本類.btc 域名、 BTC.US 基於 Stacks 鏈的.btc 域名、去中心化域名服務商 BTCDomain 基於 Ordinals 推出的 Jason 格式.btc 域名。看似是都是.btc，但背後卻是 3 個不同的域名商和運作體系。\n\n目前根據域名付費機制，比特幣域名（BNS）市場上的產品大致可劃為兩類：一類是由域名服務商主導的租賃付費制域名，需要支付年服務費，代表產品 BTC Domain 、 BTC.US；另一類是 Ordinals 文本類域名（.sats 、.sat 等），只需支付銘刻時的鏈上 Gas 費，終身有效。\n\n那麼，這些域名究竟有何區別？有哪些作用？我們該如何選擇？本文將嘗試給予一些答案。\n\n關於比特幣 BNS\n\nBNS（Bitcoin Name Service）是比特幣域名服務的統稱，是指建立在比特幣區塊鍊網絡上的域名服務。 BNS 的作用類似於以太坊域名服務 ENS，可以將比特幣地址轉換便於人類易於記憶和識別的字符，形成以「.btc 、.sats 、.sat」等結尾的比特幣域名。\n\nBNS 是比特幣鏈上地址的轉換器，可以把比特幣上的如以「bc1p」開頭無需地址字符串轉換為易於識別的域名字符，類似於推特或者微博用戶名。當用戶把比特幣地址綁定域名後，就可使用域名發送和接收 BTC 等鏈上資產，無需再复制、輸入複雜的比特幣地址。同時，BNS 域名也是用戶在比特幣鏈上世界通行的身份憑證，未來用戶可以憑藉其 BNS 登錄 Web3 應用程序，作為用戶名顯示，用戶可管理相應錢包地址及數據等。\n\n此外，一些社交帳號、 Email 信箱等也可支持用戶綁定 BNS 域名，持有的 NFT 可以記錄在域名上，或設置為域名頭像等，如去中心化社交應用 Damus 支持用戶使用.sats 域名作為用戶名。\n\nBNS 域名有哪些？如何選擇？\n\n如今，在比特幣生態中，按照付費方式的不同，用戶獲得域名的方式主要分為兩種：一種是由域名服務商提供的付費租賃式域名, 代表項目 BTC.US 、 BTCDomain；另一種是基於 Ordinals（序數）協議生成的文本類域名 (Text) 。\n\n由於文本類域名（Text）一經銘刻就歸銘刻錢包地址終生所有、後續無需付費，且無項目發行方、人人平等，任何人都可以根據自己的喜好銘刻想要的域名，因此，文本類域名在目前的比特幣域名市場最受用戶追捧和歡迎。\n\n但在文本類域名大火之前，就已經有開發者部署了比特幣域名相關產品，如 BTC.US 和 BTCDomain 。其中，以.btc 為後綴的域名種類最多，BTC.US 、 BTCDomain 提供的都是以.btc 後綴的域名服務，加上用戶通過 Ordinals 自發生成的文本類.btc 域名，也就是說，目前比特幣生態中.btc 域名就有三種。這主要是因為.btc 由於是 BTC 的標誌，更易於用戶識別和傳播，也成為域名服務商心中的後綴字符最優選。\n\n那麼，這三種.btc 域名究竟有何區別？用戶該如何選擇呢？\n\n1.Ordinals 文本類域名：只需支付 Gas 費，發行平等\n\n文本類（Text）域名主要是指基於比特幣 Ordinals 協議發行的類似域名的字符內容，用戶只需支付鏈上 Gas 費，就可銘刻，一經銘刻終身有效，且無後續費用。主要代表有「.btc 、.sat 、.sats 、.ord 、.unisat」等。\n\nOrdinals 協議通過在比特幣最小單位聰 satoshis（sats）上銘刻銘文 (inscribe inscriptions) 的方式讓每個聰變得獨一無二，由此生成了 Ordinals NFT 。而使用 Ordinals 協議發行域名，其本質就是將域名字符串（文本類銘文 Text inscriptions）刻在了聰上，這也是為什麼一直稱域名為 Text 文本類。\n\n既然域名是文本類銘文，那麼它符合銘文的規則：支持任何用戶通過代碼銘刻任何後綴的域名和先到先得。前者可以理解為任何人都可以部署任何字符後綴.XXX 的域名, 如.uniswap 、.bank 、.pepe 等；後者規則就是同一個域名，按照註冊時間，排在第一位的是有效的，其餘為無效域名。也就是說，它不限制用戶註冊相同字符的域名，但一旦該域名銘文被註冊，後來者即使註冊了同一個也是無效的、不被市場認可和接納。舉例來說，有人在 2 月份第一次註冊 001.btc，後面的人也可以註冊 001.btc，但是後面的 001.btc 是無效的銘文。\n\n銘刻一個域名銘文的過程類似於部署一個 BRC20 代幣，只不過 BRC20 代幣上的銘文是統一的 Jason 數據，而域名的銘文都是唯一的字符串，因此每一個銘文域名同樣也是一個 Ordinals NFT 資產。\n\n另外，在目前的比特幣文本類域名中，域名無大小寫之分，大小寫在銘刻和識別時沒有區別，也就是說有人鑄造了 SUSHI.btc，那麼你也無需再鑄造 SUshi.BTC/sushi.btc 等，因為這個域名已經被佔用了，後面都是無效的。\n\n儘管 Ordinals 支持銘刻任何後綴字符的域名銘文，但並不意味著任何後綴的域名字符就一定能成為域名，具有價值。如果它不具備域名的功能（如不能支持綁定比特幣錢包地址），或者沒有共識的話，它就只能是一個文本類銘文 NFT 而已。\n\n也就是說.xxx 這些類似域名的文本銘文如.btc 、.sat 、.sats 、.stas 、.ibx 、.gm 等能不能成為所謂的域名，要看大家對它有沒有共識，以及有沒有錢包或者相關服務商提供域名相關的功能服務，如支持地址解析，可用來接收資產或者登錄去中心化應用等。只有支持域名的相關功能，那麼這些類似域名的文本才可能有域名價值。\n\n以上面的.btc 、.sat 、.stas 、.sats 、.ibx 、.gm 域名為例，目前 unisat 錢包支持解析.sats，那麼用戶就可使用.sats 域名接收和發送比特幣資產；還有去中心化社交應用 Damus 支持用戶名設置為.sats，那麼用戶就可使用.sats 作為其身份代表。這時.sats 已經具備了域名的功能，而其它.xxx 尾綴的純文本類域名由於沒有錢包應用支持地址解析或者其它域名功能，只是一個文本類 NFT 而已。\n\n如何獲得一個文本類域名？\n\n如果域名已被註冊，那麼用戶可在比特幣 NFT 交易市場或者場外點對點購買，價格取決於賣家的掛單價；如果域名還未被註冊，用戶就可以在支持比特幣銘刻銘文的平台或者使用代碼直接銘刻即可，只需支付比特幣鏈上 Gas 費（目前每筆交易約為 3 美元），後期無任何費用。\n\n以 Unisat 平台為例，想要銘刻一個新域名：\n\n第一步：註冊前需要先查重，確認域名是否已被註冊。\n\n使用平台的搜索功能（Search），輸入想要的域名，看是否已經存在，如果已經存在，再註冊的則無效。需要注意的是，在查重過程中還可能某些原因導致數據不是很準確，這時就需要用戶在多個平台查重，交叉驗證。\n\n第二步：已確認域名還未被註冊，這時通過平台的銘刻功能（Inscribe）來註冊銘文。由於 Unisat 支持.sats 和.unisat，這時用戶只需點擊相關域名後綴，輸入想要註冊的字符即可，可批量鑄造多個域名。\n\n如果 Unisat 上沒有相關後綴域名，用戶可通過 Text（文本類）對話框，輸入想要的字符後綴域名即可，可支持批量鑄造不同後綴的域名。\n\n知名文本類域名有哪些？\n\nBitcoin Name Service(.btc) —是由社群用戶自發組織以.btc 為後綴的域名，已鑄造了 satoshi.btc，將其捐贈給了比特幣基金會。截至 5 月 31 日，根據 Unisat 檢索，已註冊的.btc 域名有 10 萬個。\n\nsat.names（.sat） —sat 是聰的縮略寫形式，已註冊域名的量為 30.7 萬個。\n\nsats.names(.sats) —sats 是聰的簡稱，已註冊數量為 29.8 萬個。\n\n.unisat ——是由 Unisat 錢包推出的，擁有.unisat 用戶可以享有平台手續費折扣。\n\n.ord —致敬 BRC20 的第一個代幣為 ORDI 。\n\n文本域名相關工具——\n\n查重及銘刻新域名\n\niDclub ——可用來域名查重，批量註冊，會收取一定的手續費。\n\nUnisat ——支持域名查重、註冊。 5 月 31 日，已上線.sats 、.unisat 域名交易市場，還可將其域名解析到比特幣錢包地址上，用戶使用.sats 、.unisat 域名就可接收比特幣資產及銘文。\n\nBest in Slot ——聚合了 Ordinals 協議的各種資產，包括 NFT 、域名、銘文等，用戶可用來查重及查看每個銘文的持有地址信息等。\n\n域名二級交易市場\n\nOrdinals Wallet ——服務類似 Unisat，集合了錢包及 Ordinals 資產交易等功能，5 月 30 日宣布已上線支持.sats 、.btc 、.unisat 、.xbt 等域名，並支持域名解析到比特幣錢包地址，即用戶可把這些域名與 Ordinals Wallet 比特幣地址綁定，用域名接收和轉送資產。\n\nOrdswap ——也是一個集錢包及 Ordinals 資產交易功能於一身的平台，支持文本類域名上架交易。\n\nMagic Eden ——新增了比特幣 NFT 市場，支持.btc 等域名交易。\n\n2.BTC.US：基於 Stacks 網絡發行的.btc 域名\n\nBTC.US 是基於 Stacks 上的智能合約構建的、以「.btc」為後綴的域名服務系統。而 Stacks 是比特幣智能合約鏈，可為比特幣提供智能合約功能支持，幫助實現部署 DeFi 、 NFT 和各種去中心化應用程序。\n\n目前，用戶想要在 BTC.US 上獲得一個域名，需要在其官網連接 Hiro 或 Xverse 等錢包申請註冊，使用 Stacks 平台原生代幣 STX 付費。每次註冊需要一次性支付 5 年年費 2 STX 代幣（大約 1.3 美元），到期會自動扣費。\n\nBTC.US 提供的域名\n\nBTC.US 提供的.btc 域名支持用戶綁定 Stacks 鏈上地址和閃電網絡地址，即用戶可過其.btc 接收和發送 Stacks 生態資產及閃電網絡資產。\n\n由此來看，BTC.US 的.btc 域名是基於 Stacks 鏈產生的，數據存儲在 Stacks 中，更多作用是作為在 Stacks 網絡及其生態的身份通行憑證。\n\n3. BTCDomain：基於 Ordinals 提供付費.btc 域名\n\nBTC Domain 提供基於比特幣 Ordinals 協議發行.btc 域名服務。它更像是一個域名綜合服務平台，不僅僅提供域名註冊，還提供域名解析及其它相關服務。致力於為比特幣社群提供對用戶友好的域名服務平台，產品運作方式類似於以太坊上的 ENS 。\n\n如果用戶想要在 BTC Domain 獲得一個域名，首先需要擁有 Ordinals 類型錢包地址，在註冊過程中除支付比特幣鏈上 Gas 費之外，還需額外支付年服務費，最多可選擇支付 5 年。\n\n在 BTC Domain 平台註冊域名時，會因域名的長短不同費用不同，4 字符的每年服務費為 0.01BTC（約 280 美元）；5 字符的為 0.004BTC（約 112 美元）；6 個字符及以上的年服務費為 0.001（約 28 美元）。目前，註冊年服務費有 50% 折扣。\n\nBTC Domain 收費情況\n\nBTC Domain 提供的.btc 和文本類域名.btc 同樣是基於 Ordinals 的域名，但兩個運作體系完全不同。根據官方表示，BTC Domain 提供的.btc 是 Json 格式在初始設計的時候就做到了去重和防偽簽名的設計，因此通過 BTC Domain 註冊.btc 域名已去重確保了唯一性。\n\n相較於 BTC.US 的.btc，BTC Domain 提供的.btc 域名數據完全存儲比特幣鏈上，是比特幣原生的域名，可與比特幣錢包地址綁定，用戶通過其.btc 域名可完成比特幣及銘文資產接收和發送。\n\n此外，BTC Domain 提供的.btc 域名解析到的不止是比特幣錢包地址，還可以解析網頁內容。這對於希望為其比特幣交易創建可識別身份的企業、慈善機構和個人而言，是一個便捷的解決方案。目前，BTC Domain 提供的.btc 已支持解析 Tokenview 、 TP 錢包、 Foxwallet 錢包等。\n\n不過，也有用戶表示，由於 BTCDomain 官方存在，不如文本類域名去中心化，另外，使用租賃模式用戶支付的費用過高。對此，官方表示，正因為有 BTCDomain 團隊存在，才會有更多的資源投入到.btc 發展中，支持域名開發和管理，才會使其.btc 域名有更多的應用場景。\n\n比特幣域名市場野蠻增長難統一\n\n比特幣域名雖為用戶管理鏈上地址帶來了方便，但目前由於還處於早期發展階段，域名服務系統還未健全。由於文本類域名任何人都可以銘刻.xxx 後綴，現今比特幣域名市場中僅文本類域名就有多種後綴字符，（.btc 、.sat 、.sats 、.ord 、.xbt 等），後期或許還會出現.uniswap 、.xen 等等。在短時間內，域名後綴字符、域名解析方式、註冊格式要求等在比特幣生態內在短時間內很難做到統一。\n\n以.btc 域名為例，雖然後綴的 btc 字符易於被用戶識別和傳播，但這背後卻是三個不同的服務商及運營體系。 BTC.US 的.btc 雖使用了 btc 後綴，但功能和使用場景更偏向於 Stacks 生態內的域名；BTC Domain 的.btc 雖是比特幣的原生域名支持多個錢包解析，但是由於收費、域名註冊限制及中心化問題等被用戶詬病不夠純粹；而文本類型的.btc 雖因無後續費用、發行方式相對公平等被用戶追捧，但由於需要社群自發組織運營，後期文本類域名的應用場景及解析仍是問題，目前僅有 Ordinals Wallet 地址支持.btc 文本類域名解析。儘管這 3 個.btc 在產品設計及運作模式有所區別，但對於大部分用戶來說，很容易混淆。\n\n而且，即使都屬於文本類域名（如.sats 、.ord 、.unisat 等），但註冊規則也是不統一的，比如有些域名是支持空格或特殊字符、表情的，而有些域名則不支持。\n\n文本類域名格式差異，圖片來源於.btcdao\n\n在域名使用場景方面，尤其是地址解析方面，也分為各個流派，例如一些錢包僅支持部分文本域名解析，此外，錢包與錢包之間的域名解析規則及域名種類都未統一。\n\n如 Ordinal Wallet 支持.sats 、.btc 、.unisat 、.xbt 等域名解析服務；Unisat 則支持.sats 、.unisat 域名解析，其上線的域名市場目前也支持交易.sats 、.unisat 等後綴域名；TP 錢包等支持解析 BTC Domain 的.btc 。這意味著用戶只能使用相同的錢包才能使用域名進行轉帳和收發資產，例如小明在 Ordinal Wallet 的.btc 域名不支持 TP 錢包的.btc 域名地址進行 btc 轉帳等。\n\n此外，文本類域名炒作成分大於真實應用。儘管文本類域名一經註冊終身有效、無額外費用，但目前應用場景單一，甚至大部分後綴字符沒有錢包支持地址解析，並不具備域名的功能，這些域名字符的交易更多是在賭未來預期，一旦被錢包支持解析後則價格上漲。\n\n另外，看似文本類域名銘刻時人人平等，但真實況並非如此，一些用戶在推廣某些後綴域名之前，已經批量銘刻了一些 3D（3 個字符）、 4D（4 個字符）的靚號域名，然後出來喊單以抬高域名價格，趁機出手獲利而已。因此，用戶在投資文本類域名時需要了解其風險。\n\n除了比特幣域名市場本身的混亂之外，去中心化域名生態的發展本身就飽受爭議，有不少人質疑，域名在 Web3 世界究竟是不是一個好生意？以去中心化域名龍頭 ENS 為例，根據 Dune 數據，5 月份註冊量僅有 15702 個，為去年 6 月份以來的最低水平，而在 2022 年 9 月高峰時期月註冊數目高達 40 萬個。自去年 9 月份開始，ENS 月註冊數量一直呈遞減趨勢。而幣安鏈上的.bnb 域名項目 Space ID 自空投熱度過後，關注度大幅減少；Solana 上的 Bonfida（.sol）域名項目近 7 天的註冊量僅有 716 個。\n\n比特幣域名是不是也會步其後塵，成為曇花一現的產物？雖然從目前的熱度來看，還處於早期的野蠻增長階段，其中.btc 、.sats 、.sat 等社群組織都在自發積極開拓市場，吸引更多錢包支持域名解析以拓展更多應用場景，甚至未來可能會有專門的文本類域名解析服務誕生，至於哪個後綴字符最終會成為比特幣生態域名中的王者，還需要時間和社群來共同選擇。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：ChainCatcher）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BNS比特幣域名",
      "date": "2023-06-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 501,
      "scraped_at": "2025-11-16T16:14:35.746499"
    },
    {
      "title": "「鏈上國債」發展現狀如何？我們研究了 5 個協議",
      "link": "https://blockcast.it/2023/06/02/projects-focusing-on-tokenization-of-us-treasuries-and-bonds/",
      "summary": "美國國債收益率通常被資本市場視為...",
      "content": "原文作者：蔣海波\n\n原文來源：PANews\n\n本週四，MakerDAO 通過一項名義調查投票，決定成立一個名為 BlockTower Andromeda 的現實世界資產（RWA）Vault，該 Vault 由 BlockTower Capital 管理，預計將最多 12.8 億美元的資金投資於短期美國國債。\n\n美國國債收益率通常被資本市場視為無風險利率，隨著美國短期利率持續走高，DeFi 利率下降，鏈上穩定幣通過鏈下市場獲得收益的需求增加。今年以來，這一方向確實迎來了快速發展，下文中，PANews 將盤點主要的幾個鏈上國債項目的發展狀況。\n\nOndo Finance\n\nOndo Finance 從今年 1 月宣布推出代幣化基金，將無風險利率帶到鏈上，讓穩定幣的持有人能夠投資債券和美國國債。根據 DeFiLlama 的數據，截至 6 月 1 日，Ondo 的 TVL 為 1 億美元，與 5 月下旬的 1.38 億美元相比，近期也有所下降。\n\nOndo 目前推出了四種債券基金，分別是：美國貨幣市場基金（OMMF）、短期美國國債基金（OUSG）、短期投資級債券基金（OSTB）和高收益公司債基金（OHYG）。投資者以 USDC 投資，Ondo 收取 0.15% 的基金管理費、最高 0.15% 的居間費用和最高 0.48% 的 ETF 管理費用。\n\n投資者最多的基金是 OUSG，根據描述，該基金持有最多的是 iShares Short Tearsury Bond ETF，在納斯達克的交易代碼為 SHV，30 天平均年化收益率約為 4.92% 。在投資 OUSG 之後，投資者還可以通過 Flux Finance 抵押 OUSG，借入 USDC 、 DAI 等穩定幣。截至 6 月 1 日，Flux 中的總存款為 6749 萬美元，總借款為 2592 萬美元。\n\nOndo 的基金僅向合格購買者開放購買，一隻基金如果僅有合格購買者，就可以根據美國 1940 年的《投資公司法》獲得豁免，不必在美國 SEC 註冊為投資公司。需注意合格購買者（Qualified Purchaser）和合格投資者（Accredited Investor）的概念並不相同，前者的門檻更高。比如對於個人，合格購買者需要擁有 500 萬美元或以上的投資，後者只要年收入超過 20 萬美元或除主要住所之外的淨資產超過 100 萬美元。\n\n相關閱讀：穩定幣也能買國債？Ondo Finance 首推美國國債和債券的 Token 化基金\n\nMatrixdock 與 Tprotocol\n\nMatrixdock 是資產管理公司 Matrixport 推出的鏈上債券平台，同樣於今年 1 月下旬上線國債相關業務。根據 Dune@hankofdefi 的儀表板，目前 Matrixdock 的 TVL 為 7244 萬美元。\n\nMatrixdock 的第一款產品為 STBT，投資者將 USDC 、 USDT 或 DAI 這幾種穩定幣，從白名單地址存入 Matrixdock 地址鑄造 STBT 。只有經過 KYC 的合格投資者才能投資 Matrixdock 的產品，STBT 也只能在白名單用戶之間轉移。\n\n為此誕生了另一個項目 TProtocol，可以理解為 Matrixdock 無需許可的封裝版，讓散戶能夠接觸該產品。雖然官網表明美國或其它被制裁地區不能使用，但實際使用並不需要 KYC 。用戶可以在 TProtocol 中以 USDC 鑄造 TBT，底層為 Matrixdock 的 STBT 。 TBT 是一種 rebase 代幣，始終可以贖回 1 美元的 USDC，收益通過 rebase 的方式發放。 TBT 可以封裝成一種生息資產 wTBT，在獲得債券收益的情況下，參與各種 DeFi 活動，可以在 Optimism 的 Velodrome 和 zkSync 的 veSync 等 DEX 上進行流動性挖礦。目前 TProtocol 的 TVL 為 530 萬美元。\n\nTProtocol 正在進行為期 6 個 Epoch 的啟動期，每個 Epoch 14 天，持有 TBT 或 wTBT 即可參與，在結束時一共為這些用戶分配治理代幣 TPS 總量 2% 的空投。\n\nOpenEden\n\nOpenEden 由 Gemini 的前員工創建，在今年 4 月推出了代幣化的美國國債。穩定幣的持有者可以通過 OpenEden TBILL Vault 鑄造 TBILL，以獲得美國國債的無風險收益。\n\nOpenEden TBILL Vault 的投資管理人是 OpenEden Pte Ltd，受新加坡金融管理局監管，每日發布儲備報告。 TBILL 代幣的發行方是專業基金公司 Hill Lights International Ltd，通過特殊目的公司持有美國國債。\n\n目前，OpenEden TBILL VAULT 中的資金為 550 萬美元，收益率約為 5.32% 。參與 OpenEden TBILL Vault 同樣需要先完成 KYC，只有根據英屬維爾京群島 2010 年的證券和投資業務法定義的非美國專業投資者和美國合格投資者在經過 KYC 後能夠參與該項目。\n\nMaple 的現金管理池\n\nMaple 原來是一家專注於無抵押借貸的項目，但在去年 Alameda Research 等重要客戶破產的情況下，產生大量壞賬，資金嚴重出逃。\n\n今年 4 月，Maple 引入了一種新的流動性池——現金管理池。加密對沖基金以及債券交易專家 Room40 Capital 成立了一個獨立的特殊目的公司（SPV），作為現金管理池的唯一借款人。所得資金將全部投資於美國短期國庫券。 Maple 與 Room40 Capital 總共獲得 0.5% 的管理費用，其餘收益均分配給存款人。只有經過 KYC 的非美國合格投資者才能參與。\n\n目前該現金管理池的存款為 426 萬美元，全部投資於 1-14 天的短期國庫券和隔夜逆回購協議，存款人的年化收益率為 5.17% 。\n\nMakerDAO 的 RWA 與 DSR\n\nMakerDAO 在近期的更新中計劃增加新的參數——基準利率，它將根據 3 月期的美國國庫券收益率和現金類穩定幣平均收益率進行計算。\n\n目前，MakerDAO 已經在論壇中發起更改參數的討論。根據 5 月 30 日的數據，美國 3 月期國庫券收益率為 5.55%，現金類穩定幣收益率為 0.47%，計算出基準利率為 4.09%，DSR（DAI 儲蓄利率）將為 3.49% 。如果以此為基準，抵押 ETH 和 wstETH 等資產借 DAI 的利率也將大幅提高至新的 DSR 之上。\n\n如果最終投票通過，MakerDAO 在抵押 ETH 等資產借穩定幣的競爭力上可能減弱，利率可能高於 Aave 等借貸協議。但對於 DAI 的持有者，這可能是重大利好。此前 DSR 為 1%，MakerDAO 通過 RWA 等途徑獲得收益，並將部分收益分配給 DSR，持有 DAI 的用戶可以將 DAI 存入 DSR 合約，獲得 1% 的年化收益。如果直接將 DSR 從 1% 提高至 3.49%，可能大大提高 DAI 的吸引力，用戶可能更願意通過 PSM 等途徑將其它穩定幣兌換為 DAI，獲得 DSR 的收益率。 MakerDAO 也可以有更多資金從 RWA 中獲得收益。\n\n根據 Dune@ steakhouse 的儀表板，MakerDAO 在 RWA 中的投入已超 13 億美元，其中絕大多數都投向了流動性好的債券，RWA 帶來的收益佔比也上升至 65.9% 。隨著新的 RWA Vault 的持續引入，這一比例可能持續增加。\n\n如果上述提案在執行投票中通過，那麼 MakerDAO 將越來越接近一個在鏈上籌集穩定幣，在鏈下投資債券，並將收益發放給 DAI 持有者的項目。\n\n小結\n\n上述通過美國國債獲得鏈下收益的代表項目均在今年取得了很大的進展，除 MakerDAO 以外，都是從今年才開始正式上線相關業務，說明這個方向正在快速發展。\n\n在合規上，只有 TProtocol 和 MakerDAO 不需要驗證為合格投資者即可參與，TProtocol 的封裝方式同樣有可能面臨較大的法律風險。\n\n體量更大、發展時間更長的 MakerDAO 更值得信賴，如果將 DSR 調整為 3.49%，可能大大增加 DAI 的吸引力，但會降低它在加密貨幣抵押借貸上的競爭力。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiPANews國債美國鏈上國債",
      "date": "2023-06-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 501,
      "scraped_at": "2025-11-16T16:14:40.734794"
    },
    {
      "title": "歐洲議會研究：加密貨幣應被「默認」為證券",
      "link": "https://blockcast.it/2023/06/02/treat-crypto-as-securities-by-default-according-to-european-parliament-study/",
      "summary": "在歐盟極具里程碑意義的《加密資產...",
      "content": "在歐盟極具里程碑意義的《加密資產市場監管法案（MiCA）》被正式簽署成為法律之後，立法者們的腳步並未停歇，繼續加緊探索監管可能存在不足的領域，尤其關注代幣分類、質押借貸以及 NFT 市場方面的監管空白，甚至有研究表明，在一般情況下，應該把加密貨幣「默認」為證券。\n\n「MiCA 法案」正式成為歐盟法律\n\n5 月 31 日，「MiCA 法案」在歐洲議會議長 Roberta Metsola 、瑞典（歐盟輪值主席國）農村事務部長 Peter Kullgren 的簽署下正式成為法律。此外，當天還有另一項單獨的《資金轉移條例（TFR）》被簽署成為法律，將要求加密貨幣營運商、錢包提供商檢查客戶身份，以減少洗錢活動。\n\nMiCA 將於 6 月在歐盟官方公報上發表後的幾周內生效，而其條款：針對錢包提供商和交易所引入營運執照制度，並要求穩定幣發行商必須維持充裕的儲備金，則將在 12 至 18 個月後生效。\n\n「MiCA 法案」仍存在疏漏\n\n雖然許多人都將 MiCA 視為「世界第一個全面性的加密資產監管框架」，但當中並未直接涵蓋 NFT 、質押借貸及 DeFi 等領域。\n\n在歐洲議會委託進行的一項研究中，法律和金融專家就點出了 MiCA 法案所存在的漏洞和空缺，表示所有加密資產都應被視為「可轉讓證券」，換言之，應該比照股票、債券的規定來對加密貨幣進行規範。\n\n報告還提到了美國的政策，並指出歐盟在分類代幣時應借鏡美國證管會（SEC）所用的 Howey Test，特別是在評估借貸和質押協議時，因為這當中涉及到「投資者獲得利息」、「合理的利潤預期」等情況，意味著這些服務符合證券標準。\n\n該報告補充稱，若不採取進一步措施以填補監管漏洞，具有里程碑意義的 MiCA 法案能夠帶來的短期效益可能有限。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MICA加密貨幣歐洲歐盟證券",
      "date": "2023-06-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 501,
      "scraped_at": "2025-11-16T16:14:43.343290"
    },
    {
      "title": "收復去年所有失土！USDT 市值站上 836 億美元、創新高",
      "link": "https://blockcast.it/2023/06/02/usdt-market-cap-sets-new-all-time-high-at-83-6-billion/",
      "summary": "根據 CoinGecko 數據顯...",
      "content": "根據 CoinGecko 數據顯示，穩定幣 USDT 的市值今（2）日凌晨一度站上 836 億美元，創下歷史新高紀錄，也成功收復自去年 5 月 Terra 崩盤、市場暴跌以來所損失的 180 億美元市值。\n\n目前整體穩定幣市場規模逾 1302 億美元，光是 USDT 就佔據了 64% 的市場份額，且供應量幾乎是第二大穩定幣 USDC 的三倍。對此，USDT 發行商 Tether 發言人指出，\n\n由於美國最近發生的銀行業危機，用戶正在從安全性和流動性較低的穩定幣轉向 USDT，雖然「加密冬季」仍未結束，但越來越多的用戶選擇持倉觀望，等待重新進入市場的機會。\n\n然而，加密貨幣數據公司 CCData 日前在市場報告中指出，穩定幣總市值自去年 3 月以來就一路下滑，不禁令人好奇，在不斷萎縮的市場中，USDT 究竟何以逆勢成長？有觀點認為，背後原因與競爭對手有密切關係，包含 USDC 幣價與美元脫鉤、 BUSD 深陷監管風波，這些事件最終都導致大量資金流向 USDT 停泊。\n\n數位資產研究公司 Kaiko 上個月曾發表報告稱，USDT 市值雖然激增，但交易量卻跌至 2021 年的低點，這當中存在重大疑點，因為在一般情況下，這兩項數據理應呈現同步增長或減少。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: TetherUSDT",
      "date": "2023-06-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 501,
      "scraped_at": "2025-11-16T16:14:48.422005"
    },
    {
      "title": "Tether 和 Yellow Card 達成合作，將推行非洲青年穩定幣教育",
      "link": "https://blockcast.it/2023/06/02/tether-and-yellow-card-collaborate-to-advance-stablecoin-education/",
      "summary": "Tether 近日宣布，將和非洲...",
      "content": "穩定幣 USDT 發行商 Tether 近日宣布，將和非洲加密貨幣交易所 Yellow Card 合作，將在奈及利亞、肯亞、迦納這三個非洲國家和主要城市，結合 Yellow Card 宣傳大使、金融巡迴講座和招募，進一步加深學生和年輕知識份子們對 USDT 的認識，這項規劃預計會花費兩個月的時間。\n\n \n\nTether 將深入校園端和青年知識份子交流、認識 USDT\n\n官方統計，目前這項和 Yellow Card 合作計畫已觸及約 10,000 名年輕族群，包含幾個大學如肯亞的奈洛比大學（University of Nairobi）、奈及利亞貝寧大學（National University of Benin）及夸梅·恩克魯瑪科技大學（Kwame Nkrumah University of Science and Technology in Ghana）。參與者除了能學習穩定幣運作機制、區塊鏈技術、金融決策等知識，還可以在 Yellow Card 交易所獲得 USDT 。\n\n會有這樣的規劃，Tether 給出的答案是為了降低大眾對這類新興加密貨幣的質疑，因為非洲多數國家仍有許多人對加密貨幣、區塊鏈技術不了解，Tether 和 Yellow Card 此舉是為了彌補這樣的知識落差，而這對推廣 USDT 來說是一個很好的開始。另外 Tether 跟當地交易所合作，可以解決非洲海外跟非洲當地國家，因為透過跟銀行跨國交易產生的手續費、匯款延遲等問題。\n\n目前 Tether 跟 Yellow Card 推行穩定幣、區塊鏈教育的成果，有望在第二波走出奈及利亞、肯亞、迦納，深化到非洲其他國家，甚至進一步共同開發數位課程。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: TetherUSDTYellow Card穩定幣",
      "date": "2023-06-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 501,
      "scraped_at": "2025-11-16T16:14:53.698242"
    },
    {
      "title": "美國 CFTC 擬全面修訂「風險管理規則」，把加密貨幣納入考量",
      "link": "https://blockcast.it/2023/06/02/us-cftc-may-change-risk-rules-to-consider-crypto/",
      "summary": "美國商品期貨交易委員會（ CFT...",
      "content": "美國商品期貨交易委員會（CFTC）提議全面修訂關於風險管理的規則， CFTC 委員 Christy Goldsmith Romero 表示，研議中的調整應該要強調企業必須為加密貨幣波動和持有客戶的數位資產，自行做好控管風險的準備。\n\nCFTC 在 6 月 1 日發出一項提案，針對各方就 CFTC 的風險管理計畫可能進行的調整提出意見，Christy Goldsmith Romero 在一份聲明中表示，「數位資產、 AI 和雲端服務等這些科技，已經變成可能帶來重大風險的領域。」\n\n這些科技的進步，再加上它們伴隨的風險，委員會有必要重新檢討我們的監管監督，包括我們的風險管理要求。數位資產與銀行、經紀商的整合，以及可能構成的風險，可能會繼續演化。\n\n她還指出有關產業託管作法的相關問題，表示「經紀商可能會研議以穩定幣或其他數位資產的形式持有客戶資產，這可能會導致未知和獨特的風險」。\n\nCFTC 將針對「研擬中規則制定的事先通知」給予 60 天公眾評論期，這是制定規則程序的初步階段，隨後才會正式研擬規定，並且讓最終版本付諸投票表決。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CFTCChristy Goldsmith Romero加密貨幣美國風險管理",
      "date": "2023-06-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 501,
      "scraped_at": "2025-11-16T16:14:59.297724"
    },
    {
      "title": "微信查得到「比特幣價格」！中國網友嗨爆「要合法化了」慘遭打臉",
      "link": "https://blockcast.it/2023/06/02/wechat-allows-btc-price-quotes-but-theres-a-catch/",
      "summary": "自從香港確定將開放散戶投資加密貨...",
      "content": "自從香港確定將開放散戶投資加密貨幣之後，許多人都在猜測，中國對加密貨幣的禁令可能有望鬆綁，而向來受到高度審查的微信昨（1）晚更傳出「已支援比特幣價格查詢服務」，讓大批中國「老幣友」又驚又喜，高呼「中國要支持比特幣合法化了」，但也有網友認為沒什麼好大驚小怪，直言「看微信能撐幾天」。\n\n目前為止，用戶確實仍然能夠在微信查詢到「比特幣實時價格」，而且還是以人民幣計價，只不過這項服務是由「全球匯率換算」的小程式提供，開發商則是廣州一家普通私營企業，使用者並不多，也不支援比特幣以外的其他加密貨幣。\n\n然而，根據中國現行規定，任何機構都不能直接或間接為客戶提供任何與加密貨幣相關的服務。\n\n對此，就有網友提醒「不必過度解讀」，更何況抖音先前提供的幣價查詢服務也只倖存了一個晚上，隔天立馬就被下架了。另外也有部分網友表示，「小程式而已，並不代表微信立場」、「說不定過兩天就沒了」、「即使還在，政策也不會放開，感覺形式大於實質」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國加密貨幣微信比特幣",
      "date": "2023-06-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 501,
      "scraped_at": "2025-11-16T16:15:05.679879"
    },
    {
      "title": "Circle 宣布將在 6 月 8 日於 Arbitrum 推出原生 USDC",
      "link": "https://blockcast.it/2023/06/01/circle-will-launch-usdc-natively-on-arbitrum-on-june-8/",
      "summary": "Circle 近期於官方部落格表...",
      "content": "根據穩定幣 USDC 發行商 Circle 官方消息指出， Circle 預計在本月初推出原生 USDC，這將會是 Arbitrum 生態系內被認可的官方版本 USDC，未來最終目標將取代目前從以太坊橋接的 USDC 流通版本。\n\n原生 USDC 上線前，以太坊橋接版本 USDC 將更名\n\nCircle 公告在 6 月 8 日原生 USDC 正式到來之前，Arbitrum 會在區塊鏈瀏覽器上，將以太坊橋接版本的 USDC 更名為「USDC.e」，也會要求生態系內的相關應用一併改名。在這次 Arbitrum 這波新的規劃，會逐步從以太坊橋接的 USDC 過渡到原生 USDC，並表示不會在上線後立刻將現有架構全部改動，讓使用者有段時間適應這段更動期。\n\n至於未來的進一步規劃，Circle 談到原生 USDC 上線後，預計將跨鏈傳輸協議（Cross-Chain Transfer Protocol, CCTP）帶入 Arbitrum，順利整合後 USDC 從本地轉移至以太坊（或其他支援的鏈）不會再出現提款延遲的情況。\n\n從以太坊橋接的 USDC\n代幣名稱：Bridged USDC\n代幣代號：USDC.e\n代幣地址：0xff970a61a04b1ca14834a43f5de4533ebddb5cc8\n\nCircle 發行的原生 USDC\n代幣名稱：USD Coin\n代幣代號：USDC\n代幣地址：0xaf88d065e77c8cC2239327C5EDb3A432268e5831\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ArbitrumCIRCLEUSDC穩定幣",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 501,
      "scraped_at": "2025-11-16T16:15:12.146790"
    },
    {
      "title": "全球金融巨頭爭相入局！「現實世界資產 RWA」代幣化有何潛力？",
      "link": "https://blockcast.it/2023/06/01/real-world-asset-tokenization-primed-to-surge/",
      "summary": "現實世界資產（Real Worl...",
      "content": "原文作者：Karen\n\n原文來源：Foresight News\n\n現實世界資產（Real World Assets，RWA）代幣化不僅是 DeFi 和 Web3 走向主流的關鍵，更有顛覆某些金融領域的潛力。\n\n「一切皆可代幣化」也並非空話，在區塊鏈上，任何有形或者無形的價值皆可在鏈上表示，包括黃金、房地產、債務、債券、藝術品、碳信用，甚至所有權以及內容許可。因 RWA 代幣化所具有的成本低、效率高、因分割所有權帶來的可訪問性廣、高流動性、 DeFi 採用等巨大優勢，越來越多的金融巨頭開始在該領域試水和佈局。\n\n花旗最近發布的一份研報預測，到 2030 年，將有 4 兆至 5 兆美元的代幣化數位證券，基於分散式帳本技術的貿易金融交易額也將達到 1 兆美元。該激進預測基於以下假設：\n\n1 、預計 187 兆美元非金融公司和準主權債券市場中有 1.9 兆美元的代幣化市場（佔據 1%）；\n\n2 、預計 20 兆美元房地產基金市場中有 1.5 兆美元的代幣化市場（佔據 7.5%）；\n\n3 、預計 7 兆美元私募股權和風險投資基金市場中有 0.7 兆美元代幣化市場（佔據 10%）；\n\n4 、預計 42 兆美元證券融資和抵押活動市場中有 1 兆美元代幣化市場（2%）。\n\n5 、預計 12 兆美元的貿易融資市場中將有 1 兆美元代幣化市場。\n\n \n\n \n\n香港金管局在本月宣布的數碼港元先導計劃中也提到，16 家來自金融、支付和科技界的入選公司將於今年內進行首輪試驗，深入研究數碼港元在六個範疇的潛在用例，包括全面支付、可編程支付、離線支付、代幣化存款、 Web3 交易結算和代幣化資產結算。事實上，今年 2 月份，香港特區政府就成功發售了 8 億港元的代幣化綠色債券。這是全球首批由政府發行的代幣化綠色債券。\n\n在本篇文章中，筆者將匯總和梳理金融巨頭在 RWA 代幣化中的探索和佈局。其中，摩根大通、高盛、星展銀行、瑞銀集團、桑坦德銀行、法國興業銀行、 Hamilton Lane 等金融機構已從研究、探索階段步入實測/ 實戰階段，淡馬錫、匯豐銀行、貝萊德等機構尚處於探索和準備階段。\n\n近幾年來，中國幾大行也在供應鏈金融、貿易融資、支付等領域採用區塊鏈技術，發布了比如區塊鏈貿易金融平台、資產證券化平台、互聯網電商融資系統等的相關平台，更多的是用來數位化轉型和提升金融服務效率。\n\n整體來說，儘管資產代幣化距離抵達大規模採用的路途尚遠，但隨著部分主導金融市場的巨頭從研究、探索、試驗逐步轉向推進階段，RWA 代幣化採用的勢頭已經發生了比較明顯的變化。\n\n摩根大通：代幣化是傳統金融的殺手級應用\n\n作為一家總部位於紐約的跨國投資銀行和金融服務公司，摩根大通（JP Morgan）在 RWA 領域也在不斷積極試水和佈局。\n\n「代幣化是傳統金融的殺手級應用」，摩根大通數位資產平台 Onyx Digital Assets 負責人 Tyrone Lobban 的觀點最能顯示出該行對 RWA 代幣化的堅定願景和重視。\n\n今年 4 月份，Tyrone Lobban 在接受 CoinDesk 採訪時表示，該公司仍在堅定不移地實施代幣化傳統金融資產的計劃，基本上沒有受到加密熊市和監管不確定性的影響。該銀行使用其 Onyx Digital Assets 平台處理了近 7000 億美元的短期貸款交易。使用基於 Onyx 的回購服務的客戶包括高盛、法國巴黎銀行和星展銀行，當前還有十五家銀行和經紀交易商正在尋求註冊。隨著平台的發展，Onyx 將專注於傳統上難以融資的資產，如貨幣市場基金，並將其用作抵押品，預計將發行更廣泛的基於區塊鏈的資產，包括私募基金。\n\nOnyx Digital Assets 於 2020 年 11 月由摩根大通推出，是一個基於區塊鏈的企業級平台，旨在代幣化傳統資產和釋放流動性。 Onyx Digital Assets 的代幣化抵押品網絡（TCN）利用區塊鏈實現了貨幣市場基金（MMF）份額的代幣化所有權權益的轉讓，允許資產管理公司和機構投資者質押或轉讓 MMF 股票作為抵押品。\n\n摩根大通在 RWA 方面的探索不止是 Onyx ，還有：\n\n2022 年 5 月份，據彭博社報導，摩根大通正在探索使用區塊鏈進行抵押品結算，第一筆此類交易發生在 5 月 20 日，彼時摩根大通的兩個子公司將代幣化的貝萊德貨幣市場基金股票作為抵押品在其私有鏈上進行了轉移結算。摩根大通計劃在未來幾個月內將代幣化抵押品擴大到包括股票、固定收益及其他資產類型。\n2022 年 10 月份，摩根大通通過 JPM Coin 實現代幣化美元存款，計劃很快啟用基於區塊鏈的歐元存款。 JPM Coin 是一種錨定美元的穩定幣，運行在 Quorum 區塊鏈上，允許摩根大通客戶轉移在摩根大通存款的美元。\n2022 年 11 月份，新加坡金管局（MAS）上線數位資產試點和去中心化金融（DeFi）服務，其 Project Guardian 下的第一個行業試點探索批發融資市場中潛在的去中心化金融（DeFi）應用的公司已經完成了第一筆實時交易，並正在測試資產代幣化和 DeFi 在金融領域更廣泛用例中的應用。在第一個行業試點下，星展銀行、摩根大通和 SBI Digital Asset Holdings 針對包括代幣化資產的的流動資金池進行了外彙和政府債券交易。\n高盛：通過代幣化平台 GS DAP 入局 RWA\n\n比肩摩根大通的另一家頂級投行高盛（Goldman Sachs）也在 RWA 領域不斷探索。\n\n2022 年 4 月份，高盛數位資產全球負責人 Mathew McDermott 在加密和數位資產峰會上表示，隨著投資銀行深入加密貨幣領域，高盛正在研究 NFT，尤其是「實物資產的代幣化」。\n根據 2022 年 6 月份由的一份報告顯示，GS Digital Assets 部門正在區塊鏈技術和智能合約作為基礎技術，為客戶提供債務、股票、基金和衍生品的數位發行，並將其後續的端到端生命週期數位化，包括公共和私有區塊鏈上的分散式帳本上的交易、結算、託管和資產服務， 包括建立戰略性 GS DAP 數位代幣化和生命週期平台。\n2022 年 11 月份，歐洲投資銀行（EIB）宣布與高盛歐洲銀行（Goldman Sachs Bank Europe）、桑坦德銀行（Santander）和法國興業銀行（Société Générale）合作，推出了以歐元計價的數位原生債券 Project Venus，這只 1 億歐元的兩年期債券使用基於私有區塊鏈技術的發行、記錄和結算，代表了高盛代幣化平台 GS DAP 的首次發行。\n今年 1 月份，高盛推出的數位資產平台 GS DAP 已正式上線，該平台基於 Digital Asset 的 Daml 智能合約語言和隱私區塊鏈 Canton 開發，數位資產通過其隱私協議確保數據僅與有資格的利益相關者共享，同時支持全球連接資產所需的可擴展性。\n今年 2 月份，香港特區政府宣布利用利用高盛代幣化平台 GS DAP 成功發行 8 億港元的政府綠色債券計劃（GGBP）。\n花旗集團：資產代幣化正接近一個增長拐點\n\n花旗集團（Citigroup）在今年 3 月份發布的《貨幣、代幣和遊戲》報告中指出，通過區塊鏈代幣化資產的潛力雖然是變革性的，但尚未達到大規模採用的地步，目前正接近一個增長拐點。有望以數十億用戶和數万億美元的價值來衡量。\n\n花旗集團認為如果代幣化理論成立，那麼 21 世紀可能會看到受監管的、全球性的、基於代幣的多資產網絡的創建。早在 2020 年，花旗分析師就直言，隨著新的流動性二級市場的創建，銀行可以探索諸如以代幣化房地產資產為抵押的貸款等機會。\n2022 年 6 月份，花旗宣布已選擇瑞士加密貨幣託管公司 Metaco 開發和試點數位資產託管功能，重點將放在代幣化證券上。\n2023 年 4 月份，Citi India 為其客戶 Cummins India Limited 完成了其首個區塊鏈信用證（LC）交易。 Contour 是一個全球數位貿易融資網絡，由區塊鏈技術提供支持，使多方（銀行、企業和物流合作夥伴）能夠在單一平台上實時無縫、安全地協作。花旗是 Contour 的創始成員銀行。\n星展銀行：參與新加坡金管局數位資產試點和 DeFi 服務\n\n新加坡星展銀行（DBS Bank）是最早入局數位資產領域的金融公司之一，在初期主要涉及數位資產交易、證券型代幣發行（STO）和託管等服務。 STO 雖說也屬於將現實資產代幣化，不過目的是用來籌款，受到的限制更多，比如可能僅在私有鏈上發行、受到嚴格的監管限制等。\n\n2020 年 8 月份，星展集團宣布面向合格投資者、金融機構和家族辦公室推出數位交易所 DDEx（DBS Digital Exchange），為機構和合格投資者提供代幣化，交易和託管服務。\n2021 年 6 月份，星展銀行通過發行數位債券，啟動了其首次證券型代幣發行（STO），發行 1135 萬美元的數位債券。\n2022 年 11 月，星展銀行表示已通過摩根大通基 Onyx 完成了固定收益產品交易，成為了使用該網絡的首個亞洲銀行。\n2022 年 11 月份，新加坡金管局（MAS）上線數位資產試點和 DeFi 服務，其 Project Guardian 下的第一個行業試點下，星展銀行、摩根大通和 SBI Digital Asset Holdings 針對包括代幣化資產的的流動資金池進行了外彙和政府債券交易。\n淡馬錫：正在為代幣化資產作準備\n\n淡馬錫在幾年前就開始探索區塊鏈技術和資產代幣化的應用，不過尚未推出正式服務。值得一提的是，淡馬錫去年在 FTX 崩盤事件中損失慘重，該公司在 2021 年 10 月至 2022 年 1 月期間共向 FTX 、 FTX US 投資約 2.75 億美元，已於去年決定全部減記。\n\n2021 年 1 月份，新加坡交易所（SGX）和淡馬錫宣布成立合資企業（JV），新合資企業專注於通過智能合約、分類帳和代幣化技術進行資本市場工作流程。\n2022 年 5 月份，淡馬錫區塊鏈投資董事總經理 Pradyumna Agrawal 表示，未持有比特幣，但正在為代幣化資產作準備。\n匯豐銀行：正在探索資產代幣化用例\n\n匯豐銀行在資產代幣化的探索相對謹慎，目前在資產代幣化方面涉及的範圍也較為局限。\n\n2022 年 11 月，匯豐銀行宣布計劃推出基於 DLT 的債券代幣化平台 HSBC Orion，該解決方案能夠實現數位債券和用於結算的貨幣的代幣化，從而實現原子結算或交付與支付（DvP）。不過，數位債券計劃不涉及加密貨幣，而是使用許可的區塊鏈基礎設施。\n2023 年一季度，歐洲投資銀行（EIB）與法國巴黎銀行、匯豐銀行和加拿大皇家銀行資本市場合作，在私有區塊鏈上發行了以英鎊計價的數位債券表示，這筆 5000 萬英鎊（6160 萬美元）的浮動利率債券在私有區塊鏈中註冊。\n2023 年，匯豐銀行在一則招聘公告中為其全球私人銀行和財富業務招聘產品總監，該職位將專注於資產代幣化用例。\n香港金融管理局在今年 5 月份啟動的數碼港元先導計劃中，參與首輪試驗的 16 家來自金融、支付和科技界的入選公司包括匯豐銀行。\n富達：激進佈局加密貨幣，對真實資產代幣化或持觀望態度\n\n作為全球領先的資產管理公司之一，富達（Fidelity）在 2014 年就開始在加密領域進行研究和探索，且佈局相對激進，2018 年推出的富達數位資產（Fidelity Digital Assets）子公司幫助機構採用數位資產，提供數位資產託管、交易以及資產管理服務，2022 年又針對零售客戶推出加密投資產品 Fidelity 加密貨幣。值得一提的是，富達去年還計劃允許投資者在他們的 401（k）中開設比特幣帳戶，不過之後因監管等問題受阻。\n\n不過，富達在真實資產代幣化方面的佈局和進展並不明顯，似乎處於觀望階段，不過隨著真實資產代幣化的發展，富達可能會在未來進一步拓展這一領域。\n\n新加坡交易所：與新加坡金管局探索代幣化資產結算\n2018 年 11 月，新加坡金融管理局（MAS）和新加坡交易所（SGX）開發了交付與支付（DvP）功能，用於跨不同區塊鏈平台結算代幣化資產。\n2020 年，星展銀行推出數位資產交易所時，新加坡交易所持有星展數位交易所 10% 的股份。\n2021 年 1 月份，新加坡交易所和淡馬錫宣布成立合資企業（JV）Marketnode，新合資企業專注於通過智能合約、分類帳和代幣化技術進行資本市場工作流程。\n貝萊德：正在探索股票和債券的代幣化\n\n資管行業龍頭貝萊德在加密貨幣領域的佈局也相對積極，如，通過區塊鏈 ETF 、現貨比特幣私人信託、為比特幣礦企 Core Scientific 提供 1700 萬美元貸款、通過 Coinbase Prime 為其機構客戶提供加密交易和託管服務等多方面來進軍加密貨幣市場。\n\n在真實資產代幣化方面，雖然貝萊德已明確公開正在該領域探索，但當前並未有明顯實質進展。\n\n2023 年 3 月份，貝萊德首席執行官 Larry Fink 在致貝萊德股東的年度信函中表示，「貝萊德將繼續探索數位資產生態系統，尤其是與我們的客戶最相關的領域，例如許可區塊鏈和股票和債券的代幣化。」\n紐約梅隆銀行：代幣化有能力徹底變革金融格局\n\n紐約梅隆銀行（BNY Mellon）在加密貨幣 和真實資產代幣化領域方面也一直在積極探索和實踐，並對真實資產代幣化的應用前景持開放態度。該行不僅是 USDC 儲備金主要託管方，也獲紐約監管機構批准提供加密貨幣託管服務，\n\n2022 年 9 月份，紐約梅隆銀行官網發布《代幣化興起》報告，認為代幣化有能力徹底變革金融格局，從根本上改變投資的管理、使用和貨幣化方式。\n今年 5 月份，紐約梅隆銀行表示，該行目前正在推進涉及分散式帳本技術、代幣化和數位現金的舉措，包括為數位資產提供託管、清算服務，以及實現證券代幣化等新的用例等。\n瑞銀集團：在代幣化資產方面已有實質性進展\n\n作為總部位於瑞士蘇黎世的跨國投資銀行和財富管理公司，瑞銀集團在代幣化資產方面已有實質性進展。\n\n2019 年 10 月，據 finews.com 報導，瑞銀集團正在尋求對其證券部門的資產進行代幣化，包括債務，結構性產品和實物黃金。\n2021 年 5 月份，瑞銀集團已經為 100 多家機構客戶提供了一個試點計劃，以代幣化實物資產。該項目在以太坊平台上運行。\n2022 年 11 月，瑞銀集團宣布上市首只基於區塊鏈的數位債券，該三年期債券價值約 3.7 億美元，票面利率為 2.33% 。該債券將在 SIX Digital Exchange 基於區塊鏈的平台上發行，並在 SDX 和 SIX Swiss Exchange 進行交易。\n2022 年 12 月份，瑞銀倫敦分行在以太坊上向香港和新加坡的高淨值個人和家族辦公室發行了 5000 萬美元的代幣化債務證券。\n桑坦德銀行：測試債券、農產品、二手車和房地產代幣化\n2019 年 9 月份，桑坦德銀行宣布在以太坊上發行首個端到端區塊鏈債券（價值 2000 萬美元）。\n2022 年 3 月份，西班牙跨國銀行桑坦德銀行與阿根廷農產品代幣化平台 Agrotokeon 合作，已向阿根廷農民提供以代幣化商品為抵押的貸款，信貸抵押品是基於 Agrotoken 推出的大豆（SOYA）、玉米（CORA）和小麥（WHEA）代幣。\n2022 年 10 月份，桑坦德巴西開始測試二手車和房地產轉讓的代幣化系統。\n2023 年 1 月，歐盟委員會和德國銀行協會共同發起了一項關於代幣化重要性的倡議，桑坦德銀行等來自私營、工業、金融和數位行業的 20 多家知名合作夥伴參與。\n德意志銀行：在 Memento 區塊鏈上推出代幣化基金\n2021 年 5 月份，德意志銀行新加坡證券服務公司和 Hashstacs（STACS）宣布完成概念驗證（POC），稱為「Project Benja」，這是一個將 DLT 用於數位資產和可持續發展掛鉤債券的「bond in a box」概念驗證。德意志銀行表示，該 POC 使其能夠評估代幣化資產的實際處理，以及它們在新加坡和其他市場商業化可能帶來的機遇和挑戰。\n2023 年 2 月份，德意志銀行在 Memento 區塊鏈上推出代幣化基金。\n法國興業銀行：參與 RWA 代幣化 DeFi\n\n法國興業銀行在數位資產領域的佈局也一直保持著積極的態度，並且是為數不多參與 DeFi 的金融公司之一。\n\n2019 年 4 月份，法國興業銀行子公司法國興業銀行 SFH 在以太坊上發行 1 億歐元的擔保債券。\n2020 年 5 月份，法國興業銀行 SFH 發行了 4000 萬歐元的擔保債券，作為直接在公共區塊鏈上註冊的證券代幣。\n2021 年 4 月份，法國興業銀行在 Tezos 公共區塊鏈上結構性產品。\n2022 年 8 月份，MakerDAO 同意向法國興業銀行子數位資產公司 SG Forge 提供高達 3000 萬美元的貸款。今年 1 月份，SG Forge 提取了第一批 700 萬美元的 DAI 穩定幣作為貸款的一部分。\n2023 年 4 月份，法國興業銀行子公司 SG-Forge 針對機構客戶推出與歐元掛鉤的穩定幣 EUR CoinVertible 。 EURCV 穩定幣僅適用於法國興業銀行通過其 KYC 和 AML 程序加入的機構投資者。\nHamilton Lane：通過代幣化基金提供代幣化訪問機會\n\nHamilton Lane 是一家總部位於美國的私募市場投資管理公司，通過與基於區塊鏈的金融服務公司合作來為客戶降低投資門檻，提供代幣化訪問機會。\n\n2022 年 3 月份，Hamilton Lane 與數位證券交易所 ADDX 合作，對 Hamilton Lane Global Private Assets Fund 提供代幣化訪問機會。\n2022 年 10 月份，Hamilton Lane 和數位資產證券公司 Securitize 建立合作關係，旨在通過代幣化擴大投資者對 Hamilton Lane 基金的訪問。\n2022 年 10 月份，Hamilton Lane 與區塊鏈金融服務公司 Figure 準備合作推出以私募市場為重點的區塊鏈原生註冊投資基金。該基金使用 Figure 的數位基金服務（DFS）平台將基金份額所有權記錄數位化在 Provenance Blockchain 上。\n2023 年 1 月份，Hamilton Lane 開設一檔代幣化基金，該代幣化基金的投資最低額度已從 500 萬美元降至 2 萬美元，並部署在 Polygon 上。\n道富銀行：創建一系列代幣化解決方案\n\n道富銀行是一家領先的機構投資者金融服務提供商之一，截至 2023 年 3 月 31 日，託管資產達 37.6 兆美元，管理資產達 3.6 兆美元。\n\n美國道富銀行（State Street）推出的名為「State Street Digital」的數位資產服務平台提供一系列託管、基金管理、抵押品管理、代幣化和支付工具。\n2022 年 8 月份，道富銀行表示在代幣化方面看到了「重大機遇」，致力於在 2023 年將資金和私人資產代幣化，以提高客戶的效率和可訪問性。\n道富銀行還投資了基於區塊鏈的金融和監管技術公司 Securrency，並創建了一系列代幣化解決方案，包括：\n\n1 、與資產管理公司一起代幣化基金份額的概念證明；\n\n2 、自動化外匯無本金交割遠期的場外交易生命週期；\n\n3 、在 State Street Alpha 上進行數位化交易處理，提供匯總數據，分析和實時見解。\n\n中國銀行佈局\n\n近幾年來，中國幾大行也在供應鏈金融、貿易融資、支付等領域採用區塊鏈技術，發布了比如區塊鏈貿易金融平台、資產證券化平台、互聯網電商融資系統等的相關平台，更多的是用來數位化轉型和提升金融服務效率。\n\n2017 年 8 月份，中國農業銀行上線了基於區塊鏈的涉農互聯網電商融資系統。\n\n2018 年，建設銀行試水「區塊鏈+ 金融」，完成了 BCTrade 區塊鏈貿易金融平台搭建，隨後於 2019 年發布 BCTrade2.0 區塊鏈貿易金融平台。該平台通過區塊鏈技術應用實現國內信用證、福費廷、國際保理等貿易金融業務交易信息的傳遞、債權的確認及單據的轉讓全電子化流程，彌補相關係統平台缺失，規避非加密傳輸可能造成的風險，提高業務處理效率。\n\n2018 年 6 月份，交通銀行正式上線投行全流程區塊鏈資產證券化平台「聚財鏈」， 通過為交行、交銀國信等集團內部機構，及普華永道、中倫、中債資信、中誠信等中介機構部署區塊鏈節點，實現了資產證券化項目信息與資產信息的雙上鏈，同步實現基於智能合約的跨機構盡職調查的流程化，全面重塑投行資產證券化業務操作流程。\n\n2019 年 12 月份，中國銀行在境內完成 2019 年第一期 200 億元小型微型企業貸款專項金融債券發行定價，募集資金專項用於發放小微企業貸款。在本次發行中，中國銀行同步使用了自主研發的區塊鏈債券發行系統。該系統以區塊鏈網絡為底層平台，支持債券發行過程中關鍵信息和文件的鏈上交互和存證。\n\n2020 年 8 月份，中國銀行業協會組織聯合五大行共建中國貿易金融跨行交易區塊鏈平台（CTFU 平台）。\n\n2021 年 1 月份，中國工商銀行自主研發的「工銀璽鏈」區塊鏈平台通過國家工信部五項可信區塊鏈技術測評。\n\n2021 年 3 月份，浦發銀行作為聯席主承銷商，聯合中央結算公司首次運用區塊鏈技術支持星展銀行（中國）有限公司發行 20 億元二級資本債。\n\n2021 年 6 月份，招商銀行上線區塊鏈門戶網站「一鏈通」，招行已探索的區塊鏈應用場景包括供應鏈、電子票據、資金結算、跨境金融、多方協作、合同存證等。\n\n總結\n\n儘管當前 DeFi 和 Web3 市場與傳統金融市場的體量相比仍有較大差距，但 RWA 代幣化有希望為 Web3 引入下一個上兆美元級別的市場。\n\n不過，當前將資產代幣化涉足 DeFi 中抵押借貸、信貸、可組合性等屬性的市場規模相對較小，也面臨流動性差、流動性割裂、基礎設施的不完善等挑戰，除此之外，來自監管機構的更多清晰度、相關標準的相對一致性等對於刺激 RWA 代幣化的增長也至關重要。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：Foresight News）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Real-World AssetsRWA代幣化現實世界資產",
      "date": "2023-06-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 501,
      "scraped_at": "2025-11-16T16:15:14.914045"
    },
    {
      "title": "香港證監會：虛擬資產平台率先開放給散戶屬「無牌經營」",
      "link": "https://blockcast.it/2023/06/05/sfc-not-yet-approved-any-cryptocurrency-trading-platforms-for-retail-investors/",
      "summary": "香港 虛擬資產服務提供商（VAS...",
      "content": "香港虛擬資產服務提供商（VASP）發牌制度上週正式生效，如今有部分正在申請牌照的交易所已率先向散戶提供服務，針對這種做法是否妥當，香港證監會（SFC）行政總裁梁鳳儀表示，所有平台必須在取得牌照後，才能開放給散戶參與，否則將被視為「無牌經營」。\n\n尚未批准任何虛擬資產平台向散戶服務\n\n梁鳳儀今（5）日在出席香港投資基金公會活動後表示，市場對於新的虛擬資產交易平台發牌制度反應積極正面，證監會至今已收到 2 家持有自願牌照（HashKey 、 OSL）的平台申請新制度下的牌照，並估計今年內就能開放散戶投資者買賣虛擬資產。\n\n梁鳳儀強調，目前所有的牌照申請仍在審核中，並未批准任何交易所讓零售用戶參與，針對率先開放給散戶使用的平台，均屬於「無牌經營」或違反新條例下防止招攬和無牌經營條例，呼籲投資者小心參與非合規平台的買賣活動。\n\n過渡安排已盡量平衡市場需求\n\n證監會上週發出「過渡安排通函」，重申 6 月 1 日前已在香港提供虛擬資產服務的業者，將有資格參與過渡安排，可在未來一年內繼續營運，但必須在明年 2 月底前申請牌照。通函提到，如果平台符合條件並確認將遵守監管規定，則可被視為「已獲牌照」，可繼續提供服務，直到證監會就其牌照申請作出決定。\n\n對此，梁鳳儀表示，過渡期安排已盡量平衡市場需求，若證監會最終不打算考慮部分平台的申請，有關平台必須準備結束業務。\n\n證監會聚焦 ESG 、虛擬資產、人民幣計價產品\n\n梁鳳儀在今日的香港投資基金公會年會上還提到，證監會以推動增長為己任，深知市場上的投資產品要推陳出新才能與時並進，以迎合投資者不斷變化的需求，因此證監會目前聚焦於三大範疇：環境、社會及管治（ESG）；虛擬資產；以及人民幣計價產品。\n\n梁鳳儀補充稱，數位化轉型、 Web3 及生成式人工智能等，都是推動創新和可持續投資的重大機遇。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: VASP加密貨幣散戶梁鳳儀香港香港證監會",
      "date": "2023-06-05",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 500,
      "scraped_at": "2025-11-16T16:15:23.711122"
    },
    {
      "title": "士林分署將拍賣 167 萬枚 USDT！拆成 16 標「人人都能參與」",
      "link": "https://blockcast.it/2023/06/05/taiwan-government-auction-off-over-1million-seized-usdt/",
      "summary": "台灣法務部行政 執行署 士林分署...",
      "content": "繼上個月以超過新台幣 222 萬元拍定售出逾 7.3 萬枚 USDT 之後，台灣法務部行政執行署士林分署表示，將於 6 月 9 日加開一場「全台首宗價值上千萬虛擬貨幣拍賣會」，現場拍賣超過 167 萬枚 USDT（ERC-20），換算價值超過 5 千萬台幣。為了吸引廣大的幣圈朋友們共襄盛舉，這批 USDT 將「拆分成 16 標個別拍賣」，無論是小資族或是幣商，人人都有機會參與競標。\n\n士林分署特別將 167 萬 1,969.69 枚 USDT 拆分成 16 標個別拍賣。\n\n台北地檢署早前偵辦大型利用虛擬貨幣協助詐欺集團洗錢水房案，查扣陳姓被告不法所得 167 萬 1969 多枚 USDT，為了盡快完成變價程序、把不法所得發還被害人，因此與士林分署合作，將於「6 月 9 日早間 10 點半在士林分署一樓拍賣室」舉行拍賣會。\n\n士林分署指出，這批 USDT 將分成 16 標個別拍賣，且都定有底價，需由應買人到場喊價競標，只要出價最高且達底價，就有機會把 USDT 收入囊中。\n\n標別\tUSDT 數量\t標別\tUSDT 數量\n1\t11,969.69 枚\t9\t18 萬枚\n2\t5 萬枚\t10\t7 萬枚\n3\t9 萬枚\t11\t13 萬枚\n4\t12 萬枚\t12\t16 萬枚\n5\t2 萬枚\t13\t8 萬枚\n6\t6 萬枚\t14\t11 萬枚\n7\t10 萬枚\t15\t15 萬枚\n8\t14 萬枚\t16\t20 萬枚\n\n士林分署特別提醒，拍賣會當天將於早間 10 點開放登記，登記截止時間為 10 點半，有意參與競價拍賣的民眾，需攜帶身分證進行登記並簽署承諾書後，才能領取號碼牌進場競標。\n\n另外，拍定人須當場以「現金」、「匯款」、「經金融主管機關核准之金融業者為發票人之即期支票」或以「信用卡刷卡」等方式支付拍定價金及移轉費用，且應事先備妥「虛擬貨幣交易帳戶」或「冷錢包」，若發送或接收虛擬貨幣需支付手續費，應由拍定人自行負擔。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: USDT執行署士林分署拍賣法務部法拍泰達幣",
      "date": "2023-06-05",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 500,
      "scraped_at": "2025-11-16T16:15:28.323955"
    },
    {
      "title": "壓低手續費！Coinbase 衍生品交易所推出機構比特幣、以太幣期貨",
      "link": "https://blockcast.it/2023/06/05/coinbase-derivatives-exchange-to-launch-institutional-btc-and-eth-futures/",
      "summary": "美國加密貨幣交易所龍頭 Coin...",
      "content": "美國加密貨幣交易所龍頭 Coinbase 宣布，旗下衍生品交易所「Coinbase Derivatives Exchange」將從本週開始為機構客戶提供「機構規模」的比特幣和以太幣追蹤期貨。\n\n專為機構客戶打造\n\nCoinbase 衍生品交易所表示，比特幣期貨和以太幣期貨合約，每合約的單位分別是以 1 枚比特幣與 10 枚以太幣來計算。\n\n衍生品是種金融合約，依據特定資產標的的基礎價值進行交易。在加密貨幣世界中，衍生品市場預期交易人士未來會以該數位資產的未來價格來買進合約。\n\n在比特幣價格飆漲後，投資人一直能夠搶進「小額」期貨。 Coinbase 是在去年開始提供這些小型合約。不過，Coinbase 新的期貨合約將提供給機構投資者，因此期貨的每合約投資金額規模會大上許多。\n\n主打低手續費\n\nCoinbase 指出，這些期貨將由美元進行每月結算，而機構投資人將能夠用這類期貨來進行避險押注、押注長期市場走向，或是利用這些產品進行複雜的交易策略。 Coinbase 的聲明表示：\n\n引進機構等級的合約代表我們要提供先進金融工具給市場參與者的任務又達到另一個里程碑，而且凸顯出我們致力於為機構客戶的需求量身打造產品。\n\n該交易所表示，這些期貨合約產品的手續會「會比傳統產品的手續費低許多」。\n\n在加密貨幣領域中，衍生品市場的規模比現貨市場還要大。根據 CoinGecko 的數據，整體加密貨幣衍生品的 24 小時交易量目前為 1,390 億美元，相較下，中心化交易所的現貨交易量為 362 億美元。\n\n總部位於舊金山的 Coinbase 去年收購受美國商品期貨交易委員會（CFTC）監管的衍生品交易所 FairX，並且重新更名為 Coinbase Derivatives Exchange 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseCoinbase Derivatives Exchange以太幣期貨加密貨幣期貨機構比特幣期貨衍生品",
      "date": "2023-06-05",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 500,
      "scraped_at": "2025-11-16T16:15:31.616537"
    },
    {
      "title": "幣安監管壓力增、趙長鵬找接班人？ Richard Teng 呼聲最高",
      "link": "https://blockcast.it/2023/06/05/regulatory-woes-pave-a-path-for-binances-heir-apparent/",
      "summary": "各國監管機關嚴加管制迅速成長的加...",
      "content": "各國監管機關嚴加管制迅速成長的加密貨幣產業，幣安（Binance）作為全球交易量最大的加密貨幣交易平台，近期面臨與日俱增的壓力。 《彭博社》引述消息人士指出，若趙長鵬（CZ）最終因不堪監管重壓而卸下執行長職務，未來接班人很可能會是全球區域市場總負責人 Richard Teng 。\n\n根據直接了解此事的知情人透露，隨著近幾個月美國對幣安的監管審查不斷加強，選拔接班人的緊迫性愈發突顯。這位知情人士還說，如果趙長鵬選擇放棄執行長之職，Richard Teng 將成為接任該職位的熱門人選。\n\n今年 3 月，美國商品期貨交易委員會（CFTC）對幣安、趙長鵬提起訴訟，指控該公司明知故犯地在美國提供未經註冊的加密貨幣衍生品交易服務，違反了聯邦法律。 據指，這起執法行動已導致幣安在過去 3 個月失去了四分之一的市場份額。\n\n針對接班人的問題，幣安並未回應媒體置評請求。不過，趙長鵬早在 2021 年時就曾表示，幣安確實有「物色接班人」的規劃，他當時還說，隨著公司正致力成為一家受監管的金融機構，他願意為此放棄「執行長」的頭銜，並希望由「具備監管背景」的人選來擔綱繼任者。\n\n根據公開資料顯示，Richard Teng 過去曾擔任新加坡金融管理局（MAS）的企業融資主管、新加坡交易所（Singapore Exchange Ltd.）的監管總監以及阿布達比全球市場（Abu Dhabi Global Market）的執行長。\n\nRichard Teng 不到兩年前加入幣安，主要負責亞洲、歐洲、中東和北非地區的業務，直到上週才剛被任命為全球區域市場總負責人，負責美國以外的所有區域市場。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Richard Teng幣安接班人趙長鵬",
      "date": "2023-06-05",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 500,
      "scraped_at": "2025-11-16T16:15:34.825642"
    },
    {
      "title": "近 45 萬美元的 PEPE 幣遭駭！Inferno Drainer 已騙近 6,000 名用戶",
      "link": "https://blockcast.it/2023/06/04/phishing-attack-strikes-pepe-holder-450k-loss/",
      "summary": "知名 PEPE 幣（佩佩蛙迷因幣...",
      "content": "加密貨幣釣魚詐騙越發猖狂，名為 Inferno Drainer 的釣魚詐騙服務已將魔爪伸向了 PEPE（佩佩蛙迷因幣）！反詐騙平台 Scam Sniffer 透露近日有一名迷因幣交易員，因誤觸釣魚網址而被騙總價值約 453,000 萬美元的 PEPE，這兩個詐騙地址分別為「0xfb4d⋯⋯08ec73 和 0xfd17⋯⋯10903f」。\n\n近期因 Inferno Drainer 受害的 PEPE 幣持有者不只一個\n\nScam Sniffer 指出這起 PEPE 幣釣魚網址事件跟 Inferno Drainer 有關，令人懷疑的是，它跟先前和 OpenAI 技術長推特被駭的「Pink Drainer」可能是同一系列的詐騙集團，因為它們都會跟使用者收取被盜的部分資產作為費用，Inferno Drainer 跟 Pink Drainer 相比收取的贓款抽成稍低，為 20% 。\n\n不過這不是近期唯一因釣魚網址損失 PEPE 幣的案件，另一名推特網友 @OGkolddragon 在 Scam Sniffer 貼文下回覆也中了類似的釣魚網址，損失 27 億枚 PEPE 幣，並提供詐騙地址截圖。\n\n從 Scam Sniffer 的數據顯示，Inferno Drainer 已經從近 6,000 名受害者手中騙取總價值約 700 萬美元的資產，詐騙集團從今年 3 月 27 日以來建立大約 700 個釣魚網站，它們鎖定的目標都是各大熱門虛擬貨幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Inferno DrainerPEPE佩佩蛙迷因幣釣魚詐騙",
      "date": "2023-06-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 500,
      "scraped_at": "2025-11-16T16:15:40.753420"
    },
    {
      "title": "盤點 Paradigm 近期佈局：ETH 、 LDO 為最大持倉",
      "link": "https://blockcast.it/2023/06/04/heres-what-paradigm-is-looking-at-in-q1-2023/",
      "summary": "Paradigm 被認為是最獨特...",
      "content": "作者：Surf , 加密 KOL\n\n編譯：Felix, PANews\n\nParadigm 被認為是最獨特的加密 VC 基金，作為一家總部位於舊金山的 VC，成立於 2018 年，主要投資於加密貨幣。雖然 Paradigm 正涉足 AI 領域，但 Paradigm 的投資項目依然值得交易者關注。本文系 Paradigm 在 2023 年第一季度的投資佈局。\n\nParadigm 被廣泛認為是最獨特的風險投資公司之一，因為他們只選擇少數幾個項目進行投資。著名的項目包括：Optimism 、 Blur 、 Synthetix 等。\n\n資產管理規模：132 億美元\n\n投資重點：\n\n加密貨幣（主要）\n人工智能（新增）\n新興技術（新增）\n\n趨勢\n\nParadigm 最近的投資集中在區塊鏈即服務（Blockchain as a Service）和區塊鏈基礎設施。然而，隨著他們最近將注意力轉移到新興技術上，AI 是 Paradigm 希望抓住的另一個熱門敘事。\n\nParadigm 的加密貨幣持倉，最大持倉：\n\nETH：1.879 億美元\n\nLDO：1.54 億美元\n\n與其他風投基金持倉規模（ERC-20 代幣）比較：\n\n來源：defi_mochi 的 VC trackooor 儀表板\n\n截至 6 月：\n\nParadigm 持倉為 1.428 億美元（僅顯示 LDO 持有量）。\n\nJump 總持倉約 9656 萬美元，較大持倉分別為 USDC（2059 萬美元）和 wETH（1533 萬美元）。\n\nA16z 總持倉約 8151 萬美元，持倉分別為 UNI（7597 萬美元）和 MKR（267 萬美元）和 COMP（161 萬美元）。\n\nWintermute 總持倉約 5290 萬美元，較大持倉分別為 DYDX（1396 萬美元），LDO（933 萬美元），USDC（918 萬美元）。\n\nGragonfly 總持倉約 1830 萬美元，最大持倉為 LDO（1743 萬美元）。\n\nDeFiance Capital 總持倉約 1678 萬美元，較大持倉分別為 USDC（748 萬美元）、 LDO（385 萬美元）、 DODO（246 萬美元）\n\n2023 年第一季度前 5 大加密貨幣投資\n\nConduit\n\n融資：700 萬美元，種子輪\n\n領投方：Paradigm\n\n其他投資者：Robert Miller 、 Ludwig Pettersson 、 Dan Romero 、 Guillaume Poncin 、 Joshua Ma 和 Lakshman Sankar 。\n\nConduit 是一個 Rollup-as-a-Service 項目（旨在通過提供用戶友好的工具和服務來徹底改變 Rollup 的部署），使團隊能夠通過提供基於 OP 構建的生產級 rollup 來快速擴展 dApp 。\n它旨在為尋求自己的專用 rollup 的項目提供更易於訪問且更具成本效益的解決方案。\n\nUlvetanna\n\n籌資：1500 萬美元，種子輪\n\n領投方：Bain Capital Crypto and Paradigm\n\n其他投資者：Jump Crypto\n\nUlvetanna 是一家 ZKP 硬件基礎設施公司。\n他們構建硬件以加速生成 ZKP 的過程。\n專注於為 L2 zk EVM 網絡生成 ZKP\n\n相關閱讀：盤點近期 ZK 賽道重點融資項目：ZK-VM 將如何構建 Web3 的未來\n\ncode4rena\n\n籌資：600 萬美元，代幣購買資金\n\n領投方：Paradigm\n\n其他投資者：無\n\nCode4rena 為傳統審計提供了一種透明且遊戲化的替代方案。\n為以競爭形式尋找 Bug 的獨立審計員提供激勵。\n\nnxyz（2022 年第四季度）\n\n籌資：4000 萬美元\n\n領投方：Paradigm\n\n其他投資者：Coinbase Ventures 、 Greylock Partners 、 Sequoia 、 Balaji Srinivasan 、 Jaynti Kanani 、 Jing Wang 、 Packy McCormick 、 Surojit Chatterjee 和 Ryan Selkis 。\n\n多鏈索引產品套件，通過低延遲 API 公開實時區塊鏈數據。\n旨在通過提供更高效的區塊鏈索引和數據基礎架構，使建設者能夠構建更好的互聯網。\n\n相關閱讀：讀懂中間件 Nxyz：一種可靠、低延時、支持多鏈的 Web3 數據索引解決方案\n\nExponential（2022 年第四季度）\n\n籌資：1400 萬美元\n\n領投方：Paradigm\n\n其他投資者：Haun Ventures 、 Solana Ventures 、 Polygon Ventures 、 Circle Ventures\n\nDeFi 投資發現和風險評估平台\n通過查看協議代碼、團隊經驗和市場狀況來分析投資風險。\n為用戶提供 DeFi 投資評級系統（A 到 F）\n\n相關閱讀：一文讀懂 DeFi 風險評級平台 Exponential：為何能在種子輪斬獲 1400 萬美元融資？\n\n近期，Paradigm 從以加密貨幣為重點，轉變為現在可能將新興技術/人工智能作為其投資組合的一部分，這是一種多元化的手段，並且可能會追隨 A16z 的腳步，加大人工智能投資。\n\n下面看看 Paradigm 已投資的與 AI 相關的項目：\n\nArenaX Labs\n\n籌資：500 萬美元，2021 年 10 月\n\nArenaX Labs 是數位平台 AI Arena 的母公司。\nAI Arena 是一款以太坊原生遊戲，全球玩家可以在其中購買、訓練和戰鬥由 AI 驅動的 NFT 角色。\n\nNumerai\n\n籌資：1100 萬美元，2019 年 3 月\n\nNumerai 是一家使用機器學習制定交易策略的對沖基金。\nNumerai 不是在內部開發模型，而是利用全球數據科學家的預測來做出投資決策，並用 NMR 代幣提供激勵。\n\n相關閱讀：叛逃 Web3 革命？Paradigm 的難處與境況\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AIParadigmVC加密貨幣投資",
      "date": "2023-06-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 500,
      "scraped_at": "2025-11-16T16:15:45.576763"
    },
    {
      "title": "Atomic 錢包疑似出垷安全漏洞，估計價值近 2000 萬美元加密幣被盜",
      "link": "https://blockcast.it/2023/06/04/atomic-wallet-reported-being-compromised-users-lost-bear-20-million/",
      "summary": "Atomic 錢包用戶在推特反映...",
      "content": "於 6 月 3 日開始在推特陸續有 Atomic 錢包用戶反映錢包內資產被無故轉走，由於受影響用戶數目越來越多，所以社群懷疑是 Atomic 錢包出現安全漏洞以致資產被盜，Atomic 官方團隊也在推特發公告表示知悉事件，並會進行調查和分析，唯事隔將近 20 個小時還沒有進一步更新說明。\n\nhttps://twitter.com/AtomicWallet/status/1664946301815910400\n\n而根據著名鏈上偵探 ZachXBT 向受災用戶的調查統計，直至 6 月 4 日中午已經有價值接近 2000 萬美元加密貨幣被盜，有用戶損失 1897 枚以太幣，價值約 350 萬美元，損失最高的頭 5 名用合共被盜了約 970 萬美元。\n\n其實早在去年 2 月，審計機構 Least Authority 曾就 Atomic 錢包的安全疑慮發表一份報告，表示該錢包的設計和加密方式沒有合乎標準，可能導致用戶資產被清空，Least Authority 稱曾向 Atomic 團隊報告這個情況，但他們最後沒正視和解決這個問題，所以發報告提醒用戶要小心。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Atomic漏洞被盜錢包",
      "date": "2023-06-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 500,
      "scraped_at": "2025-11-16T16:15:52.145568"
    },
    {
      "title": "網友不滿用機器人刷 Blur 積分排名，Pacman 稱下週將改積分系統",
      "link": "https://blockcast.it/2023/06/03/blur-founder-pacman-plans-to-adjust-the-points-system-next-week/",
      "summary": "Blur 平台上現在出現使用機器...",
      "content": "NFT 交易平台 Blur 積分排名出現爭議了嗎？一名推特（Twitter）網友 NFTstatistics.eth 發文質疑，目前在 Blur 排行榜排名第三的錢包「8BC110」地址，在過去 6 天都沒有購買 NFT 的紀錄，但仍每天賺到約 3000 個出價點數（bidding piont）。\n\n另一個排名第二的錢包「CBBOFE」在 17 個小時內都沒有售出任何一個 NFT，但也能獲得 4200 個出價點數，認為這個是透過機器人交易的結果。\n\n網友稱排名前三的 2 個錢包地址，沒有購買 NFT 的紀錄。 Photo Credit：NFTstatistics.eth\nBlur 創辦人稱用機器人交易沒有違反規範，但會修改積分系統\n\nBlur 平台的運作機制，大體上圍繞在交易市場上的出價行為所創造的流動性，來賺取積分進一步拿到 BLUR 空投，但有眼尖的網友發現，現在 Blur 上排名前三的 2 個裡面，它們的交易行為具有爭議。\n\n一名為 NFTstatistics.eth 在推特對 Blur 發起質疑，覺得第三名的錢包 8BC110 在平台上用機器人刷積分排名，覺得這樣的作法不公平，聲稱賣家一次只能售出 60 個 NFT 的情況下，當賣家看到有人要賣 NFT 時，就可以用機器人把出價撤回。在單個區塊最多容納 180 筆交易出售，用機器人共同操作的賣出行為，也無法觸及大於 181 個出價深度，顯示這些超過 181 個買入出價深度的，都可能是假的。\n\n雖然這樣的作法並沒有違規，因為出價者只是在 NFT 買賣交易前調整策略，而不是運用類似搶先交易（front-running）等 MEV（如三明治攻擊）套利交易策略，NFTstatistics.eth  建議 Blur 能夠調整這個情況，畢竟 Blur 的精神是鼓勵用戶提供流動性，在競價被接受後承擔 NFT 價格風險，用機器人的作法等於是不用承擔任何風險，一樣能賺到出價點數。\n\n就在 NFTstatistics.eth 發文後不久，Blur 創辦人 Pacman 回應表示，這種情況沒有違反現行規則，但的確違背獎勵用戶承擔風險的精神，將預計在下週調整積分系統。有網友回覆 Pacman 修改積分系統的做法，是要刺激大家都承擔風險嗎？也有另一派說法是，有什麼金融投資工具是沒有風險的？能承受多少風險換取最大的價值，或許對這些勇敢挑戰的來說，才是真正公平的。\n\nPacman 回應下週將調整 Blur 整積分系統。 Photo Credit：Pacman\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlurNFTPacman",
      "date": "2023-06-03",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 500,
      "scraped_at": "2025-11-16T16:15:56.490528"
    },
    {
      "title": "關鍵拐點還是修正延續？12 張圖解讀 5 月加密貨幣市場",
      "link": "https://blockcast.it/2023/06/03/crypto-market-may-summary/",
      "summary": "繼 4 月份陷入低迷後，加密行業...",
      "content": "原文作者：@Lars ，The Block 研究主管\n\n編譯：Jordan，PANews\n\n繼 4 月份陷入低迷後，加密行業並沒有在 5 月出現較大幅度反彈，總體而言，過去一個月市場仍處於修正狀態，少部分指標所有反彈，大部分仍處於「水面以下」。接下來，就讓我們用 12 張圖解讀剛剛過去的「鳴蜩 5 月」吧。可點擊回顧此前 4 月的數據總結。\n\n1 、今年 5 月，比特幣和以太坊調整後鏈上總交易額繼續下降，下降幅度為 5.3%，跌至 1960 億美元，其中比特幣鏈上交易額下降 13.3%，但以太坊鏈上交易額小幅上漲 3.2% 。\n\n2 、 5 月調整後的穩定幣鏈上交易額下降至 4646 億美元，跌幅約為 4.2%；已發行穩定幣供應量繼續收縮至 1224 億美元，降幅約為 1.4% 。美元穩定幣 USDT 市場份額則繼續上漲（升至 68.2%），供應量達到 835 億美元並創下新高，而 USDC 的市場份額進一步下跌至 22.2% 。\n\n3 、比特幣礦工收入在 5 月份出現了較大幅度增長，升至 9.166 億美元，漲幅為 13.7%，同時以太坊質押收入則出現下降，跌幅 34.5%，約為 1.572 億美元。\n\n4 、今年 5 月以太坊網絡共銷毀了 204,576 枚 ETH，價值相當於 3.801 億美元。數據顯示，以太坊自 2023 年 1 月之後一直處於通縮狀態，自 2021 年 8 月上旬實施 EIP-1559 以來，以太坊總計銷毀了約 336 萬枚 ETH，價值約合 97.6 億美元。\n\n5 、今年 5 月以太坊鏈上 NFT 市場交易額幾乎減半，減少至約 6.52 億美元，跌幅高達 48.7% 。得益於 BLUR 代幣激勵措施，新晉 NFT 市場 Blur 在月交易額等指標上已連續第四個月超越 OpenSea 。\n\n6 、合規中心化交易所（CEX）的現貨交易額在 5 月份下降了 23.2%，達到約 3074 億美元，創下自 2020 年 11 月以來的最低水平。\n\n7 、 今年 5 月各大加密貨幣交易所的現貨市場份額排名如下：幣安為 71% 、 Coinbase 為 8.7% 、 BTSE 為 5.1% 、 Kraken 為 4.5% 。\n\n8 、灰度的比特幣信託基金 GBTC 日均交易額在 5 月份繼續下跌並降至 2600 萬美元，跌幅達到 38.2%，創下自 2019 年 11 月以來的最低水平。\n\n9 、在加密期貨方面， 5 月比特幣期貨未平倉量上漲 2.9%，以太坊期貨未平倉量上漲 5.7%；在期貨交易額方面，比特幣期貨 5 月交易額下降了 15.3%，跌至 7785 億美元。\n\n10 、今年 5 月芝商所比特幣期貨未平倉量下降了 8.4%，跌至 18.5 億美元，日均成交金額跌幅更大，達到 30.1%，降至約 12.2 億美元。\n\n11 、今年 5 月以太坊期貨月均交易額降至約 4080 億美元，下降幅度為 24.3% 。\n\n12 、在加密貨幣期權方面， 5 月比特幣期權持倉量出現下跌但以太坊期權持倉量則有所反彈，其中比特幣期權持倉量跌幅達到 10.6%，以太坊期權持倉量漲幅為 5.6% 。而在比特幣和以太坊期權交易額方面，比特幣和以太坊出現普跌，其中比特幣期權交易額在 5 月份下跌了 12%，降至 168 億美元；以太坊期權交易額跌幅為 8.5%，降至 107 億美元。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 分析加密貨幣數據分析研究報告",
      "date": "2023-06-03",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 500,
      "scraped_at": "2025-11-16T16:16:01.691272"
    }
  ],
  "saved_at": "2025-11-16T16:16:01.691430"
}