{
  "site": "Blockcast",
  "year": 2023,
  "batch_articles": 30,
  "articles": [
    {
      "title": "香港證監會梁鳳儀：下月出台「虛擬資產平台牌照指引」",
      "link": "https://blockcast.it/2023/04/27/hong-kong-sfc-to-issue-crypto-license-guidelines-next-month/",
      "summary": "香港虛擬資產服務提供商（VASP...",
      "content": "香港虛擬資產服務提供商（VASP）發牌制度將於今年 6 月 1 日起正式實施。對此，香港證監會（SFC）表示，下個月就會發布虛擬資產交易平台的發牌指引。\n\n根據《彭博社》報導，香港證監會行政總裁梁鳳儀今（26）日在出席活動時表示，證監會預計將於 5 月出台虛擬資產交易平台的發牌指引，而在先前的諮詢過程中，共計收到超過 150 份回饋意見。\n\n諮詢建議「開放持牌平台向散戶提供服務」，並且針對虛擬資產發牌制度的監管規定徵詢公眾意見。\n\n目前為止，在香港持有虛擬資產牌照的公司分別是 HashKey 、 OSL ，而 火必、 OKX 也都已表明有意在香港申請交易所牌照，並且在當地設立辦事處。另外，總部位於新加坡的星展銀行亦發聲明稱，打算在香港申請相關牌照，以便向當地客戶提供加密貨幣服務。\n\n香港證監會最初於 2018 年引入虛擬資產監管制度，隨後提出自願發牌制度的框架，讓交易所自行選擇是否接受當局規管，而所有發牌交易所只能為專業投資者或機構提供服務，資金門檻高達 800 萬港幣，等同是將散戶拒於門外。\n\n在此背景之下，香港證監會將於今年 6 月 1 日起將引入強制性的虛擬資產交易平台發牌制度，並且打算開放散戶投資虛擬資產。\n\n新的虛擬資產平台發牌制度正式實施後，所有在香港經營業務或向香港投資人積極推廣服務的虛擬資產交易所，無論是否有在提供證券型代幣交易服務，均需獲得香港證監會發牌，並受其監管。\n\n梁鳳儀早前曾提醒，打算申領牌照的虛擬資產交易平台營運者應開展系統修改和監控措施，以適應新制度的推行，而無意申領牌照的營運者則應準備有序退出市場。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: SFCVASP加密貨幣梁鳳儀牌照發牌制度虛擬資產香港香港證監會",
      "date": "2023-04-27",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 518,
      "scraped_at": "2025-11-16T16:00:57.965363"
    },
    {
      "title": "Blur 強勢推出 NFT 借貸協議 Blend！四大特色亮點一次看懂",
      "link": "https://blockcast.it/2023/05/02/blur-launches-blend-a-p2p-lending-platform-for-nfts/",
      "summary": "NFT 交易平台 Blur 今（...",
      "content": "原文來源：Paradigm\n\n編譯：@0xJamesXXX\n\nNFT 交易平台 Blur 今（2）宣布上線永續借貸協議 Blend，允許用戶能夠以 NFT 作為抵押品，借入以太幣（ETH）而無需出售其 NFT 。\n\n據介紹，Blend 並不依賴預言機，也沒有到期日，允許借款頭寸無限期保持開放，直至清算為止，利率由市場決定，並且不會對放款人、借款人收取任何費用。目前，Blend 已推出 3 個收藏品系列，分別為 Punks 、 Azukis 和 Miladys，未來將上線更多系列。\n\nDune 數據顯示，截至發稿時，Blend 已貸出 5708 枚 ETH，共撮合成交 626 筆借貸。此外，「麻吉大哥」黃立成是目前 Blend 的最大放款人，累計完成 33 筆貸款，總額達 610.4 枚 ETH 。\n\nBlend 使用一個複雜的鏈下報價協議，將想用他們的 NFT 抵押品借款的用戶與願意提供最具競爭力的利率的任何貸款人相匹配。\n\n默認情況下，Blend 貸款有固定的利率，而且永遠不會過期。借款人可以在任何時候償還，而貸款人可以通過觸發荷蘭式拍賣，以新的利率尋找新的貸款人來退出他們的借貸倉位。\n\n如果拍賣失敗，借款人將被清算，貸款人將佔有抵押品。\n\nBlend 已經由 Blur 核心貢獻者開發實現。在他們的實現中，一些協議參數，如協議費用，是由 BLUR 代幣的 DAO 治理機制控制的，下文中有更詳細的講述。\n\n2 動機\n\n之前已經有大量支持 NFT 借貸的平台。流行的模型包括類似 perp 的協議（如 Floor Perps 和 papr），池借貸協議（如 BendDAO 和 Astaria），以及點對點協議（如 NFTfi 和 Backed）\n\nBlend 最類似於點對點模式，但有一些重要的區別，以改善借款人的體驗。我們沒有詳盡地研究所有 NFT 支持的借貸協議的細節，而是分析一些普遍應用的設計機制以及 Blend 的與其不同之處。\n\nA. 無需預言機\n\n其中一些協議需要一個報價預言機，以確定何時應清算頭寸或確定利率。但單個 NFT 價格很難客觀地測量。即使是地板價往往也很難在鏈上測量。解決方案往往要么涉及一個可信第三方，要么可能被交易策略所操縱。\n\nBlend 避免了核心協議中的對任何預言機的依賴。利率和貸款價值比率由貸款人願意提供的任意條款決定。清算是由荷蘭式拍賣的失敗後引發的。\n\nB. 無到期日\n\n一些協議只支持有具體到期日的債務頭寸。這對借款人來說很不方便，他們需要記住在到期前關閉或滾動他們的頭寸（或者冒著被沒收 NFT 等嚴厲處罰的風險）。手動滾倉的過程也要耗費 Gas 費用，這就同時削減了借貸的收益。\n\n只要有貸款人願意用抵押品貸款，Blend 就會自動滾倉下一個借款頭寸。只有在利率變化或其中一方想退出頭寸時，才需要進行鏈上交易。\n\nC. 可清算性\n\n一些協議不支持到期前的清算. 這對借款人很方便，對許多用例也是合理的. 但由於實際上給了借款人一個看跌期權, 貸款人需要較短的到期時間、高利率或低貸款價值比率來補償頭寸可能破產的風險\n\n但是在 Blend，只要貸款人觸發了再融資拍賣，沒有人願意以任何利率接手債務，NFT 就可能被清算\n\nD. 點對點\n\n一些協議將貸款人的資金集中起來，並試圖為他們管理風險。這往往意味著嚴重依賴鏈上治理或中心化管理員來設定參數。這也使得它難以無條件地支持長尾資產作為抵押品。\n\nBlend 採用點對點的模式，每筆貸款都是單獨匹配的。 Blend 沒有對貸款方的易用性進行優化，而是假設存在更多能夠參與復雜的鏈上和鏈下協議、評估風險和使用自己資本的理性貸款人。\n\n3 機制設計\n\n在這一節中，我們一步一步地構建這套平台協議，從簡單的點對點固定利率借貸協議開始，逐步增加適應性，以允許低 gas 費的有效滾動和浮動利率的市場發現。\n\nA. 固定期限的借貸\n\n首先，讓我們想像一下，如果我們的協議有到期的而不是永久的貸款，那麼它是如何工作的。\n\n我們從貸款人開始。貸款人簽署一份鏈下報價，以特定的利率和到期時間借出一定本金的 ETH，以任何指定係列的 NFT 為抵押品。他們將其公開（例如，通過將其發佈到一個鏈下報價庫）。\n\n借款人有一個他們想藉的 NFT 。他們瀏覽可用的鏈下報價，並選擇一個符合他們感興趣的條款的合適報價。然後他們創建一個鏈上交易，履行貸款人的提議，把他們的 NFT 放在一個有留置權的保險庫裡，並把本金從貸款人那裡轉移到自己身上。\n\n在到期時間之前，借款人可以向貸款人支付還款金額（按貸款金額加利息計算），這就關閉了他們的頭寸，讓他們撤回抵押品。過期後，如果貸款沒有得到償還，貸款人可以收回抵押品。\n\n請注意：如果 NFT 的價值已經低於還款額，借款人可以選擇不償還貸款。\n\nB. 再融資拍賣機制\n\n在上述機制中，如果借款人在到期前忘記償還貸款，他們將失去他們的 NFT，即使 NFT 的價值遠遠高於償還金額。這似乎很苛刻。\n\n在許多情況下，其他人可能願意向貸款人支付全部還款額，以接管貸款，直到較晚的到期時間，儘管可能有更高的利率。\n\n因此，協議可以採用針對利率的荷蘭式拍賣，而不是簡單地把抵押品交給貸款人，而是進行競爭性拍賣程序來延長貸款。\n\n在到期時，如果借款人沒有償還債務，則以 0% 的利率開始進行再融資拍賣，並穩步上升。\n\n一旦拍賣達到一個新貸款人有興趣貸款的利率，新貸款人可以通過在鏈上提交他們的報價來接受它。新貸款人向舊貸款人支付全額還款，從拍賣完成的那一刻開始計算，並接管貸款，直到新的到期時間（可以計算為當前到期時間加上一些協議指定的貸款期限），使用拍賣決定的利率。\n\nC. 清算\n\n這種荷蘭式拍賣有可能找不到願意的貸款人，特別是如果抵押品的價值已經下降到接近或低於債務的價值。\n\n一旦拍賣達到某個定義的最高利率（如 1000%）而沒有任何新的貸款人介入，該協議就會推斷出該倉位已經破產或在其他方面不可執行，並對借款人進行清算。然後，現有的貸款人可以發送交易，以取得抵押品的所有權。\n\nD. 樂觀（維持現狀）的拍賣觸發機制\n\n在某些情況下，同一個貸款人可能樂意以同樣的條件繼續提供同樣的貸款，而藉款人也可能如此。我們甚至可以認為這是默認的情況。在這種情況下，進行拍賣將是浪費的。\n\n相反，我們可以設計我們的協議，以樂觀的方式更新貸款。在每個到期時間，借款人和貸款人，默認情況下，將到期時間延長一些預先確定的貸款期，條款相同。只有當貸款人尋求終止貸款時，才會發生上述的拍賣。\n\nE. 連續貸款\n\n上述協議的一個問題是，在貸款期間，如果抵押品的價格危險地下降到接近還款額的價格，那麼在到期之前沒有辦法將其變現。\n\n如果貸款期很短，這就不是一個問題了，因為如果貸款人擔心抵押品的安全，他們可以在下一次到期時觸發再融資拍賣。\n\n我們可以想像，將貸款期縮短到無限小。如果在任何時候，貸款人對抵押品的安全性感到擔憂，他們可以觸發再融資拍賣。\n\n這讓我們放棄了到期時間和貸款期的概念。默認情況下，貸款無限期地持續下去，直到某個用戶與合同互動。利息不斷累積，還款金額在需要時隨時計算。\n\n借款人可以在任何時候還款。如果借款人想改變他們所借的金額或獲得更好的利率，他們可以原子化地用抵押品進行新的貸款，並使用新的本金來償還舊的貸款。\n\n如果貸款人想退出貸款，他們可以觸發再融資拍賣，如上所述。再融資事件中的所有時間線和最後期限都可以相對於啟動再融資的時間來定義。\n\n另外，如果有另一個貸款人的兼容報價，當前的貸款人可以通過向金庫提交其他貸款人的報價來跳過拍賣，以脫離他們的貸款倉位。\n\n4 治理方面的考量\n\n該協議不依賴於對抵押品估值或設定可接受的貸款價值比率的治理，從而減少了對廣泛的鏈上治理或集中管理的需求。然而，在某些情況下，對某些參數的調整仍然可以增強協議的功能。這些參數包括：\n\n1. 費用： 由協議收集的借款人和貸款人的費用。\n\n2. 最高利率： 貸款拍賣在清算發生前必須達到的最高利率。\n\n3. 拍賣公式： 在拍賣過程中，隨著拍賣的進行，管理貸款的報價利率的方程式。\n\n在 Blur 對 Blend 的實施中，經過 180 天的等待期，這些參數可以由 BLUR 代幣的 DAO 治理流程來管理，以確保最佳性能，並以去中心化的方式適應不斷變化的市場條件。\n\n5 結論\n\nBlend 是一個靈活的、無需許可的浮動利率借貸協議，它可以支持任意的抵押品，沒有預言機的依賴性，並且允許市場承受任何利率和貸款價值比率。\n\n我們很期待看到人們講如何使用它！\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：JamesX）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlendBlurNFT借貸麻吉大哥黃立成",
      "date": "2023-05-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 517,
      "scraped_at": "2025-11-16T16:01:06.885938"
    },
    {
      "title": "台南法拍 3.1 萬枚 USDT！他以 99 萬元得標：買貴了但就是值得",
      "link": "https://blockcast.it/2023/05/02/taiwan-government-to-auctioned-off-over-31k-usdt/",
      "summary": "台灣 法務部行政執行署台南分署受...",
      "content": "台灣法務部行政執行署台南分署受台南地檢署囑託，今（2）日上午拍賣從偵查中查扣的 31,355 枚 USDT，相當於新台幣逾 96 萬元，起標價 90 萬元，最終以新台幣 99.3 萬元拍定售出，雖然買貴了點，不過，得標者吳先生仍認為值得，表示可以承受大約 2 萬元的價差。\n\n台南分署先前就曾表示，這次拍賣的 USDT 是台南地檢署在偵辦詐欺案件時所查扣的不法所得，將整批一起法拍、不拆賣，料將成為執行署單次拍賣 USDT 數量最多的一次。\n\n今天的拍賣會為台南分署首度法拍 USDT，共有來自台南、高雄及台中等地的 4 組民眾搶標，經過 12 次競價才終於拍定，由來自高雄的吳先生以 99.3 萬元得標，相當於一枚 USDT 拍得新台幣 31.67 元，而今天的 USDT 幣值約為新台幣 30.81 元。\n\n吳先生事後受訪時指出，雖然得標價比今天市場行情高出逾 2 萬元，但因為他本身就有在投資加密貨幣，買來也只是自用，打算拿來轉投比特幣、以太幣這些市值較大的幣種，賺不賺錢是另一回事，所以覺得這個價差還算可以承受，認為是值得。\n\n行政執行署花蓮分署上個月也曾拍賣 26,150 枚 USDT，吸引全國各地逾 20 組民眾現場競標，經過 20 次競價，最終以新台幣 81.6 萬元拍定售出，相當於一枚 USDT 以新台幣 31.2 元得標，而當天的 USDT 幣值約為新台幣 30.5 元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: USDT台灣拍賣法拍泰達幣",
      "date": "2023-05-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 517,
      "scraped_at": "2025-11-16T16:01:11.682215"
    },
    {
      "title": "Grayscale：就算 Fed 決議升息，加密貨幣仍有望上漲",
      "link": "https://blockcast.it/2023/05/02/grayscale-says-crypto-prices-could-still-rise-even-if-the-fed-hikes-rates/",
      "summary": "正當比特幣在美國聯準會（Fed）...",
      "content": "正當比特幣在美國聯準會（Fed）利率會議前大幅波動之際，數位資產管理業者「灰度投資」（Grayscale Investments）表示，就算 Fed 周三決議升息，只要結果符合市場預期，也仍然能夠激勵加密貨幣價格上漲。\n\n根據 TradingView 數據，比特幣價格周二下跌 4.3%，目前交易價格約為 27,990 美元。\n\nFed 將在 5 月 2 日召開為期 2 天的利率會議，根據芝商所（CME）的 FedWatch 工具顯示，市場預期 Fed 升息 1 碼的機率高達 93.5%，但外界普遍認為，這可能是 Fed 最後一次升息。\n\nGrayscale 指出，雖然升息歷來不利於風險資產的表現，但如果利率會議的結果符合市場預期，加密貨幣價格仍可能會受益。\n\nGrayscale 表示，升息、通膨趨緩等因素「與未來比特幣的看漲情況非常吻合」。與此同時，美國幾家地區性銀行倒閉也表明，「投資人在經濟不確定時期繼續表現出對加密貨幣的興趣」。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FedGrayScale加密貨幣升息比特幣灰度投資美國聯準會",
      "date": "2023-05-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 517,
      "scraped_at": "2025-11-16T16:01:15.673406"
    },
    {
      "title": "MicroStrategy 第一季「轉虧為盈」！強調要「無限加碼」買比特幣",
      "link": "https://blockcast.it/2023/05/02/microstrategy-posts-q1-profit-reiterated-commitment-to-its-btc-investment-strategy/",
      "summary": "商業情報平台 MicroStra...",
      "content": "商業情報平台 MicroStrategy 在出現 2020 年以來首度由虧轉盈後，重申堅持對比特幣的投資策略，並表示仍將持續買進比特幣。\n\n這家由 Michael Saylor 創立的公司在今年第 1 季轉為獲利 9,400 萬美元，主要是因 4.532 億美元的一次性所得稅優惠。除了稅務優惠外，該公司上季營收達 1.219 億美元，較去年同期成長 2.2% 。\n\nMicroStrategy 執行長 Phong Lee 在 5 月 1 日的聲明中表示，公司對比特幣的投資策略信念比以往更強烈。他說：\n\n隨著數位資產環境繼續變得成熟，我們的比特幣策略信念依然強烈。我們在投資成長的同時維持成本紀律，並將持續執行我們的雙策略：持續推動商業情報軟體事業成長，並且為未來買進比特幣。\n\nPhong Lee 還強調這種「雙業務」並未受比特幣短期價格影響。\n\nMicroStrategy 董事長 Michael Saylor 把上季的成功歸因於公司的核心事業模式與其比特幣投資作法，他形容，投資比特幣是「合適的策略」。他說：\n\n我們是比特幣策略的堅強支持者。就如你從這張圖表所見，就是以一種審慎的方式買進並持有比特幣，是跑贏市場大盤的絕佳方式。\n\n這位比特幣提倡者預測，投資人很快就會出脫「在監管環境夾殺下的」其他加密貨幣部位，然後資金會「流入比特幣」。\n\nMicroStrategy 財務長  Andrew Kang 表示，該公司已償還 1.61 億美元由比特幣擔保的債務，藉此來降低其槓桿操作。這些比特幣擔保債務原本是向現已倒閉的 Silverage Bank 所借款。他說：\n\n透過償還債務，我們還釋出原本作為擔保品來取得貸款的所有比特幣。對於我們和我們的債務管理目標而言，這是一項重要的策略交易。\n\n根據先前提交給美國證管會（SEC）的文件，MicroStrategy 在今年第一季分批買進 7,500 枚比特幣，分別是在 3 月 23 日與 4 月 5 日買進，總額是 1.79 億美元。\n\n該公司現在擁有 14 萬枚比特幣，購入的平均成本約 29,803 美元。\n\nMicroStrategy 轉為獲利之際，正值比特幣在今年第 1 季大漲 72% 至 28,300 美元。\n\n截至發稿時，比特幣的交易價格約為 28,000 美元，也就是說，MicroStrategy 目前比特幣投資的帳面損失約 5.7% 。不過當比特幣在 4 月 15 日衝上 30,980 美元近期高點時，該公司的比特幣投資一度轉為正報酬。\n\n這家軟體分析業者是在 2021 年 5 月開始把現金儲備投資於比特幣，當時買進 91,064 枚比特幣，占該公司當前所持比特幣的 65% 。\n\nMichael Saylor 近期透露，MicroStrategy 已經把比特幣閃電網絡（Lightning Network）整合到他的公司電郵信箱地址。\n\n這家熱愛比特幣的公司也在發展基於閃電網絡的軟體，以做為企業的服務工具。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCMichael SaylorMicroStrategy比特幣財報轉虧為盈",
      "date": "2023-05-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 517,
      "scraped_at": "2025-11-16T16:01:20.371603"
    },
    {
      "title": "孫宇晨砸 1 億 TUSD 搶 SUI 獎勵？下秒慘遭 CZ 警告制止",
      "link": "https://blockcast.it/2023/05/02/cz-warns-justin-sun-against-sui-token-grab/",
      "summary": "幣安 Launchpool 昨日...",
      "content": "幣安 Launchpool 昨（1）日上線公鏈項目 SUI，允許用戶透過質押代幣來賺取 SUI 獎勵，就連 Tron 創辦人孫宇晨也想分一杯羹，興致勃勃向幣安轉入超過 1 億枚 TUSD，殊不知馬上就被幣安執行長趙長鵬（CZ）警告制止。\n\n根據 Whale Alert  的推文，孫宇晨昨日分別透過兩筆交易，向幣安轉移了總計超過 1.15 億枚 TUSD，遭社群懷疑是用來參與幣安的 SUI 新幣挖礦活動，由於交易金額甚為龐鉅，也有聲音指稱，若巨鯨也來參一腳，恐怕會對散戶不公平。\n\n不過事件很快就引起趙長鵬的注意，他隨即轉發 Whale Alert 的貼文並警告稱：\n\n我們的團隊已告知孫宇晨，如果他使用這些交易中的任何一個 TUSD 來獲取 LaunchPool 的 SUI 代幣，我們將「對其採取行動」。 SMH（搖頭表示無奈）。\n\n趙長鵬接著強調：\n\n幣安 LaunchPool 的用意是為散戶提供空投，而不是讓少數巨鯨獲益。\n\n 對此，孫宇晨先是回應稱，向幣安轉入大量 TUSD 純粹是為了提供流動性，但他後來就承認，部分團隊成員確實在「無意間使用了其中一些 TUSD 來參與交易所活動」，不過在意識到錯誤後，Tron DAO 已立即聯繫幣安並安排全額退款。他最後寫道：「我們對這種疏忽表示誠摯的歉意。」\n\n幣安在後續的更新貼文中指出，確定會把孫宇晨的 278,752 枚 SUI 代幣獎勵重新分配到 TUSD 挖礦池中。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CZLaunchpoolSui孫宇晨幣安趙長鵬",
      "date": "2023-05-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 517,
      "scraped_at": "2025-11-16T16:01:25.576930"
    },
    {
      "title": "DEX 流動性之戰：Uniswap V3 與 Trader Joe，誰將更勝一籌？",
      "link": "https://blockcast.it/2023/05/01/uniswap-and-trader-joe-introduced-models-that-aim-to-optimize-liquidity-efficiency/",
      "summary": "加密市場全天候交易，從不休息。然...",
      "content": "原文作者：Kofi J\n\n原文來源：CoinGecko\n\n編譯：BlockTurbo\n\nUniswap V3 與 Trader Joe AMM 模型的比較\n\nUniswap V3 的集中流動性和 Trader Joe 的流動性帳簿模型是為提高 DeFi 領域流動性效率而設計的協議級升級。 Uniswap 允許流動性提供者 (LPs) 選擇自定義價格區間，而 Trader Joe 使用離散的「價格桶」來允許 LPs 為精確部署流動性而定義固定價格範圍。\n\n加密市場全天候交易，從不休息。數位資產的金融價值直接來源於用戶需求，相較於傳統股票等資產的估值僅取決於利潤，數位資產的估值更為高效。\n\n然而，出於眾多原因，DeFi 領域的資本效率仍然很低。導致這種低效的核心原因是 DeFi 生態的碎片化。這種碎片化不僅僅存在於單個鏈中，還包括中心化服務和去中心化服務的兩層體系。 DeFi 的狀況也在不斷變化。新興協議自然從低效開始，隨著時間推移變得更加高效；然而，在 DeFi 的「金融樂高」體系中，這些低效性往往會波及到其他領域。\n\n隨著 DeFi 的發展和成熟，這些低效性將自然地通過協議層的開發和越來越多的套利者來解決，套利者在生態系統的健康和功能性中發揮著至關重要的作用，填補空白並在過程中獲利。\n\nUniswap V3 的集中流動性模型和 Trader Joe 的流動性簿模型為協議層面的流動性效率升級提供了很好的示例。在本文中，流動性效率將表示盡可能優化當前可用資本的利用。\n\n什麼是流動性以及如何理解 AMM（自動做市商）模型\n\n流動性這個詞可以理解為是交換一種資產有多容易；在不影響市場價格的情況下，一種資產可以多快地買入或賣出。加密貨幣的整體流動性已經得到加強並取得了巨大增長。將以太坊在 2017 年牛市之前的總市值與今天的市值進行比較：\n\n2017 年以太坊市值為 $27,681,279,352，日交易量為 $456,818,455；\n2023 年以太坊市值為 $251,586,840,870，日交易量為 $9,272,832,786 。\n\n以太坊的市值增長了 800% 以上，其日交易量增長了 1000% 以上。這些交易量仍然分佈在各種中心化交易所和去中心化交易所上。但總體來說，與 2017 年市場相比，現在的市場因為流動性深度的增加更容易消化 1000 萬美元的以太坊賣單，這一點表現得非常明顯。\n\n每筆交易都需要一個交易對手：買家需要賣家，賣家需要買家。中心化交易所採用一個掛單簿模型來匹配買家和賣家。中心化交易所還依賴市場做市商（MMs）在雙方提供深度流動性，通過收取所謂的買賣差價來獲利。\n\n加密貨幣領域的一個典型市場做市商例子是 Wintermute，他們最近因市場做市活動獲得了 4000 萬 ARB 代幣。做市商仍然非常關鍵，因為低流動性會導致滑點，如果執行價格與預測價格不同，交易者將會使用另一個更高效的服務。\n\n自動做市商（AMM）模型的工作原理\n\nUniswap 的成功來自於實現了自動做市商（AMM）模型，該模型已經成為隨後每一個去中心化交易所的藍本。\n\n與連接兩個交易者不同，購買資產的交易者使用流動性池作為交易對手，無需中介。 AMM 模型依賴於通過交易手續費激勵流動性提供者，而智能合約通過一個基本公式來重新平衡流動性池，使資產比例保持恆定：x*y=k 。\n\n用戶以 LP 代幣的形式提供流動性，參與市場做市活動，這種新模型使得數位資產的無需許可的交易成為可能。\n\nUniswap V3 集中流動性\n\nUniswap V3 在 2021 年 5 月發布，引入了集中流動性的概念。這個模型關注最大化資本效率，從而實現更好的交易執行和增加流動性提供者的手續費收入。了解更多 Uniswap V3 以及如何提供流動性策略，可以閱讀我們之前的文章：《一文看懂如何通過 Uniswap V3 最大化獲利》。\n\n核心創新在於允許流動性提供者選擇自定義價格區間：每個流動性提供者都有一個自定義價格曲線，交易者根據這些價格區間的總和進行交易。\n\n如上圖所示，是 ETH-USDT 的流動性池。選擇完整的價格區間，反映了 V2 池中標準流動性分佈。流動性提供者的資本沿著價格曲線均勻分佈，這具有一個優勢，即能夠處理從零到無窮大的所有價格區間。然而，考慮到絕大多數交易發生在一個狹窄的價格區間內，這些資本中的大部分並未被使用，因此效率非常低。\n\n在上面的示例中，已選擇了 ETH-USDT 的自定義價格區間。流動性提供者將根據他們在預定義範圍（$1,706 和 $2,303）內的流動性貢獻獲得成比例的交易手續費。近幾週內，大部分以太坊交易都在這個區間內發生，這個自定義範圍將使流動性提供者用遠少於 V2 池的資本賺取類似數量的交易手續費，或者部署相同數量的資本並賺取更多的交易手續費。在這兩種情況下，對流動性提供者都會更好，這要歸功於流動性效率的提高。\n\nUniswap V3 的集中流動性池對於交易在狹窄區間內的穩定幣配對尤為有利，在 V2 中，這些幣對中多達 99.95% 的流動性資本從未被使用。\n\n博弈論在 V3 池中起作用，因為用戶可以選擇分配資本的位置。因此，一些提供者將瞄準不太可能但更有利可圖的區間，考慮到在該區間內的流動性提供佔比較高，而其他人將關注更狹窄的範圍。這確保了價格曲線沿著合理的分佈。\n\n總的來說，V3 池允許更大的流動性深度，這意味著對於交易者來說滑點更低，對於流動性提供者來說，獲得相同的交易手續費只需要較少的資本。二階效應使得這些節省下來的資本可以在 DeFi 的其他領域投入生產性使用。集中流動性是一個很好的例子，展示瞭如何通過協議層面的流動性效率升級使所有用戶受益。\n\nTrader Joe 的流動性帳簿\n\n許多人都知道 Trader Joe 是 Avalanche 上的超級巨星 DEX 。然而，Joe V2 迅速成為了 Arbitrum 上最受歡迎的去中心化交易所之一，在 ARB 空投和海量交易之後獲得了關注。 Trader Joe 的新流動性帳簿模型推動了這一增長。\n\nTrader Joe 流動性帳簿模型中的 Bins（價格箱）是什麼？\n\n了解 Bins（價格箱）對於理解流動性帳簿模型至關重要。在 Trader Joe V2 池中，流動性被存入不同的價格箱。每個箱子都有一個固定的價格，流動性分別放入這些不同的箱子。\n\n只要交易保持在箱子的範圍內，在一個箱內進行交易的用戶就可以獲得固定價格，這意味著沒有滑點，價格效率極高。所有箱子疊加在一起，提供了深度流動性，流動性提供者可以選擇創建不同的流動性價格箱分佈從而創建更高級的策略。\n\n流動性帳簿模型\n\n流動性帳簿模型是自動做市商（AMM）模型的新實例，顯著提高了流動性效率，並為用戶在提供流動性時提供了更多的靈活性。例如，他們可以在進入和退出頭寸時實現定投，同時無需支付多次交換費用，並賺取交易手續費。\n\n與 Uniswap V3 池類似，流動性帳簿模型允許集中流動性，讓流動性提供者可以自定義價格區間。流動性不再沿著價格曲線均勻分佈，而是精確部署，實現更大的交易手續費收入。與典型的流動性池相比，它還具有在較少流動性的情況下處理更大交易量的附加優勢。簡而言之，流動性簿可以用最少的流動性為大量交易者提供服務。這個模型擺脫了依賴吸引大量被俘流動性來提供有效價格的日益陳舊的模式。\n\n得益於流動性帳簿模型及其使用的「價格箱」，交易者可以享受零滑點交易。每個箱子都是一個單一的價格點，Trader Joe 將所有這些箱子匯集到一個流動性池中。「Active Bins」包含了配對中的兩種代幣，並確定資產的當前市場價值。「Active Bins」是唯一賺取交易手續費的箱子，而在這個箱子裡進行的交易沒有滑點。箱子的引入甚至升級了 Uniswap V3 的集中流動性，因為 bin 的精度和流動性在更狹窄定義的價格點上的集中度更高。\n\n當一個箱子裡的所有流動性都被用完時，價格會移動到下一個箱子。這種動態結構是流動性簿模型的一個關鍵特徵。這種模型靈活地調整流動性分佈，使得交易更加高效。不同的箱子提供了在特定價格區間內的流動性，從而在需要時能夠快速地適應市場需求。這種動態結構有助於降低滑點，並為交易者提供更好的執行價格。\n\n上圖展示了在使用 Trader Joe V2 池時流動性提供者的選項：Spot（現貨）、 Curve（曲線）、 Bid-Ask（買賣價差）和 Wide（寬泛）。\n\n以下是如何利用 Spot 形狀分佈的簡單示例：\n\n在這個 ETH-USDC 池中，流動性提供者可以選擇高於當前市場價格的區間，並且只向池中提供 ETH 。隨著 ETH 價格上漲並逐漸穿過各個箱子，用戶將逐步出售 ETH 並獲得 USDC 。在上面的例子中，選擇的價格區間相對較小，但用戶可以選擇他們想要的任何價格目標，這是一個逐步出售某個資產的簡便方法。\n\n反之亦然；用戶可以利用流動性簿模型通過反轉過程在當前市場價格以下進行單邊供應 ETH，以分批次購入。通過使用 Spot 形狀的這兩種應用，用戶可以通過一次交易逐漸買入或賣出，並在此過程中賺取交換費用。\n\nSpot 形狀為流動性提供者在部署流動性方面提供了難以置信的自由度和靈活性。箱子數量越少，流動性越集中；因此，他們在這個區間內所有交易的收入份額越大。同時，如果價格超出這個範圍，流動性提供者面臨的無常損失風險最大。\n\n流動性提供者可以觀察到其他市場參與者在 Trader Joe 上存入流動性的位置，上圖顯示了 ETH-USDC 的當前流動性分佈情況。\n\n上圖展示了 Trader Joe 概述的幾種策略，希望提供流動性的用戶可以選擇最適合他們目標的形狀。強烈建議用戶從測試資金開始，逐步了解流動性簿模型的工作原理，然後再投入全部資金。\n\n總之，流動性帳簿模型為流動性供應提供了新的靈活性水平，降低了滑點，並允許更加動態的流動性再平衡，從本質上為 DeFi 內的交易者和流動性提供者開闢了新的範式。\n\n劣勢\n\n無常損失\n\n無常損失是任何流動性提供者面臨的最大危險。簡單來說，無常損失是存入資產與提取資產之間價值的差異。當資產價格變動很大時，流動性提供者面臨損失，但希望交易費用能彌補這一點。在許多情況下，對投資者來說，將代幣放在錢包中而不是提供流動性可能會更有利可圖。\n\n在這兩種模型中，與傳統資金池相比，流動性提供者面臨更大的無常損失風險，因為流動性分佈在較窄的範圍內。當資產價格超出指定範圍時，會發生無常損失；範圍越小，無常損失的機會越大。但作為這種更高風險的交換，流動性提供者有機會獲得更多的交易費用，這是一個典型的風險和回報並行上升的情景。\n\n有人可能會認為，由於 Trader Joe 的流動性簿模型允許更具體的流動性供應，流動性提供者將面臨這些資金池中最大的無常損失可能。然而，Trader Joe 推出了波動性累加器，該累加器通過監測箱變化來判斷波動性。當波動性上升時，波動性累加器會自動增加交換費用，幫助保護流動性提供者免受無常損失的影響。\n\n複雜性\n\nUniswap 的 V3 池和 TradeJoe 的流動性簿模型都實現了更集中的流動性供應，為流動性提供者帶來了更高的交易費用，並為交易者帶來了更好的交易執行和更低的滑點。但是，這兩者都比許多加密用戶習慣的流動性供應更為複雜。這種額外的複雜性可能導致用戶產生更嚴重的錯誤，因此對每個模型進行嘗試和試錯十分重要\n\n具體到流動性帳簿模型，流動性提供者只受到他們想像力的限制。然而，在市場波動時，他們很容易被推出他們的箱子，導致無常損失，而且還需要一種更積極的管理風格。但是，涉及的細微差別和復雜性構成了這個新時代流動性供應的一部分回報。\n\n競爭將推動增長並使 DeFi 受益\n\n從表面上看，Uniswap 的 V3 池比 Trader Joe 的流動性帳簿模型更適合用戶。但在流動性效率方面，流動性帳簿模型超過了 V3 池。如果正確操作，價格箱提供的極大靈活性使流動性供應更具吸引力和盈利性。\n\n兩個池所引入和培育的資本效率新水平對 DeFi 產生了積極影響，為其他生產性用途釋放資本。由於這兩個 DEX 都受到激勵，為吸引用戶使用其平台而提供最佳的交易體驗，DeFi 協議層面的流動性效率的持續發展勢在必行。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：BlockTurbo）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinGeckoDeFiDEXTrader JoeUniswap流動性",
      "date": "2023-05-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 517,
      "scraped_at": "2025-11-16T16:01:30.926265"
    },
    {
      "title": "以太坊利潤調控時代：平均年化 5.45%，升級後質押額增長 38.72 萬 ETH",
      "link": "https://blockcast.it/2023/05/01/staking-for-ethereum-soars-post-shanghai/",
      "summary": "以太坊 上 DeFi 的總鎖倉額...",
      "content": "原文作者：Carol，PANews\n\n原文來源：PANews\n\n自以太坊 4 月 12 日順利完成上海升級，開放質押提款，已經過去了半個月。升級前，市場的擔憂集中於開放提款是否會造成較大規模的拋壓，導致幣價下跌。但升級後，這種局面並未出現。儘管截至 4 月 26 日，質押提款總額已經超過 170 萬 ETH，但 ETH 的價格曾處於上漲趨勢中，多日超過 2100 美元，創下 2022 年 6 月以來的最高點。同時，以太坊上 DeFi 的總鎖倉額也基本穩定，LSD 和 LSDFi 協議持續活躍。\n\n這樣的現狀讓市場產生了另一種擔憂，認為以太坊的高質押利率可能會擠壓其他鏈上活動，不利於長遠發展。那麼，該如何理解以太坊質押利率的影響呢？PANews 數據專欄 PAData 分析了截至 4 月 26 日升級後以太坊的質押和提款現狀，以及當前各質押機構/協議提供的質押利率和質押憑證的主要應用市場後發現：\n\n1）升級後，以太坊質押提款總額約為 172.42 萬 ETH，其中全額提款總額佔比約為 44.23%，部分提款總額佔比約為 55.77% 。目前可提款總額約為 63.58 萬 ETH，其中 Binance 約佔 30.20% 。\n\n2）全額提款在大概在每隔 5 天的週期內發生一次較大規模的提款，部分提款在第一個 5 天內（12 日至 16 日）期間的提款規模較大，而此後則明顯降低。\n\n3）提款結構是觀察質押活動和市場動向的重要窗口。如果將部分提款視為被動性提款（按週期自動發生），將全額提款視為主動提款（主動退出節點池），那麼當前的提款結構表明，大多數機構/協議都主要是被動性提款，質押預期仍然比較穩定，被動性提款也更有可能回流，這或也是質押額和幣價穩中有升的一個動因。\n\n4）升級後，累計質押總額增長了 38.72 萬 ETH，漲幅約為 2.13%，相當於日均漲幅約為 0.15%，略微高於升級前 1 年日均漲幅 0.13%，質押活動總體上更活躍了。\n\n5）18 個質押機構/協議的平均預期年化質押收益率約為 5.45%，高於「基準利率」4.27% 。按類別看，LSD 協議的平均預期年化質押收益率最高，約為 6.17% 。\n\n6）LSDFi 威脅了以太坊質押內置的負反饋路徑，當循環質押成為收益更高的用例時，質押額的增長不再導致質押收益的下降，這可能對以太坊經濟邏輯產生深遠影響。\n\n已提款 172 萬 ETH，預估有 63.58 萬 ETH 具備提款資格\n\n以太坊質押提款可以分為全額提款和部分提款，前者指退出驗證節點後提取全部 32 ETH，後者指提取超過 32 ETH 部分的質押獎勵。數據顯示，在 4 月 12 日至 4 月 26 日的 15 天內，以太坊質押提款總額約為 172.42 萬 ETH，其中全額提款總額約為 72.27 萬 ETH，佔比約為 44.23%，部分提款總額約為 96.16 萬 ETH，佔比約為 55.77% 。\n\n在設計上，以太坊的提款機制存在 2-5 天左右的週期，在這個週期內會自動退回符合要求的超額質押（即收益），全額提款由於要排隊，也會受到這個週期的影響。從目前來看，若以 5 天為一個小週期，那麼部分提款在第一個 5 天內（12 日至 16 日）期間的提款規模較大，而此後則明顯降低。而全額提款在大概在每隔 5 天的週期內發生一次較大規模的提款，比如 15 日、 20 日和 24 日，這 3 天單日全額提款都在 16 萬 ETH 以上。當然這也受到每日退出節點的數量的影響。\n\n從各個機構/協議的提款情況來看，Kraken 由於監管要求，已經提款 59.88 萬 ETH，是所有機構/協議中提款額最高的。其次，Lido 和 Coinbase 的提款總額也都超過了 23 萬 ETH，除此之外，Huobi 、 stakefish 、 RocketPool 、 Staked.us 和 Figment 的提款總額也都超過了 1 萬 ETH 。其中，除 Huobi 外，其他也都是部分提款為主，Lido 全部是部分提款。\n\n如果將部分提款視為被動性提款（按週期自動發生），將全額提款視為主動提款（主動退出節點池），那麼當前的提款結構表明，大多數機構/協議都主要是被動性提款，質押預期仍然比較穩定，被動性提款也更有可能回流，這或也是幣價穩中有升的一個動因。\n\n從未來提款規模的預期來看，由於提款需要轉換為 0x01 憑證，因此可以根據轉換憑證的節點數量做出預估。截至 4 月 26 日，各機構/協議和主要標記地址（比如 Nansen 標記的 DEX 高額交易地址和其他單個質押地址）的可提款總額約為 63.58 萬 ETH 。其中，Binance 的可提款總額約為 19.20 萬 ETH，佔比約為 30.20% 。另外，Coinbase 的可提款總額也較高，約為 9.63 萬 ETH，佔比約為 15.10% 。\n\n升級後質押總額增長 38.72 萬 ETH，Kraken 和 Coinbase 質押額淨流出量高\n\n以太坊升級後網絡運行情況總體穩定，累計質押總額也從升級當天的 1816.59 萬 ETH 上升至當前的 1855.31 萬 ETH，總共增長了 38.72 萬 ETH，漲幅約為 2.13%，相當於日均漲幅約為 0.15%，略微高於升級前 1 年日均漲幅 0.13% 。這意味著，升級後，以太坊的質押活動總體上更活躍了。\n\n從每日的環比變化來看，以太坊的質押額也趨向穩定，每日環比變化幅度呈現下降趨勢。其中，只有 15 日、 20 日和 24 日這 3 天的累計質押額日環比變化幅度為負，並且這 3 天與全額提款高峰期對應，這也從另一個角度印證了上文提及的提款結構對質押的影響。儘管從目前來看，全額提款規模與當天二級市場現貨價格走勢之間不存在對應現象，但未來，全額提款的規模變化及其相對於部分提款的規模變化仍然值得長期關注。\n\n具體到各個機構/協議的質押額變化來看，升級後，LSD 協議 Lido 吸引了最多的質押額，約為 20.74 萬 ETH，其次是 StakingPool 中的 Staked.us 和 stakefish，分別也吸引了 12.28 萬 ETH 和 9.27 萬 ETH 。交易所中，OKX 和 Coinbase 吸引的質押額都在 4 萬 ETH 左右。\n\n如果考慮質押額的淨流量（質押額-提款總額）變化，那麼除了 Kraken 以外，Coinbase 是升級後淨流出量最大的機構，淨流出約 19.82 萬 ETH，另外，Lido 和 Huobi 的淨流出量也較多，分別約為 5.75 萬 ETH 和 2.92 萬 ETH 。而 Staked.us 、 stakefish 、 OKX 、 Frax 和 RocketPool 的淨流入量較大，都在 2 萬 ETH 以上，最高的 Staked.us 達到了近 10 萬 ETH 。\n\n預估平均年化質押收益率 5.45%，質押收益率調控鏈上活動\n\n什麼因素直接影響著質押規模呢？顯而易見應該是預期年化質押收益率的高低。假設資金都是逐利的，那麼當預期年化質押收益率高時，再質押（就部分提款而言）和少提款（就全額提款而言）就更有可能發生。質押收益率將會成為調節以太坊鏈上活動的一條準繩。\n\n目前，以太坊的預期年化質押收益率約為 4.27%（32/sqrt(validators 總數)），校正收益後的預期年化質押收益率約為 3.86%（29.4021/sqrt(validators 總數)）[1]，並且隨著時間的推移（質押額的增長），可以看到預期年化質押收益率的指數下降趨勢。\n\n相比之下，各質押機構/協議提供給用戶的質押產品利率都要高於上述「基準利率」。統計範圍內的 18 個質押機構/協議的平均預期年化質押收益率約為 5.45% 。按類別看，LSD 協議的平均預期年化質押收益率最高，約為 6.17% 。其次是 StakingPool，平均預期年化質押收益率約為 5.81% 。 CEX 的平均預期年化質押收益率最低，約為 4.63% 。\n\n其中，目前 Huobi 的質押收益率最高，因為營銷活動額外提供了 10% 的收益和 USDT 獎勵。除此之外，收益超過 7% 的機構/協議還有 Ankr 、 RocketPool 和 stakefish，超額收益部分可能來自 MEV 。\n\n在三類不同的質押機構/協議中，最值得關注的是 LSD 協議。這些協議早前通過發行質押憑證解決了被質押的 ETH 的流動性問題，現在這些質押憑證通過 DeFi「樂高」為用戶提供了更高的收益可能。\n\n比如質押額最高的 Lido，根據 Etherescan 的數據，其發行的質押憑證 stETH 中有 25.77% 被包裝成了 wstETH，後者的主要持幣地址中包括 Aave 、 Balancer 、 Arbitrum Gateway 、 Optimism Gateway，即用戶可以通過 wstETH 參與廣泛的 DeFi 活動。\n\n當前另一種更值得關注的「樂高」是再質押，比如 EigenLayer 、 Aura 、 Pendle 、 Agility 、 unshETH 、 ether.fi 等，這些 LSDFi 集成了 LSD 的流動性，為用戶提供超高收益的礦池，或抵押借貸穩定幣。但這些協議同時也威脅了以太坊質押內置的負反饋路徑，當循環質押成為收益更高的用例時，質押額的增長不再導致質押收益的下降，這重置了以太坊經濟邏輯，可能產生比「礦難」後流動性危機傳導至以太坊更深遠的影響。\n\n數據說明：\n\n[1] 這裡參考了 @dataalways 和 Ben Edgington 的工作，詳見：\n\nhttps://eth2book.info/bellatrix/part2/incentives/issuance/#overall-issuance\nhttps://dune.com/queries/2411779\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiLSDPANews以太坊以太幣質押利率",
      "date": "2023-05-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 517,
      "scraped_at": "2025-11-16T16:01:36.989618"
    },
    {
      "title": "「挖礦熱潮」不丹悄悄參一腳！外媒曝：比特幣 5 千美元時就開挖",
      "link": "https://blockcast.it/2023/05/01/bhutan-has-been-silently-mining-bitcoin-for-years/",
      "summary": "還記得數年前掀起加密貨幣挖礦熱潮...",
      "content": "還記得數年前掀起加密貨幣挖礦熱潮，人人都想當礦工「用電費換加密貨幣」，近期就有消息傳出，原來，位於喜馬拉雅山腳下的神秘國度——「不丹」，從很早開始就已投身於此，甚至打算利用充沛的水電資源來發展國營挖礦業務。\n\n根據《不丹人報》（The Bhutanese）報導，不丹王國政府擁有的主權投資機構 Druk Holding & Investments（以下簡稱 Druk）表示，作為多元化投資組合的一部分，該公司確實正在不丹境內從事加密貨幣挖礦業務。\n\n報導指出，Druk 數年前以「早期礦工」之姿涉足加密貨幣挖礦領域，當時比特幣的價格約為 5 千美元。\n\n針對上述消息，不丹財政部並未回應媒體置評請求，至於不丹具體於何時開始挖礦、礦場設於何處、挖礦業務是否已實現盈利、為何從未對外披露相關業務，目前仍不得而知，但回顧過往幣價數據，比特幣徘徊在 5 千美元附近的時間點分別是 2020 年 3 月、 2019 年 4 月和 2017 年 10 月。\n\n不過，根據《富比士》的消息來源表明，不丹發展國營挖礦業務的計畫始於 2020 年，想法是利用當地的水力發電廠為挖礦設施供電，以賺取比特幣挖礦獎勵。一旦計畫落實，這將使不丹成為繼薩爾瓦多之後，另一個躬身入局經營國有加密貨幣礦場的國家。\n\n針對挖礦業務的盈利情況，Druk 並未多作說明，但保證對該項目基本上是能夠「回本」的，其中一種方式是出售部分挖到的比特幣，以支應營運費用、電費以及購買礦機。\n\nDruk 強調，對比特幣挖礦的投資是一項戰略舉措，並非出於 FOMO 心理而一頭栽入，而且 Druk 亦未涉足加密貨幣交易業務，因此風險程度並不高。\n\n然而，區塊客先前報導，Druk 在過去一年中悄悄向比特幣、以太幣和其他數位資產投入了數千萬美元，並且還是破產加密貨幣借貸公司 BlockFi 和 Celsius 的客戶，甚至遭 BlockFi 指控拖欠貸款。\n\n對此，Druk 執行長 Ujjwal Deep Dahal 回應稱，所有款項都已償還並結清，問題已順利解決。 \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 不丹加密貨幣挖礦比特幣",
      "date": "2023-05-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 517,
      "scraped_at": "2025-11-16T16:01:40.242201"
    },
    {
      "title": "偷走兄弟的 712 枚比特幣！俄亥俄男子遭判刑 4 年 3 個月",
      "link": "https://blockcast.it/2023/05/01/ohio-man-was-sentenced-to-four-years-in-prison-for-stealing-21m-in-bitcoin-from-brother/",
      "summary": "美國司法部宣布，俄亥俄州男子 G...",
      "content": "美國司法部宣布，俄亥俄州男子 Gary James Harmon 因偷竊屬於兄弟的 712 枚比特幣，被判刑坐牢 4 年又 3 個月。\n\nGary James Harmon 今年 1 月對刑事罪名認罪，他面臨一項電匯詐欺與一向妨礙司法罪，面臨合計最高 40 年的徒刑。\n\n根據美國司法部的說法，Gary James Harmon 是在他兄弟 Larry Dean Harmon 於 2020 年遭逮捕後，盜走這 712 枚比特幣，當時價值約 480 萬美元，但現在已升值至 2,100 萬美元。\n\nLarry Dean Harmon 被逮捕的原因是經營名為 Helix 的代幣混合服務，該服務在 2014 年至 2017 年處理超過 35 萬枚比特幣，而且與多個暗網市場合作。\n\nLarry Dean Harmon 後來在 2021 年對共謀洗錢以及與不當資金交易相關的罪名認罪，除了刑事指控外，他還被金融犯罪執法網絡（FinCEN）罰款 6 千萬美元，而這也是針對混幣服務業者施加罰款的首例。\n\n司法部指出，當時政府正尋求收回被儲存在 Larry  Dean Harmon 冷錢包中的比特幣，但 Gary James Harmon 卻在知情的情況下，使用他兄弟的憑證重新建立比特幣錢包，「偷偷」把該裝置內的 712 枚比特幣發送給自己，接著透過另外兩家線上代幣混合服務業者進一步洗錢，然後利用這些資金瘋狂購物、支付大筆開銷。\n\n司法部表示，執法部門在這起案件中沒收了幾種加密資產，其中包括：1,740 萬枚狗狗幣、約 647 枚比特幣以及 2 枚以太幣，總值超過 2,000 萬美元。\n\n雖然代幣混合服務的提倡人士表示，這類工具是要維持加密貨幣交易維持隱私的必要工具，但政府卻瞄準這些服務，認為這對打擊駭客與不良分子是關鍵。\n\n代幣混合服務會把各種交易混在一起，藉此搞混資金的來源與目的地。美國財政部去年夏天宣布對代幣混合服務 Tornado Cash 實施制裁，禁止美國人使用這款應用程式。\n\n目前，加密貨幣政策非營利性組織 Coin Center 正控告美國財政部，指控當局越權把這個工具列入黑名單。另外，荷蘭一家法院近期判決 Tornado Cash 的開發人員 Alexey Pertsev 在被拘留 9 個月後可被保釋。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Gary James HarmonHelixLarry Dean Harmon比特幣盜竊案",
      "date": "2023-05-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 517,
      "scraped_at": "2025-11-16T16:01:44.021576"
    },
    {
      "title": "SUI 登陸幣安 Launchpool！質押 BNB 、 TUSD 可獲得 SUI 獎勵",
      "link": "https://blockcast.it/2023/05/01/sui-get-listed-on-binance-launchpool/",
      "summary": "繼加密貨幣交易所 OKX、KuC...",
      "content": "繼加密貨幣交易所 OKX 、 KuCoin 與 ByBit 啟動 SUI 代幣公售後，幣安（Binance）今（1）日也表示 Launchpool 將上線 SUI，允許用戶透過質押代幣以賺取 SUI 獎勵。 與此同時，Sui 也宣布主網將於 5 月 3 日晚間 8 點正式啟動。\n\n根據官方公告，幣安已正式上線第 33 期 Launchpool 新幣挖礦項目「Sui（SUI）」，用戶可以在台灣時間 5 月 1 日早間 8 點後，透過幣安 Launchpad 網站將 BNB 、 TUSD 投入到 SUI 挖礦中，以獲得 SUI 獎勵。\n\n幣安指出，SUI 共計可挖礦 2 天，總計將提供 4 千萬枚 SUI 獎勵，占 SUI 代幣總量約 0.4% 。\n\nBNB 挖礦池：總共可挖礦 32,000,000 SUI（占 80%）\nTUSD 挖礦池：總共可挖礦 8,000,000 SUI（占 20%）\n挖礦時間：台灣時間 2023 年 5 月 1 日早間 8:00 至 5 月 3 日 07:59\n\n幣安表示，一旦 SUI 代幣滿足流動性要求，將開通 SUI/BTC 、 SUI/USDT 、 SUI/TUSD 和 SUI/BNB 交易市場，確切日期和時間將另行公布。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: LaunchpoolSui幣安",
      "date": "2023-05-01",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 517,
      "scraped_at": "2025-11-16T16:01:47.529021"
    },
    {
      "title": "熊市重襲還是短暫修正？ 12 張圖解讀加密行業的「迷之四月」",
      "link": "https://blockcast.it/2023/05/04/crypto-market-april-summary/",
      "summary": "在經歷了表現不俗的2023年一季...",
      "content": "原文來源：The Block 研究主管 Lars\n\n編譯：Jordan，PANews\n\n在經歷了表現不俗的 2023 年一季度後，加密行業並未繼續高歌猛進，4 月份再次陷入低迷，有人認為熊市並未完全結束，但也有人認為或許只是暫時市場修正，並不會影響長期發展。接下來，就讓我們用 12 張圖解讀剛剛過去的「迷之四月」吧。\n\n1 、四月調整後鏈上總交易額下降了 15.1%，跌至 2070 億美元，其中比特幣鏈上交易額下降 14.4%，以太坊鏈上交易額下降 15.2% 。\n\n2 、四月調整後的穩定幣鏈上交易額下降 4848 億美元，跌幅高達 41.1%；已發行穩定幣供應量小幅收縮至 1241 億美元，降幅約為 1.1% 。美元穩定幣 USDT 市場份額則繼續上漲，升至 65.7%，而 USDC 的市場份額進一步下跌至 23.3% 。\n\n3 、比特幣礦工收入在四月份持續增長至 7.971 億美元，但漲幅不大，僅為 5.5%，同時以太坊質押收入也增長了 10.6%，達到 2.399 億美元。以太坊 Shanghai-Capella 主網升級已在 4 月 12 日完成，質押的 ETH 也可以被提取。\n\n4 、四月以太坊網絡共銷毀了 108，140 枚 ETH，價值相當於 2.077 億美元。數據顯示，以太坊在整個四月期間都處於通縮狀態，此外自 2021 年 8 月上旬實施 EIP-1559 以來，以太坊總計銷毀了約 315 萬枚 ETH，價值達到 93.8 億美元。\n\n5 、四月以太坊鏈上 NFT 市場交易額持續下降，減少至約 12.7 億美元，跌幅約為 7.1%，新晉 NFT 市場 Blur 在月交易額等指標上已第三次超越 OpenSea，不過 OpenSea 也在步步緊追，試圖縮小差距。\n\n6 、合規中心化交易所（CEX）的現貨交易額在四月份下降了 43.8%，達到約 4005 億美元，之所以會出現如此大幅度的下跌，很大程度上是因為幣安恢復收取比特幣交易對費用。\n\n7 、四月各大加密貨幣交易所的市場份額排名如下：幣安為 71.6% 、 Coinbase 為 8.7%，Kraken 為 4% 、 BTSE 為 3.8% 。\n\n8 、灰度的比特幣信託基金 GBTC 日均交易額在四月份下跌了 22.2%，降至 4300 萬美元。\n\n9 、在加密期貨方面，四月比特幣期貨未平倉量下降 1%，而以太坊期貨未平倉量則出現上漲，漲幅為 8.2%；在期貨交易額方面，比特幣期貨 4 月交易額下降了 28.5%，跌至 9010 億美元。\n\n10 、四月芝商所比特幣期貨未平倉量下降了 3.3%，跌至 20.2 億美元，但日均成交金額上漲 17.7%，升至約 17 億美元。\n\n11 、四月芝商所以太坊期貨月均交易額降至約 5390 億美元，下降幅度為 32.1% 。\n\n12 、在加密貨幣期權方面，四月比特幣和以太坊期權持倉量都出現下跌，其中比特幣期權持倉量跌幅為 27%，以太坊期權持倉量跌幅達到 31.5% 。比特幣和以太坊期權交易額同樣下跌，其中比特幣期權交易額在四月份下跌了 35.5%，降至 191 億美元；以太坊期權交易額跌幅為 5.6%，降至 117 億美元。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣市場修正市場解讀熊市行情分析",
      "date": "2023-05-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 516,
      "scraped_at": "2025-11-16T16:01:55.339767"
    },
    {
      "title": "美加密幣監管「倒退嚕」？SEC 刪除對「數位資產」的正式定義",
      "link": "https://blockcast.it/2023/05/04/us-sec-erased-its-first-formal-definition-of-digital-asset/",
      "summary": "美國證券交易委員會（ SEC ）...",
      "content": "美國證券交易委員會（SEC）5 月 3 日在監管加密貨幣方面後退了一小步，從最新的避險基金規則中，刪除了對「數位資產」的第一個正式定義。\n\n雖然 SEC 最初是在 2022 年修改避險基金強制揭露的提案中，納入了「數位資產」的正式定義，但 SEC 如今卻在委員核准的最終版本規則中，刪除這項定義。當局納入一個註釋來進行自我解釋，註釋指出：\n\n委員會和工作人員仍在持續思索這一詞，因此目前不會在這項規則中的這一部分採用「數位資產」一詞。\n\n儘管 SEC 目前決定退縮一小步，但勢必會繼續考量加密貨幣事務，原因是這種定義上的問題通常在執法行動及規定提案中，扮演著重要角色。\n\nSEC 上個月重新開放先前提議的規則，重新定義「交易所」一詞，明確把去中心化金融（DeFi）納入到交易所的定義中。\n\n上述的修訂是用來釐清把加密貨幣納入現有規則的多項近期政策之一，儘管這些修訂引發產業強烈批評，就連 SEC 五位委員中的兩位也提出批評。 SEC 在 2 月也提出另一項提案，可能禁止投顧公司把資產投入加密貨幣產業。\n\n在這周的避險基金規則中，原先擬議的數位資產定義並沒有爭議，該定義描述「採用分散式帳本或區塊鏈技術」的東西，同時包括「所謂的虛擬貨幣、代幣（Coin）與代幣（Token）」。\n\nSEC 在其詞彙條目中隻字不提「數位資產」，不過，在 SEC 主席和其他 SEC 官員的演說中，這一詞卻是常常出現。\n\n曾任 SEC 官員、現任 Mercury Strategies 合夥人 Anne-Marie Kelley 表示：\n\nSEC 是個要求註冊業者維持透明度的監管機構，但它卻始終不對數位資產加以定義，這就是他們維持監管透明度的方式。\n\n她說，SEC 刪除該定義的動機可能是覺得，任何認可「數位資產作為一種獨立性創新產品」的舉動，都會削弱該機構的訴訟立場，而他們的立場是：數位資產屬於證券，而且受 SEC 證券法的管轄。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Gary GenslerSEC加密貨幣定義數位資產監管美國",
      "date": "2023-05-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 516,
      "scraped_at": "2025-11-16T16:01:58.961113"
    },
    {
      "title": "流動性不足、巨鯨獲利了結！PEPE 市值一天蒸發近 2 億美元",
      "link": "https://blockcast.it/2023/05/04/whales-take-profits-on-pepes-surge-market-cap-drops-nearly-200-million/",
      "summary": "迷因幣 PEPE 在上周暴漲超過...",
      "content": "迷因幣 PEPE 在上周暴漲超過 250% 後，頓時成為幣圈新寵兒。然而，正當這場「迷因幣狂歡盛宴」熱情綻放之際，PEPE 的市值卻在短短一天內蒸發近 2 億美元，令眾人詫異萬分。\n\n根據《The Block》報導，PEPE 的市值原先在周二飆升至 5.82 億美元，但到了隔天就大幅下跌至 3.97 億美元。\n\n對此，Nansen 研究分析師 Xin Yi 解釋稱，除了炒作泡沫之外，這種情況可能還跟「流動性不足」、「巨鯨拋售」脫不了關係。她解釋稱：\n\n許多 PEPE 大戶其實很早就入場了，在那之後幣價也上漲了不少，所以當他們獲利了結時，PEPE 的價格和市值往往會隨之大幅波動，因為散戶都會關注這些巨鯨的動向（然後跟著操作）。\n\n這位分析師還提到，PEPE 的流動性仍然相當薄弱，例如有個「巨鯨」就賣出了 220 萬美元的 PEPE，但「由於大量滑點」，最後只收到價值 65 萬美元的以太幣。\n\n此外，她還說，在過去的 24 小時內，其他幾個巨鯨也出售了超過 100 萬美元的 PEPE 。\n\n根據 CoinGecko 行情數據顯示，PEPE 目前的交易價格為 0.00000129 美元，過去 24 小時上漲 27.5%，市值已回升至 5.2 億美元。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PEPE迷因幣",
      "date": "2023-05-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 516,
      "scraped_at": "2025-11-16T16:02:04.371092"
    },
    {
      "title": "OpenSea 前員工涉「內線交易」：洗錢、詐欺罪成，最高囚 40 年",
      "link": "https://blockcast.it/2023/05/04/former-head-of-product-at-opensea-convicted-of-money-laundering-wire-fraud-in-insider-trading-case/",
      "summary": "NFT 交易平台 OpenSea...",
      "content": "據《路透社》報導，知名 NFT 交易平台 OpenSea 的前產品負責人 Nate Chastain 周三在紐約聯邦法院被判犯有洗錢和電匯詐欺罪。\n\nNate Chastain 在 2021 年被網友爆料利用職務之便進行「內線交易」後，於同年 9 月被迫辭職。\n\n檢察官稱，從 2021 年 6 月到 2021 年 9 月期間，Nate Chastain 因職務之便會掌握到「內線消息」，知悉哪些 NFT 將在公司網站上曝光，於是先偷偷以低價買入，然後再等到 NFT 上架、價格被炒高之後，再快速賣出套利。\n\n為了隱藏自己的購買行為，Nate Chastain 甚至還使用了匿名的錢包和 OpenSea 帳戶來進行交易，以為神不知鬼不覺，但最終還是被眼尖的網友識破了。\n\n據檢方估計，Nate Chastain 透過「內線交易」、「提前操作」，不當獲利逾 5 萬美元，雖然數目並不大，但曾一度讓 OpenSea 陷入「信任危機」。\n\n美國紐約南區法院（SDNY）的檢察官於 2022 年 6 月對 Nate Chastain 提出電匯詐欺和洗錢指控。據 SDNY 稱，針對 Nate Chastain 的案件是第一起涉及數位資產的內幕交易案。\n\n在試圖以程序理由駁回此案未果後，Nate Chastain 於今年 4 月 24 日在曼哈頓受審。經過三天的審議，陪審團裁定他兩項罪名成立。 Nate Chastain 面臨最高 40 年監禁。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Nate ChastainNFTOpenSea內線交易",
      "date": "2023-05-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 516,
      "scraped_at": "2025-11-16T16:02:09.684864"
    },
    {
      "title": "明星公鏈 Sui 主網正式上線！SUI 開放交易秒衝破 2 美元",
      "link": "https://blockcast.it/2023/05/04/sui-token-surges-as-trading-begins/",
      "summary": "明星公鏈項目 Sui 主網 於昨...",
      "content": "明星公鏈項目 Sui 主網於昨（3）晚正式上線，而其原生代幣 SUI 也同步在各大加密貨幣交易所上市交易，且短短數分鐘內就飆升至 2.16 美元，較 0.03 美元的預售價、 0.1 美元的公售價大幅上漲，受歡迎程度可見一斑。\n\n此外，在上線後的數個小時內，SUI 交易量就超過 7 億美元，有多半交易都發生在幣安的 SUI/USDT 交易對上。\n\n根據 CoinGecko 數據顯示，截至發稿時，SUI 的交易價格已回落至 1.43 美元，市值達 7.6 億美元，完全稀釋估值（FDV）更是達到驚人的 144 億美元。\n\n相較之下，SUI 的主要競爭對手 Aptos 原生代幣 APT 的市值約為 18 億美元，完全稀釋後的估值達 102 億美元。\n\nSui 為高性能 Layer 1 公有鏈，採用權益證明（PoS）共識機制，與 Aptos 都是使用由 Meta（前 Facebook）創建的 Move 編程語言來驅動區塊鏈上的應用。\n\n鏈上數據顯示，驗證者目前已經質押了超過 47 億枚 SUI 代幣。\n\n據介紹，SUI 代幣固定供應量達 100 億枚，總供應量的一部分在主網啟動時釋放，剩餘代幣將在未來幾年作為股權獎勵補貼分配，代幣的應用場景包括： 網絡質押、交易費用、儲存費用、治理投票以及作為 Sui 原生資產交易工具。\n\n在主網上線的同時，許多 Sui 鏈上的生態項目也都同步啟動，範圍涵蓋 DeFi 、 NFT 平台和遊戲、 Launchpad 、錢包、基礎設施等，以第一時間滿足生態用戶在各方面的需求。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Sui上線主網原生代幣",
      "date": "2023-05-04",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 516,
      "scraped_at": "2025-11-16T16:02:15.212727"
    },
    {
      "title": "叫用戶快「逃命」！美國 SEC 前官員：幣安前景岌岌可危",
      "link": "https://blockcast.it/2023/05/03/former-sec-official-says-binances-future-is-in-jeopardy-warning-customers-to-get-out-now/",
      "summary": "自 FTX 於去年 11 月破產...",
      "content": "自 FTX 於去年 11 月破產以來，美國當局對加密貨幣的監管力度就不斷升級，而「樹大招風」的幣安更是遭受到前所未有的審視。曾擔任美國證管會（SEC）執法部門律師、網路執法主任的 John Reed Stark 就表示，幣安前景堪憂，說是「岌岌可危」也不為過，呼籲幣安用戶趕緊撤離。\n\nJohn Reed Stark 在今（3）日稍早發表的貼文中提到，以他過去在美國 SEC 擔任執法部門律師長達 18 年的實戰經驗，早已練就一身能夠「揪出危險訊號」的好本領，而他在仔細觀察幣安後，依據一些政府公告、媒體報導總結出這「9 大爆雷警訊」：\n\n美國商品期貨交易委員會（CFTC）針對幣安的違規行為提起訴訟；\n（社群媒體）嚴厲指控幣安將 Binance.com 和 Binance.US 的客戶資金混在一起；\n幣安從未提供真實的儲備證明和經審計的財務數據；\n為幣安進行儲備證明評估的會計師事務所 Mazars 集團突然停止合作，並且否認其陳述的有效性；\n關於幣安總部的實際位置仍然是個謎團；\n無法獲得與幣安相關的可靠、可信和及時的披露，包括：收入、利潤、現金儲備等基本財務資訊；代幣在資產負債表上的作用；加密貨幣保證金；曝險情況；儲備金如何為提款、槓桿提供資金；\n幣安的儲備穩定幣存在脫鉤風險；\n幣安隨時都有可能會爆發擠兌潮；\n美國司法部可能會控告幣安犯有刑事不當行為。\n\nJohn Reed Stark 接著還指控幣安和 Binance.US 存在「亂倫關係」，並且已採取相應的措施，除了讓外界無從窺知兩家公司的關係之外，還在積極招攬美國投資人，並且和美國客戶進行交易。他最後指出：\n\n綜上所述，顯見幣安將面臨更多的民事和刑事訴訟，所以如果你是幣安的用戶，我勸你現在就離開。但無論如何，那只是我的意見。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceBinance USJohn Reed StarkSEC危險幣安",
      "date": "2023-05-03",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 516,
      "scraped_at": "2025-11-16T16:02:18.612531"
    },
    {
      "title": "批加密挖礦沒經濟效益！拜登要對礦工電費課徵 30%「懲罰稅」",
      "link": "https://blockcast.it/2023/05/03/white-house-looking-to-impose-a-punitive-tax-on-crypto-mining/",
      "summary": "白宮經濟顧問委員會表示，美國總統...",
      "content": "白宮經濟顧問委員會 5 月 2 日在一篇文章中表示，美國總統拜登正尋求對加密貨幣挖礦業務課徵一項「懲罰稅」，理由是這些挖礦活動「對社會構成危害」，並且不會為國家帶來經濟效益。\n\n白宮經濟顧問委員會的部落格顯示，美國很可能會對加密貨幣挖礦業者的能源成本課稅多達 30%，這是一種非慣常的產業特定罰款，可能會對這類挖礦業者的獲利造成傷害。\n\n白宮經濟顧問委員會形容這項稅目為「數位資產挖礦能源稅」，並指出：\n\n目前，加密貨幣挖礦業者都不必為他們加諸給其他人的全部成本付出代價，這些成本像是：造成當地環境污染、能源價格上漲以及溫室氣體排放增加對氣候的影響。\n\n雖然其他能源密集型產業不會受到這項新稅目的影響，但白宮經濟顧問委員會指出，與類似用電大戶相比，加密貨幣產業並不會為在地社區和國家帶來經濟效益。\n\n拜登政府最初是在美國財政部 3 月 9 日公布的文件中，首次提出這項工商稅（Excise Tax），當時被暱稱為「綠皮書」的文件列出政府明年產生收入的擬議計畫與優先事項，但隨著國會敲定最終支出計畫，這類提議通常無法成功闖關國會。\n\n白宮經濟顧問委員會的文章指出，如果課徵「數位資產挖礦能源稅」，未來十年將為國家帶來 35 億美元收入。\n\n這項稅收可能會影響大型美國加密貨幣挖礦業者，像是 Riot Platforms（RIOT）、 Marathon Digital（MARA）、 Cipher Mining（CIFR）、 Greenidge Generation（GREE）、 BitDeer（BTDR）以及 CleanSpark（CLSK）。\n\n白宮經濟顧問委員會 3 月也曾公布報告，凸顯出加密貨幣挖礦產業可能產生的影響，包括造成環境汙染、挖礦業者遷入時導致當地社區付出代價，就算使用乾淨能源的挖礦業者，也可能會提高其周邊社區的整體能源費用。\n\n國會共和黨議員一直抗拒這些監管機構和政府當局擬議對加密貨幣產業提出的懲罰措施，因此，共和黨控制的眾議院可能不會支持這項用來懲罰加密貨幣挖礦產業的「數位資產挖礦能源稅」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣挖礦懲罰稅拜登挖礦數位資產挖礦能源稅白宮白宮經濟顧問委員會美國課稅",
      "date": "2023-05-03",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 516,
      "scraped_at": "2025-11-16T16:02:22.005041"
    },
    {
      "title": "Bitfinex 上演「插針」行情！BTC 合約價格突爆衝至 5.6 萬美元",
      "link": "https://blockcast.it/2023/05/03/btc-price-on-bitfinexs-perpetual-swap-market-momentarily-topped-56000/",
      "summary": "加密貨幣交易所 Bitfinex...",
      "content": "加密貨幣交易所 Bitfinex 昨（2）晚突然上演「插針」行情，正當成交量在缺乏流動性的情況下激增之際，該交易所的比特幣永續合約價格瞬間暴衝到 56,000 美元，隨即又恢復至 28,300 美元的正常價格水平。\n\n昨晚 22 時 24 分至 22 時 26 分之間 ，BTC-PERP 市場的交易量一度飆升至 322 枚比特幣（約合 910 萬美元），相當於該交易對每日交易量的四分之一左右。\n\n根據 Bitfinex 交易平台上的數據，一些交易員的部位不幸在這波「閃電反彈」中被清算。\n\n目前為止，BTC-PERP 的市場深度為 10%（110 枚比特幣），這意味著，任何購買超過 110 枚比特幣的訂單都將導致該市場的價格上漲 10%，表明 Bitfinex 的流動性仍然很低。\n\n針對上述情況，Bitfinex 技術長 Paolo Ardoino 在 Twitter 發文表示：「事發當下的流動性很低。但系統按預期運行。匹配引擎正確處理了所有訂單。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bitfinex加密貨幣插針比特幣永續合約衍生品",
      "date": "2023-05-03",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 516,
      "scraped_at": "2025-11-16T16:02:25.820732"
    },
    {
      "title": "「比特幣破百萬」賭局告終！Coinbase 前 CTO 捐出 150 萬認輸？",
      "link": "https://blockcast.it/2023/05/03/finance-balaji-closes-bitcoin-bet-with-1-5m-in-donations/",
      "summary": "Coinbase 前技術長 Ba...",
      "content": "Coinbase 前技術長 Balaji Srinivasan 曾以 100 萬美元為賭注，和網友打賭比特幣將飆上 100 萬美元。不過，他今（3）日就表示，在經過雙方協商取得共識後，這場賭局已提前告終，而為了兌現賭約，他已向 3 個不同的實體單位捐贈了 150 萬美元，比原本的賭注還多出 50 萬美元。\n\n今年 3 月，在 Silvergate Bank 、 Signature Bank 和矽谷銀行相繼倒下後不久，Balaji Srinivasan 就大膽預測，到了 6 月中旬，銀行業危機將引發美元大幅貶值、惡性通膨，促使人們大量購買比特幣避險，最終激勵比特幣在 3 個月內飆升至 100 萬美元。為了支撐自己的觀點，他當時接受了網友 James Medlock 發出的戰帖，雙方押注 100 萬美元進行對賭。\n\n據指，在 Balaji Srinivasan 接受這場賭局的當下，比特幣的幣價約為 26,000 美元，這意味著，比特幣必須在 3 個月內上漲 40 倍，才能達到 100 萬美元的目標價格，而截至發稿時，比特幣的交易價格為 28,490 美元，遲遲無法站穩 3 萬美元大關。\n\n對此，Balaji Srinivasan 今日表示，他已經通過捐贈 150 萬美元來提前兌現賭約，並補充說，他這麼做的原因是為了證明一個觀點：美國經濟舉步維艱，人們將轉而湧向加密貨幣。他在 Twitter 貼文中指出：\n\n我剛剛燒掉了一百萬，目的就是想要讓你知道，美國政府大舉印鈔將使美元變得一文不值。我用自己的錢來發出一個代價高昂的訊號：我們的經濟堪憂，美國聯準會（Fed）主席鮑爾所承諾的「軟著陸」壓根就不會發生，實際情況會比他口中所說的更糟糕。 \n\n在結束 100 萬美元賭注時，Balaji Srinivasan 捐出了三筆 50 萬美元的贈款：其中一筆用於資助 Chaincode Labs 的比特幣核心開發；另一筆則直接捐贈給 Givedirectly；最後一位受款人則是和他對賭的 Twitter 網友 James Medlock 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 100 萬Balaji SrinivasanCoinbaseJames Medlock比特幣",
      "date": "2023-05-03",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 516,
      "scraped_at": "2025-11-16T16:02:30.018207"
    },
    {
      "title": "Coinbase 股價挫逾 6.5% 之際，「木頭姐」又出手抄底撿便宜",
      "link": "https://blockcast.it/2023/05/02/ark-invest-bought-more-than-8-4-million-in-coinbase-stock/",
      "summary": "正當 Coinbase 陷入訴訟...",
      "content": "正當 Coinbase 陷入訴訟、股價挫跌之際，由「木頭姐」Cathie Wood 執掌的方舟投資管理公司（ARK Invest）再度搶進抄底大撿便宜貨，增持近 850 萬美元的 Coinbase 股票。\n\n根據今（2）日透過電郵發出的交易公告，在 5 月 1 日勞動節當天，Cathie Wood 旗下旗艦基金「方舟創新 ETF（ARKK）」購買了 129,604 股 Coinbase 股票。\n\n此外，「方舟下一代網路 ETF（ARKW）」也買進 23,456 股 Coinbase 股票，而「方舟金融科技創新 ETF（ARKF）」則是增持了 15,809 股 Coinbase 股票。\n\n方舟投資透過這 3 檔 ETF 總計增持 168,869 股 Coinbase 股票，價值超過 840 萬美元。當天有消息傳出，Coinbase 因搜集用戶資訊而面臨集體訴訟，導致該公司股價下跌超過 6.5% 。\n\n根據 TradingView 的數據，過去一個月，Coinbase 股價暴跌超過 20%，從 4 月近 72 美元的高位跌至周一的 50.1 美元。\n\n推薦閱讀：\n\nSEC 打擊「加密幣質押」被盯上！Coinbase 駁不合理：法院見\n飆漲 150% 後獲利了結？「木頭姐」時隔半年再拋售 Coinbase 股票\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ARK InvestCathie WoodCoinbase方舟投資木頭姐",
      "date": "2023-05-02",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 516,
      "scraped_at": "2025-11-16T16:02:33.254547"
    },
    {
      "title": "握著 80 萬枚 WEMIX 提案「延遲加密幣徵稅」！南韓議員否認失當",
      "link": "https://blockcast.it/2023/05/08/south-korean-lawmaker-denies-wrongdoing-over-controversial-cryptocurrency-ownership/",
      "summary": "南韓 民主黨 議員 Kim Na...",
      "content": "南韓主要在野黨民主黨 Democratic Party（DP）的議員金南局（Kim Nam-kuk）因為先前未揭露在 2022 年初持有價值 60 億韓元（450 萬美元）的加密貨幣並進行交易而引發爭議，但他否認有任何失當行為。\n\n據指，金南局曾在 2021 年提出推遲加密貨幣徵稅的法案，但當時的他私底下其實持有多達 80 萬枚的 WEMIX 代幣（由線上遊戲公司 Wemade 發行），價格最高時超過 60 億韓元（約合 450 萬美元）。\n\n消息傳出後，韓國公眾隨即指責金南局假公濟私，提出法案純粹是為了個人私利。目前，檢察官也已對此事展開調查，以確認是否存在違法行為。\n\n據指，金南局是在 2022 年 1 月 至 2 月之間把這些 Wemix 代幣轉移到他的加密貨幣帳戶，但又在同年 2 月底至 3 月初突然撤離這些資產。\n\n依據南韓公職人員揭露規則，金南局申報他的總資產在 2020 年為 11.8 億韓元，2021 年為 12.6 億韓元，2022 年為 15.3 億韓元。金南局宣稱他沒有申報加密資產，是因為揭露規則中並沒有這項要求。\n\n不過，執政黨國民力量黨議員及批評人士就質疑，金南局究竟哪來的錢能夠買到大量 Wemix 代幣。儘管他宣稱所有交易都是合法的，但並沒有提供有關購買這些加密幣的資金來源，以及他如何擁有這些幣的詳細資訊。\n\n對此，現年 41 歲的金南局近日接受《韓聯社》採訪時，嚴正否認曾在去年 2 月下旬至 3 月初期間兌現 80 萬枚 Wemix 代幣的指控。\n\n金南局表示，他只是把 Wemix 代幣轉移到另一家加密貨幣交易所，而且他在 Travel Rules 轉帳規定於去年 3 月實施的前後，他都沒有使用假名開設帳戶。\n\n他主張說，就算他在 Travel Rules 規定生效前轉移這些加密貨幣，當時加密貨幣交易所也有自家的自治規定，而這些交易所也都核准了他的財務來源與轉帳資訊。\n\n金南局表示，他已經利用轉移的 Wemix 代幣來買進其他各種加密貨幣。\n\n在金南局受訪之際，首爾南部地方檢察廳正在調查他去年賣出價值約 60 億韓元的 Wemix 是否涉及違法行為。南韓金融情報部門（Korea Financial Intelligence Unit）稍早向檢察官回報金南局的加密貨幣轉移行為，判斷這是一筆異常交易。\n\n金南局是南韓一項 2021 年法案的立法提議者之一，該法案尋求延後對加密貨幣課稅。他否認自己擁有的加密貨幣與上述法案有利益衝突關係，並表示提出該法案是因應公眾需求。\n\n南韓《先驅報》社論指出，本案凸顯出的當務之急，是要求公職人員必須揭露他們持有的加密資產。\n\n該社論說，南韓有超過 600 萬加密貨幣投資人，每日加密貨幣交易額估計約為 3 兆韓元。國會和政府應詳細調查，並強制要求公職人員在資產報告中申報所持有的加密貨幣，以彌補法律上的漏洞。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Kim Nam-kukWemadeWEMIX民主黨韓國",
      "date": "2023-05-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 515,
      "scraped_at": "2025-11-16T16:02:42.192622"
    },
    {
      "title": "讓加密幣走入日常！列支敦士登總理：正計劃接受比特幣支付",
      "link": "https://blockcast.it/2023/05/08/liechtenstein-to-enable-bitcoin-as-a-payment-method-for-government-services/",
      "summary": "歐洲小國 列支敦士登 （ Lic...",
      "content": "歐洲小國列支敦士登（Lichtenstein）打算允許民眾使用比特幣來支付政府服務費用。\n\n列支敦士登總理 Daniel Risch 近日受訪時就指出，「比特幣支付選項即將到來」，但他並沒有提供具體時間表。\n\n同時擔任國家財政部長的 Daniel Risch 說，根據目前的規劃，列支敦士登未來很可能會接受比特幣付款，並立即將其兌換成官方貨幣瑞士法郎。\n\n這項舉措類似於瑞士楚格的做法，早在 2021 年起，當地民眾就能夠使用比特幣（BTC）、以太幣（ETH）繳費和繳稅。\n\n另外，Daniel Risch 也對「國家基金投資於比特幣」持開放態度。\n\n列支敦斯登是位於歐洲中部的內陸袖珍國家，處於瑞士與奧地利兩國之間。這個君主立憲制的山區小國雖然土地狹小、人口稀少，但國民收入水準卻極高，人均國民生產總值高達 160,000 歐元，以阿爾卑斯山美麗風光、避稅天堂與高生活水準而著稱。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Daniel RischLichtenstein列支敦士登加密貨幣支付比特幣比特幣支付",
      "date": "2023-05-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 515,
      "scraped_at": "2025-11-16T16:02:45.666949"
    },
    {
      "title": "不到 24 小時又出包！幣安再度暫停比特幣提領",
      "link": "https://blockcast.it/2023/05/08/binance-pauses-bitcoin-withdrawals-again/",
      "summary": "加密貨幣交易所 幣安 （ Bin...",
      "content": "加密貨幣交易所幣安（Binance）今（8）晨再度暫停比特幣提領，由於前一晚才出現過同樣的狀況，不到 24 小時又出包，引發大批用戶不滿，紛紛湧入官方 Twitter 帳號怒轟「又蹦」、「若資金是安全的怎會不讓提款」、「那麼巧啊，偏偏在幣價跌的時候暫停出金」。\n\n幣安今晨 9 點左右在推特發文指出，由於平台堆積了大量未處理的比特幣交易，已暫停比特幣提領服務，團隊目前正在全力修復中，會儘快恢復提領，並強調「用戶資金安全無虞」。\n\n大約在 2 個半小時後，幣安才終於恢復比特幣提領服務，目前出入金皆完全正常，待處理的交易正通過更高的交易費用進行替換和處理。\n\n幣安表示，為防止類似的情況再次發生，團隊已對網絡費用進行了調整，並正努力啟用閃電網絡提領。\n\n在這之前，幣安昨（7）晚 11 點左右就曾一度關閉比特幣提領長達 2 個小時，當時的理由同樣是比特幣網絡堵塞導致大量交易無法完成，而暫停出金是為了防止用戶資產提領遺失資金。\n\n對此，不少網友都嘲諷稱，幣安其實是覺得比特幣交易手續費太高而不願意處理，說保護用戶也只是客套話罷了。\n\n根據 mempool 數據顯示，目前比特幣網絡上有超過 47.8 萬筆交易仍待確認，創下歷史新高，且內存使用量已超過 300 MB 的標準容量，達到了 1 GB 。\n\n對此，加密貨幣研究團隊 MICA Research 分析師評論稱，比特幣網絡塞車現象普遍被認為是近期 BRC-20 代幣推出所致，例如 PEPE 迷因幣上週暴漲 263%，吸引用戶都跑去玩 BRC-20 代幣，帶動比特幣網路的手續費相較 4 月出現 400% 的暴漲。\n\n雖然不少人都在提醒幣安應該導入閃電網路提領，但分析師指出，這種方式背後會有更大的風險，表面上是為了解決比特幣網路賭塞的問題，但可能帶來更多轉帳確認、資產遺失等降低用戶體驗的狀況。\n\n根據幣安最新一期的儲備金證明（PoR）報告，截至 5 月 1 日為止，幣安用戶的比特幣淨餘額達 54.1 萬枚，幣安內部比特幣淨餘額達 64.3 萬枚。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Binance出金幣安提領比特幣",
      "date": "2023-05-08",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 515,
      "scraped_at": "2025-11-16T16:02:49.822390"
    },
    {
      "title": "Ordinals 與 BRC-20 熱潮下，盤點比特幣可擴展性發展的 4 大方向",
      "link": "https://blockcast.it/2023/05/07/4-directions-of-bitcoin-ecosystem-scalability/",
      "summary": "Ordinals NFT 和 B...",
      "content": "原文來源：hackernoon\n\n編譯：wesely，Gwei Research\n\nOrdinals NFT 和 BRC-20 代幣的出現，再次將比特幣生態系統的可擴展性推向了風口浪尖。\n\n目前，比特幣生態的支持者分為兩派：保守派認為比特幣必須保持其純粹的貨幣性質，它僅用作價值儲存，不需要其他形式的可擴展性；激進派認為，比特幣需要擴容，只有這樣才能擁有更多原生的應用生態，才能推動其規模化、可持續化的發展。\n\n兩派彼此似乎都無法就對方的意見達成一致，那有沒有同時可以讓滿足保守派和激進派滿意，同時讓比特幣持有者根據自己的需要來進行自由選擇的方案呢？\n\n下面，我將從可擴展性水平、去中心化、帳本安全、實現難度四個角度探討比特幣可擴展性發展的四大方向，並探討其發展趨勢。\n\n無升級式擴容（Non-upgradeable Scaling）\n\n無升級式擴容是指不對比特幣現有的技術體系進行改變，僅利用比特幣現有的特性來實現特定類型的擴容。\n\n代表技術包括 RGB 和 Bitcoin Script 。 RGB 是一個可擴展且兼具加密的智能合約系統，可以直接運行在閃電網絡之上，但它生成的所有數據都存在於比特幣交易之外（鏈下），這意味著整個帳本的安全性不能依賴於比特幣主網的安全性。\n\nOrdinal 是使用比特幣腳本（Bitcoin Script）來實現的，以添加額外的數據，並為比特幣的每個最小單位 Satoshis(Sats) 分配一個唯一的序列號。這種方法只能對比特幣的可擴展性進行微小的改進。目前，市場上出現了圍繞比特幣 NFT 和 BRC-20 代幣的炒作浪潮，但但其價值的可持續性仍有待觀察。\n\n除去第三方賦予 Sats 的功能，從比特幣主網的角度來看，各種 Script 附帶的數據都是毫無意義的亂碼，造成比特幣區塊空間的浪費和交易擁堵，這也引起了一些比特幣社區成員的強烈不滿。\n\n總體而言，無升級式擴容技術方案是去中心化的，在實施難度上不需要比特幣社區的整體共識，但同時，RGB 未能依賴比特幣主網的共識安全，以及通過腳本實現比特幣交易的可擴展性是非常有限的。\n\n側鏈（Sidechain）\n\n第二種方法是側鏈，它創建一條單獨鏈並通過特定的跨鏈技術將其鏈接到比特幣主網。\n\n曾經這是一種流行且相對易於實施的比特幣擴容方案，主要是因為側鏈項目可以發行自己的代幣，隨著其價值的增加，可以引起社區和市場的興趣。然而，這種方案的主要參與者在擴展比特幣時存在一些問題。\n\nLiquid (BlockStream) 、 Stacks 和 Rootstock 等項目是通過雙向跨鏈橋將 BTC 映射到側鏈，這是他們的共同特徵，但也存在細微差別。\n\nLiquid 更像是一個由大型機構組成的比特幣聯盟鏈，側鏈與主網之間的 BTC 映射和轉換需要這些機構的多重簽名協議。\n\nStacks 是一種發行新代幣的比特幣側鏈技術，其 PoX 協議是一種允許礦工通過質押 STX 進而來質押 BTC 的協議。然而，該協議如何實現去中心化分發仍有待研究。\n\nRootstock 採用的是合併挖礦的側鏈技術，BTC 的跨鏈傳輸由多個機構的多重簽名來進行控制（BTC→rBTC）。\n\n然而，側鏈節點並非人人可及，帳本共識依賴於某些中心化機構的管理，導致去中心化程度低，這可能是側鏈擴容解決方案經過多次嘗試但尚未實現大規模採用的主要原因。\n\n升級式擴容（Upgrade-based Scaling）\n\n升級式擴容是指需要對比特幣網絡的技術架構或技術系統進行升級。代表性的例子是 LayerTwo Labs 團隊提出的 BIP-300/301 。它的擴容概念叫做 Drivechain，本質上是使用 Rollup 來擴容。\n\n目前，LayerTwo Labs 的做法是直接硬分叉一個具有 BIP-300/301 的 PoW 主鏈。當比特幣社區達成共識並認可這條主鏈時，比特幣主網將升級為 BIP300/301 。\n\n總體而言，LayerTwo Labs 的解決方案可以保證比特幣的去中心化，解決擴容問題。但其擴容升級需要比特幣社區的共識，而在目前社區的整體氛圍下，想要升級比特幣主網難度極大。\n\n單程轉帳（One-way Transfer）\n\n比特幣的雙向轉帳是跨鍊和側鏈場景中常用的一種方式，比特幣的單向轉帳式擴容方案由 Hacash 社區和 Hacash.com 團隊提出。其原理是將比特幣不可逆地轉移到理論上更去中心化、技術更成熟的新鏈上，然後採用多層的方式進行可擴展性。\n\nHacash 的第一層可以實現比特幣的單向轉移，將比特幣鏈上的 BTC 轉移到 Hacash 鏈上。轉帳過程中，用戶私鑰不變，可以使用同一個私鑰直接使用 Hacash 鏈上的比特幣，BTC 的控制權並未轉移給任何其他實體。\n\n基於 Hacash 鏈，有 Layer 1 和 Layer 2 支付網絡，Hacash.com 團隊還提出了 Layer 3 多鏈可擴展性基礎設施。比特幣可以在 Layer 2 用於即時支付，在 Layer 3 用於應用程式的擴展。 Layer 2 的本質是使用狀態通道進行即時支付，Layer 3 的本質是使用 multi-rollup 和 multi-rollup 的可定制擴展性方法。總體而言，接受 BTC 單向轉帳的 Hacash 鏈，仍然採用純 PoW 共識機制，任何人都可以運行全節點。\n\n在此之上，第 2 層和第 3 層解決了可擴展性問題。任何人都可以選擇將他們的 BTC 轉移到 Hacash 主網上，由每個比特幣持有者決定他們是否需要可擴展性，實施難度相對於其他方案較低。\n\n總結\n\n擴展比特幣生態系統有四種主要方法：無升級式擴容、側鏈、升級式擴容和單程轉帳。無升級式擴容無法同時實現強擴展性和帳本安全性，側鏈存在中心化的問題，升級式擴容實現難度大，單程轉帳在四個評價維度上看相對較好，但未受到市場的廣泛關注。\n\n在過去的十年中，比特幣是為了去中心化貨幣的目標而創建，價值儲存已被證明是其核心的作用，理論上不需要任何擴展來實現這一目標。如何在保持比特幣儲值能力的同時進行規模化，甚至在挖出 2100 萬枚後，實現未來的可持續性發展，無疑將是比特幣未來發展的主要方向。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：Gwei Research）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BRC-20Ordinals NFT區塊鏈可擴展性擴容比特幣",
      "date": "2023-05-07",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 515,
      "scraped_at": "2025-11-16T16:02:55.357318"
    },
    {
      "title": "2023 年有哪些值得關注的以太坊改進提案？",
      "link": "https://blockcast.it/2023/05/06/ethereum-improvement-proposalsto-look-forward-in-2023/",
      "summary": "在2023 年，最新推出且最激動...",
      "content": "作者| 黑米，白澤研究院\n\n以太坊開發者社群不斷突破創新界限，以改善去中心化應用程式 (dApp) 的用戶體驗。\n\n「EIP」和「ERC」分別是「提案」和正式的「標準」，旨在改進以太坊網絡的功能。\n\n它們實際上也代表了以太坊的主要功能之一：使用各種標準創建和管理自定義代幣的能力。\n\n像可替代代幣 ERC-20，以及不可替代代幣 ERC-721 、 ERC-1155 等標準，在以太坊生態系統的發展和成功中發揮了至關重要的作用，開發人員通過它們創建了許多獨特且創新的 dApp 。\n\n以太坊還有其他幾個標準幫助它成為一個繁榮的生態系統，包括 ERC-777（ERC-20 的安全升級）、 ERC-3643（安全代幣標準）等。\n\n但這絕對不是以太坊創新道路上的終點。\n\n在 2023 年，最新推出且最激動人心的標準是 ERC-4337，也被稱為「智能錢包」標准或帳戶抽象。它旨在簡化用戶體驗，因此有望成為區塊鏈被下一個十億用戶採用的遊戲規則改變者。\n\n此外，還有其他 3 個提案也在 2023 年上半年掀起了波瀾。\n\nERC-4337：開啟無私鑰時代\n\nERC-4337 旨在將用戶使用的 EOA 帳戶升級為「智能帳戶」，使帳戶能夠作為智能合約運行。這意味著每個加密錢包都可以有可定制的授權邏輯，以滿足個人用戶或應用程式的需求。\n\n因此，ERC-4337 經常被稱為「智能錢包」標準，或者也被稱為「帳戶抽象」。\n\n加密錢包是任何想要在區塊鏈上交互的人的切入點，也是阻礙大規模採用的主要摩擦來源之一。為什麼？\n\n這個問題的答案其實也就是 ERC-4337 的所有優點：\n\n簡化訪問：ERC-4337 提供了在不儲存私鑰的情況下使用帳戶的可能性。私鑰可以儲存在智能手機的標準安全模塊中。\n帳戶恢復：如果你丟失了手機或者私鑰，可以通過使用社交恢復功能聯繫之前指定的用戶（多重簽名）即可幫你恢復對帳戶的訪問。如果你沒有可信賴的朋友，也可以向提供該服務的第三方公司支付費用，以在需要時幫助你恢復帳戶。\n自動交易：ERC-4337 允許自動交易，包括每月支出限額、 AI 交易和調整質押頭寸。這些功能可以讓用戶更容易地進行交易。\n無 Gas 交易：ERC-4337 支持無 Gas 交易，這允許 DeFi 、鏈遊、 DAO 等 dApp 為用戶贊助 Gas 費用，從而使用戶的交易更輕鬆。此功能還允許用戶使用 dApp 的代幣支付 Gas 費用，這可以大幅降低 dApp 的使用成本。\n捆綁交易：每筆交易都需要簽名。通過帳戶抽象，可以捆綁交易，將多筆交易作為一個發送，以節省時間甚至節省 Gas 費用。類似購物車，即使面對 10 個市場也能夠一筆交易完成打包。\n預先批准交易：假設你正在鑄造多個 NFT，或者在玩一款遊戲。使用智能帳戶，你可以根據提前設置自定義的錢包代碼和會話密鑰，預先批准交易。 \n\nERC-4337 還有很多其他用例，但都是使用戶的 dApp 使用體驗像 Web2 應用程式一樣簡單。這就是為什麼 ERC-4337 經常被以太坊社群稱為是「區塊鏈被下一個十億用戶採用的遊戲規則改變者」。\n\n儘管對它的採用仍處於早期階段，但開發者社群正在大力開發新產品以釋放智能帳戶的驚人潛力。\n\nERC-6551：讓 NFT 成為真正的鏈上身份\n\nERC-6551 背後的想法是將 NFT（ERC-721）和智能帳戶聯繫起來，成為代幣綁定帳戶（TBA）——是的，它建立在 ERC-4337 標準之上。\n\nERC-6551 旨在讓每個 NFT 背後都有一個對應的 TBA，能夠讓 NFT 與應用程式交互，記錄交易歷史並擁有鏈上資產（值得注意的是，它不需要更改現有的 ERC-721）。\n\n舉個例子，小明從一個項目中獲得了一個 NFT，隨後這個項目決定對 NFT 持有者進行代幣空投，並且也發布了一系列 POAP，供持有者領取。\n\n場景 A——沒有使用 TBA\n\n當小明決定出售他的 NFT 時，與 NFT 相關的代幣、 POAP 都不會轉移給買家。\n\n場景 B——使用了 TBA\n\n所有與 NFT 相關的代幣領取、 POAP 領取，都會記錄在 NFT 本身。在進行 NFT 出售時，買家也會看到這些記錄，所有相關的代幣、 POAP 也都會一併轉移給買家。如果缺失了這些，那麼 NFT 的價值可能也會大打折扣。\n\nERC-6551 的動機是增強 NFT 的能力，使之成為鏈上身份的一種形式。\n\n猜想 TBA 的用例：\n\n角色扮演遊戲中的角色，根據時間的推移和他們採取的行動（例如掘金），積累資產\n元宇宙中的一輛汽車，由 NFT 作為「組件」組成\n一張打孔式通行證會員卡，授予進入機構的權限並記錄過去互動的歷史\n社交媒體資料，讓用戶擁有自己的內容和數據\nERC-5507：代幣銷售可退款，減少詐騙\n\nERC-5507，有時也被稱為 ERC-721R，因為它是 NFT 的 ERC-721 標準的演變。\n\n它的目標是為可替代代幣和不可替代代幣（ERC-20 、 ERC-721 和 ERC-1155）添加退款功能：在預設時間過去之前，用戶有權退款他們所購買的代幣。\n\nERC-5507 的動機是通過加強加密行業的問責制來幫助防止 Rug Pulls 和詐騙，並為買家提供更大的保護。順便說一句，它也會讓遵循該標準的代幣符合歐盟法規——在線購買的商品有 14 天的退款期。\n\nERC-5507 的一些重點和好處是：\n\n建立與各種 NFT 相關應用程式的互操作性，例如投資組合瀏覽器和市場。\nNFT 市場可以放置一個標誌，表明 NFT 仍然可以退款，並提供退款 NFT 的網站鏈接。\n去中心化交易所（DEX）可以提供代幣的退款選項。\n更好的錢包確認對話框。\n\n然而，使用 ERC-5507 也存在挑戰和缺點：Gas 成本增加、退款政策濫用、實施起來困難……這些目前正在以太坊社群內討論，因此不確定該 EIP 是否會通過（目前在評審期）。\n\n值得注意的是，EIP-5507 和 ERC-5507 的出現反映了加密行業想要解決合規性、投資者保護問題的意願。\n\nEIP-4844：為以太坊分片做準備\n\n​\n\nEIP-4844 是一項重要的以太坊改進提案，是以太坊 DankSharding 分片之前的步驟，旨在通過以太坊節點實現鏈下數據的臨時儲存和檢索，以滿足區塊鏈應用程式的數據和儲存需求。\n\n該提案引入了 blob-carrying 交易（分片所需的交易格式），此類交易使 blobs 能夠保存更多數據而不會產生額外成本。 blob 是一種為 L2 的數據傳輸所專門設計的數據類型，blobs 並不是永久性的，因為網絡會在幾週後將其刪除。\n\n如果成功激活，EIP-4844 有望降低 L2 rollup 解決方案（包括 Optimism 和 Arbitrum）的交易成本，減少 10-100 倍。\n\n除了引入 blob-carrying 交易，EIP-4844 還將為分片做準備，實現執行層邏輯、驗證規則、多維費用市場以及未來分片所需的其他系統變化。\n\nEIP-4844 預計將在 2023 年下半年實施，但可能會有延遲。\n\n總結\n\n上述的這些 EIP 和 ERC 使新的用例成為可能，並使用戶更容易與 dApp 交互——對於 ERC-4337 來說尤其如此。\n\n2023 年可能是開發者的一年，因為整個加密行業都在期待這些 EIP 和 ERC，並希望在 2024 年看到工作成果——這或許會開啟下一次牛市？\n\n無論如何，值得我們密切關注。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：DeFi 白澤研究院）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2023EIPEIP-4844ERC-4337ERC-5507ERC-6551NFT以太坊分片改進提案",
      "date": "2023-05-06",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 515,
      "scraped_at": "2025-11-16T16:03:01.102528"
    },
    {
      "title": "對抗貨幣貶值、通貨膨脹！辛巴威出奇招發行「數位金幣」",
      "link": "https://blockcast.it/2023/05/05/zimbabwe-will-issue-gold-backed-digital-tokens-next-week/",
      "summary": "為了對抗貨幣貶值、通貨膨脹的壓力...",
      "content": "為了對抗貨幣貶值、通貨膨脹的壓力，辛巴威央行下周將發行「數位金幣」，以作為該國的法定貨幣。\n\n根據《彭博社》報導，自 5 月 8 日起，辛巴威央行將向公眾出售「以黃金為支撐的數位貨幣」，個人最低認購價格為 10 美元，而企業和其他實體單位的最低認購價格則為 5 千美元。\n\n據介紹，這款數位貨幣將與辛巴威央行的黃金儲備錨定，並且將允許那些持有少量辛巴威幣的人民，把當地貨幣兌換成數位金幣，以實現價值儲存並應對匯率波動。\n\n辛巴威央行在一份聲明中表示，「數位金幣」將以美元和辛巴威元出售，出價要約將於 5 月 8 日開始，並於兩天後結束。\n\n辛巴威近 20 年遭逢嚴重的惡性通貨膨脹，造成國內經濟一蹶不振，民眾被迫拋售辛巴威元、轉而買入美元作為價值儲存手段，如今推出的「數位金幣」將有望緩解該國美元的壓力。\n\n出於同樣的原因，辛巴威央行去年就曾發行「官方實體金幣」提供民眾購買，內含 1 盎司、純度 22 克拉黃金，共發行 2000 枚。據悉，辛巴威央行目前正考慮向市場投放更多實體金幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Zimbabwe數位貨幣數位金幣辛巴威辛巴威央行黃金",
      "date": "2023-05-05",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 515,
      "scraped_at": "2025-11-16T16:03:06.752765"
    },
    {
      "title": "Ordinals 竄紅、鏈上交易大增！比特幣平均手續費創近 2 年新高",
      "link": "https://blockcast.it/2023/05/05/bitcoins-frenzy-of-activity-pushes-average-transaction-fee-nearly-2-year-high/",
      "summary": "比特幣生態近期熱鬧非凡，迅速竄紅...",
      "content": "比特幣生態近期熱鬧非凡，迅速竄紅的 Ordinals 協議，除了讓用戶能夠鑄造「比特幣 NFT」，還可以在比特幣網絡上「發行代幣」，討論聲量因此快速發酵，卻也導致鏈上交易激增，使得比特幣平均交易費用飆升至 7 美元以上，創下近兩年來的最高水平。\n\n目前為止，每筆比特幣交易的平均手續費用已升至 7.25 美元，達到 2021 年 7 月以來的最高水平。相比之下，根據 BitInfoCharts 的數據顯示，今年以來，比特幣的平均每筆交易費用大部分時間都處於 0.5 美元至 4 美元的範圍內。\n\n由於交易活動激增，比特幣的單日總交易費用也隨之飆高。根據區塊鏈分析公司 Glassnode 的數據，在 5 月 3 日時，比特幣全網當日交給礦工的手續費就高達 350 萬美元，較兩周前翻漲 5 倍。\n\n由於能夠在比特幣鏈上實現發行代幣、轉移代幣等功能，一種名為「BRC-20」的代幣標準近期備受追捧，自今年 3 月問世以來，已佔據比特幣所有鏈上活動的 6% 。\n\n與此同時，俗稱「比特幣 NFT」的銘文（Inscription）也同樣受歡迎。根據 Dune 數據顯示，在 4 月 30 日，光是通過 Ordinals 進行的銘文（inscriptions）交易量就總計超過 307,000 筆，占比特幣當日交易量的 54% 。\n\n比特幣的交易手續費，取決於全網等待被處理的交易數量。比特幣礦池 Luxor Technologies 的內容總監 Colin Harper 就表示，無論是 BRC-20 或是銘文，都已導致比特幣交易手續費飆高。\n\nColin Harper 就認為，這種現象只是暫時的，相信交易費用很快就會恢復到合理的水平。\n\n不過，史丹佛區塊鏈俱樂部的副總裁 Kydo 則表示，考量到人們對 NFT 的喜愛程度，預期較高的交易費用仍將維持一段時日。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BRC-20InscriptionOrdinals比特幣比特幣 NFT銘文",
      "date": "2023-05-05",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 515,
      "scraped_at": "2025-11-16T16:03:10.572341"
    },
    {
      "title": "Coinbase 上季營收增 22% 、虧損大幅收斂！盤後股價狂飆 8%",
      "link": "https://blockcast.it/2023/05/05/coinbase-shares-rise-as-q1-revenue-grows-23percent/",
      "summary": "加密貨幣交易所 Coinbase...",
      "content": "加密貨幣交易所 Coinbase 公布第一季營收為 7.73 億美元，超越分析師預期的 6.55 億美元，同時較去年第四季的 6.29  億美元營收大幅成長約 22% 。\n\nCoinbase 經調整後每股虧損 0.34 美元，虧損幅度小於分析師預估的每股虧損 1.45 美元，也比去年較第四季每股虧損 2.45 美元大幅收斂。\n\n這家美國最大加密貨幣交易所的交易量在第一季達 1,450 億美元，與去年第四季的 1,460 億美元相比略微下滑。\n\n財報業績大幅改善的消息激勵 Coinbase 股價在 5 月 4 日盤後大漲約 8% 至每股 53 美元，該公司股價今年來大漲約 40%，主要是受惠於比特幣價格今年來大漲約 74% 。\n\nCoinbase 執行長 Brian Armstrong 在發給媒體的聲明中表示：\n\n這是 Coinbase 經歷的第四個加密貨幣週期，我們在每一個週期之後都變得更強壯。我們已改變業務，在這個不景氣的市場中有效地運作，帶動第一季的 EBITDA（稅前息前折舊攤銷前獲利）為正值。\n\n投資人對 Coinbase 近期在百慕達成立衍生品交易所尤其感到興趣，這是該公司在美國以外地區擴張的一環，因為這可能透過收取手續費而對營收產生有力影響。 Coinbase 推出新事業之際，正值美國監管機構不斷打壓加密貨幣公司。\n\nCoinbase 投資長 Anil Gupta 表示：「目標是以更深遠的方式進入衍生品市場，同時為國際客戶群提供更好的服務。」\n\n現在依然是早期階段，所以我們不預期近期內會有大幅度的財務貢獻，不過這是我們對於未來數季抱有期待的事情。\n\n在眾多美國加密貨幣業者當中，Coinbase 是最積極提倡讓美國境內監管更明確的企業之一。執行長 Brian Armstrong 在 3 月的財報會議上表示，他將在華盛頓花更多時間，因為釐清加密貨幣監管政策是他 2023 年的優先任務。\n\nCoinbase 在寫給股東的一封信中表示：「美國處在加密貨幣的領先位置，協助促進全球金融體系。我們需要專門的規則，而非透過執法來監管，以便協助這項創新科技興旺發展，並且讓美國維持領導地位。」\n\nCoinbase 表示，雖然公司同時也聚焦在加拿大、巴西和新加坡等國際市場拓展業務，不過，美國的營運依然是核心業務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Brian ArmstrongCoinbase營收財報",
      "date": "2023-05-05",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 515,
      "scraped_at": "2025-11-16T16:03:15.167943"
    },
    {
      "title": "「迷因幣」狂潮來襲！PEPE 飆升逾 100% 幣價再寫新高",
      "link": "https://blockcast.it/2023/05/05/pepe-jumps-100percent-setting-new-all-time-high/",
      "summary": "「 迷因幣 」狂潮捲土重來， P...",
      "content": "「迷因幣」狂潮捲土重來， PEPE 今日漲勢再起，飆升超過 100% 觸及 0.00000230 美元，再次締造新高紀錄，躋身前 60 大加密貨幣。\n\n根據 CoinGecko 行情數據顯示，PEPE 目前的交易價格為 0.00000220 美元，在過去 24 小時內上漲近 101.4%，單周漲幅達 711.2%，市值達 9.3 億美元。 \n\nPEPE 於今年 4 月 14 日推出，是以網路經典梗圖佩佩蛙（Pepe）為主題的迷因幣。根據官網說明，PEPE 並沒有內在價值，也沒有正式的團隊或路線圖，是一款「僅供娛樂」的加密貨幣。\n\n儘管如此，在發行不到一周時間裡，PEPE 仍瘋狂飆升超過 23323%，市值突破 1 億美元。\n\n但值得注意的是，PEPE 的流動性仍然相當薄弱。專家表示，這意味著投資人最終可能將難以套現，並可能導致資產價格暴跌。\n\n舉例而言，有位投資人雖然成功將一筆 27 美元的 PEPE 投資變成了驚人的 100 萬美元，但事後卻由於各種與流動性相關的問題而無法完全兌現。\n\n又例如，有個「巨鯨」賣出了 220 萬美元的 PEPE，但「由於大量滑點」，最後只收到價值 65 萬美元的以太幣。\n\n本周稍早，由於流動性不足的問題，再加上巨鯨獲利了結，PEPE 市值曾在短短一天內蒸發近 2 億美元。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MemecoinPEPE加密貨幣迷因幣",
      "date": "2023-05-05",
      "year": 2023,
      "source": "Blockcast",
      "page_num": 515,
      "scraped_at": "2025-11-16T16:03:18.701393"
    }
  ],
  "saved_at": "2025-11-16T16:03:18.701535"
}