{
  "site": "ABMedia-比特幣",
  "year": 2021,
  "batch_articles": 14,
  "articles": [
    {
      "title": "最新研究顯示：上市公司、信託與 ETP 共持有近 7% 的比特幣流通",
      "link": "https://abmedia.io/20210616-listed-companies-trusts-and-etps-now-control-almost-7-of-the-bitcoin-supply",
      "summary": "",
      "content": "19 家上市公司持有價值超過 65 億美元的比特幣，佔比特幣總市值近 1%，比特幣封閉型信託基金和比特幣 ETP 等金融商品目前共持有價值 432 億美元的 \nBTC\n▼\n，相當於比特幣市值的近 6%。\n\nNickel 數位資產管理公司在一份最新研究中指出，共 19 家總市值超過 1 兆美元的上市公司，已在比特幣投資了 43 億美元的資金，以當前比特幣價值計算，這些公司持有的比特幣總價值約 65 億美金，其中大多數公司（13 家）來自美國或加拿大，其餘來自歐洲、土耳其、香港和澳洲。此外，Nickel 補充表示，另外還有 17 家上市公司購買了比特幣，但現階段並未透露其投資組合的細節，因此無法計算實際購買數量。\n\n另一方面，除了研究上市公司在比特幣的資產配置，該研究還發現，比特幣封閉型信託基金和比特幣 ETP 等金融商品目前共持有價值 432 億美元的 \nBTC\n▼\n，相當於比特幣市值的近 6%，其中有 65% 來自北美市場。\n\nNickel 表示，調查結果非常符合金融機構增加數位資產配置的總體趨勢。Nickel 的執行長兼創辦人 Anatoly Crachilov 表示，COVID 19 的危機和央行擴張性貨幣政策的結合增加了貨幣貶值的風險，這位比特幣與數位資產帶來了採用機會：\n\n「美聯儲越來越多的通脹政策，以及不斷擴大的 18 兆美元負收益全球債券，促使許多公司考慮配置另類資產。」\n\n今年年初 Nickel 的研究就曾指出，有 81% 的歐洲財富管理機構和機構投資者表示，他們預計企業儲備中持有的比特幣會繼續增長。Crachilov 斷言，隨著機構將資金從債券分配至比特幣的趨勢不斷持續，這將有助於抑制加密貨幣的價格波動。\n\n「由於這些（機構）投資人引入更長期、更具粘性的資本，以及更大的流動性，預計隨著時間的推移，大型機構和企業參與者流入的資金將導致整個生態系統的波動性降低。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/16",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:25:48.266925"
    },
    {
      "title": "紐約州反採礦法未審，比特幣礦工暫獲自由",
      "link": "https://abmedia.io/20210612-ny-state-antimining-law",
      "summary": "",
      "content": "紐約州議會周四晚間原本應該是緊張的，因為針對參院通過「反採礦法案」（Anti-Mining Bill）要進行投票，但議會沒針對該法進行投票，「反採礦法」因而沒能在周四前立法通過，等於宣告法案死亡，若要立法，就得重新來過。\n\n「帝國州」（Empire State）沒有限制採礦，對比特幣礦商來說，可以有一個緩衝，也具有象徵性意義。\n\n這項限制採礦的法案是參議員凱文·帕克（Sen. Kevin S. Parker）所提案，因為在紐約州北部燃煤電廠 Greenidge Generation 原本發電量不高，但後來因為投入採礦而為採礦設備提供 19 兆瓦的天然氣燃料。凱文·帕克係根據 2019 年氣候領導和社區保護法案而提出反採礦法，準備擴大限制比特幣採礦業務。\n\n原本參院通過的反採礦法版本，將針對使用碳基燃料的比特幣採礦設施暫停發放許可證，並且要被審查現有的設備與環境。\n\n不過，Greenidge Generation 上個月已經公開承諾，會投資清潔能源來抵消其運營中的碳排，進而達到碳中和目標。\n\n許多比特幣倡導者認為，採礦可以回收使用被浪費的能源，包括像是水力、地熱和太陽能等再生能源，從而實現碳中和。\n\n(本文經授權轉載自視界新聞網，原文連結請見。)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/12",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:26:26.404498"
    },
    {
      "title": "數據看薩爾瓦多｜比特幣雖成法定貨幣，但網路僅在都會區普及",
      "link": "https://abmedia.io/20210611-salvador-data-review",
      "summary": "",
      "content": "中美洲國家薩爾瓦多 (Salvador) 宣布將比特幣納為法定貨幣 (moneda de circulación)，這個國家若是要導入比特幣作為支付手段，「網路普及率」可能就會成為首要障礙。薩爾瓦多還有哪些有趣的數據呢？\n\n薩爾瓦多共和國 (República de El Salvador) 位於中美洲，鄰近瓜地馬拉與宏都拉斯，16 世紀受到西班牙人殖民，「Salvador」意思為救世者，源自於殖民者的命名。1821 年獨立至今，目前總人口為 651 萬人，面積 21,041 平方公里，每平方公里 313 人，人均 GDP (GDP per capita) 約為 3,500 美元。\n\n可依台灣作為比較，台灣的人口為該國的六倍，面積為 1.7 倍，人口密度為薩爾瓦多的 2 倍，台灣的人均 GDP 約為 32,000 美元。\n\n年僅 39 歲的總統 Nayib Bukele 曾在電話會議中表示：「如果你去麥當勞之類的店，他們不能拒絕收取你的比特幣，他們必須接受這個法定貨幣。」\n\n不過，以速食店來說，目前僅有都會區較能享受這樣的支付方式。因為，無論是麥當勞或是在中南美比麥當勞紅的 Papa John’s，分佈上都集中在首都聖薩爾瓦多 (San Salvador) ，其他區域幾乎是沒有的。\n\n比特幣的支付應用要在薩爾瓦多實行，網路連線的因素勢必不容小覷。鏈新聞調查，薩爾瓦多最大電信服務商 Tigo Movil 的訊號地圖顯示，僅在首都中心以及主要道路有 4G 網路，離開首都後僅有零星地點具備 3G 網路。因此，若比特幣支付選項沒有離線支付解決方案，可能很難普及至所有薩爾瓦多國民。\n\n從 2020 年統計資料顯示，薩爾瓦多尚待普惠金融的實現。29% 的人在金融機構擁有戶頭、5.7% 的人有信用卡、3.5% 的人擁有行動金融帳戶，只有 5.6 % 的人會做線上購物或者支付帳款。\n\n當然，有越多的障礙，代表有越多事可以被改進與完成。比特幣能不能就此打入一般民眾生活，還有待基礎設施的加強，以及使用習慣的改變，此一市場還有相當多可以發展的潛力。\n\n不僅如此，薩爾瓦多的人均 GDP 並不算高，然而比特幣的交易費用仍不算便宜。作為日常支付的話，是否划算，仍有待考量。\n\n目前薩爾瓦多合作支付處理商 Strike 的官方說法是，該平台不會另外收取手續費，不過仍有鏈上交易費用，如果選擇使用閃電網路支付，則可以將使用成本降到最低。\n\n此外，Strike 的執行長 Jack Mallers 受訪時被問到，採用比特幣後，會不會讓薩爾瓦多官員的貪腐資金易於藏匿轉移。Jack Mallers 則表示比特幣是一個開放的金融網路，人人皆可使用，他的重點是在建立該國的普惠金融，未來該國政府也會推出支援比特幣的錢包。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/11",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:26:31.154943"
    },
    {
      "title": "比特幣 2021 大會｜與會者驚傳確診個案！外媒稱：恐釀成「超級傳播事件」",
      "link": "https://abmedia.io/20210611-bitcoin-2021-attendees-report-covid-cases",
      "summary": "",
      "content": "今年 6 月初在邁阿密舉辦，為期三天的比特幣 2021 大會驚傳確診案例。外媒聲稱，恐成為「超級傳播事件」。\n\n在這場為期三天的比特幣大會中，聚集了來自世界各地的加密愛好者，這是自疫情爆發後的首次大型實體活動。然而，可能是因為美國已經度過疫情高峰的緣故，主辦方以及與會者對疫情似乎已放鬆警惕，參與該活動沒有戴口罩的規定，也沒有疫苗接種證明的要求，現場的每個人都是在沒有任何保護措施的狀態下近距離交流，無疑是相當嚴共的防疫破口。\n\nThe Block 研究總監 Larry Cermak 表示，每個曾與他在活動中接觸的人都確診了，並開玩笑的說，自己沒有中獎可能是因為他呼吸的空氣比別人高一英尺。然而，其他人就沒有那麼幸運了，自動交易軟體開發商 Coinist 的 Luke Martin 在其推文底下回覆道：\n\n「剛拿到我的檢測結果，看來我長的不夠高，沒辦法避開病毒。」\n\nArcane Research 投資長 Eric Wall 也是確診新冠病毒的與會者之一。其今天早上在推特上表示，他在回家後出現發燒和胸痛得症狀，經快篩後發現確診新冠病毒，且肺部經斷層掃描後有血栓的情形。\n\n據 CNBC 報導，活動報名人數約 50,000 人，實際參與人數則至少有 12,000 人，估計此次比特幣大會可能會衍生出感染鏈，在後續爆發出更多感染者。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/11",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:26:35.547223"
    },
    {
      "title": "中國最大算力聚集地強制停產，新疆昌吉州發改會：虛擬挖礦企業全部停產整頓",
      "link": "https://abmedia.io/20210609-xinjiang-bitcoin-miner-shut-crackdown-china",
      "summary": "",
      "content": "根據 The Block 報導，新疆昌吉州改革發展委員會於周三向准東經濟技術開發園區的政府官員發出通知，要求該園區的官員在今天（9日）下午 2:00 之前關閉在其管理之下的所有加密貨幣礦場。\n\n該園區佔地 15,500 平方公里，是中國第十四大煤炭生產地，具有許多以煤碳為基礎的發電廠和工業設施，同時也是中國大型比特幣礦場的主要聚集地之一。報導稱，最新管制通知是基於上個月中國中央政府對比特幣交易和挖礦產業的決策。\n\n中國自媒體吳說區塊鏈指出，目前中國三大礦區，內蒙古已完全關閉，四川尚未發布禁止的命令，而新疆的情況比較複雜，官方文件中使用的術語是「暫停整頓」，雖然禁止但並沒有內蒙古那麼嚴格。\n\n不過，此次新疆對挖礦產業的打擊對比特幣算力的影響可能比上次內蒙古發佈禁令時還要嚴重。The Block 報導指出，儘管這兩個省份同樣依賴石化能源，但新疆的比特幣礦業規模比內蒙古還要來得大。根據劍橋大學比特幣算力地圖的數據顯示，新疆的算力佔中國地區的 35%，而內蒙古僅佔 8%。\n\n中國的比特幣挖礦業務正在緊縮，中國礦工似乎也在尋求備案。科技雜誌《連線》引用了一位熟悉中國比特幣挖礦產業的匿名人士的說法指出，恐慌的礦工在中國政策釋出後，便將他們的礦機在「一夜之間」運送到鄰國哈薩克。匿名人士還聲稱，那些無法迅速遷移廠房的礦工正計劃關閉他們的大型礦場，並以更加分散、不引人注意的方式繼續挖礦。\n\n哈薩克當地的加密貨幣挖礦服務商 Xive 的創辦人 Didar Bekbauov 則指出，在過去的兩周里，他每天都收到來自中國礦工的詢問，希望能夠遷移到哈薩克。Didar Bekbauov 表示：\n\n「這些人正在等待中國政府的進一步政策，但他們仍要尋找 B 計劃，以防政府限制或以某種方式完全禁止挖礦。」\n\n此外，根據鏈新聞此前報導，礦機晶片製造商 – 嘉楠耘智 (Canaan) 將在位於中亞的哈薩克設立首個海外售後服務中心，這可能也與中國礦業遷移的趨勢有關。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/09",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:26:40.078532"
    },
    {
      "title": "紐約州參議院通過新法案，恐暫停批准所有參與 PoW 挖礦行為的新礦場申請",
      "link": "https://abmedia.io/20210609-ny-senate-passes-crypto-moratorium-assembly-prospects",
      "summary": "",
      "content": "紐約參議院昨日以 36 票對 27 票通過了由民主黨參議員 Kevin Parker 於 5 月 3 日提出的新法案。一但該法案實施，紐約環境保護部必須暫停批准 PoW 挖礦的新礦場申請，並要求紐約環境保護部製作一份相關的環境研究報告。\n\n該法案在文件中指出，用於工作量證明（PoW）挖礦的全球年度能源消耗量相當於瑞典國家的能源消耗量，超過了亞馬遜、谷歌和Facebook 等主要科技公司所有全球活動的能源消耗總和，工作量證明導致的炭排放量增加可能危及全州範圍內削減碳排放的努力。另外，礦場利用水來冷卻設備可能會通過提高湖泊的水溫從而損害附近的水生生物。\n\n參議員 Kevin Parker 在接受《雅虎財經》採訪時表示，該法案並非有意遏止加密貨幣的挖礦行為，紐約州依然願意與使用水力、天然氣、太陽能等乾淨能源的新礦場配合：\n\n「我們當然歡迎那些採用可再生能源的礦場，太陽能、風能、水都是很好的選擇。我們希望與這些加密貨幣礦工合作，為他們的業務和紐約州人民做出正確的決定。」\n\n然而，該法案擬議的卻是無差別禁止，並沒有排除採用可再生能源礦場的申請。該法案目前尚未通過眾議院的審議與紐約州州長的簽署，國際電子從業人員聯盟 (IBEW) 、紐約州建築業貿易委員會等組織或工會，紛紛發佈公開信，請求立法機構能夠延遲此法案的進程。IBEW 在公開信中說道：\n\n「雖然我們十分贊同《氣候領導與社區保護法案》，但這項法律提案會限制不是來自公用電網的私人發電，並限制其在特定科技上的使用。」\n\n而紐約州州長 Andrew Cuomo 被問及對此法案的看法時表示，他對此法案的議題並沒有深入的研究，但全球環境的部分確實存在令人擔憂的問題。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/09",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:26:43.702624"
    },
    {
      "title": "為了海外客戶還是流落海外的客戶？嘉楠耘智於哈薩克建立首個海外服務中心",
      "link": "https://abmedia.io/canaan-sets-up-asic-mining-rig-service-in-kazakhstan",
      "summary": "",
      "content": "根據報導，礦機晶片製造商 – 嘉楠耘智 (Canaan) 將在位於中亞的哈薩克設立了首個海外售後服務中心。\n\n由於低價電力所帶來的競爭力，哈薩克的加密貨幣挖礦業務正在蓬勃發展。根據劍橋比特幣算力地圖顯示，哈薩克是目前全球比特幣算力佔比第四大國，佔全球比特幣算力的 6%。\n\n而哈薩克政府也對挖礦產業保持開放態度，去年 9 月，哈薩克希望吸引價值 3000 億坦吉（超過 7 億美元）的投資資金開展當地的挖礦產業。嘉楠耘智設立的新服務中心將為當地客戶提供售後服務，例如機器測試、維護和技術諮詢等服務。嘉楠耘智執行長張楠賡表示：\n\n「在哈薩克建立的服務中心在擴大售後服務覆蓋範圍以及為我們不斷增長的國際客戶群提供更快、更便利的接洽途徑方面具有戰略意義。」\n\n自從中國國務院金融委員會於五月底宣布「打擊比特幣挖礦和交易行為，​堅決防控金融風險」後，中國的部分礦工便逐步遷移至哈薩克等中亞國家。\n\n根據科技雜誌《連線》在最近的一篇報導中，引用了一位熟悉中國比特幣挖礦產業的匿名人士的說法指出，恐慌的礦工在中國政策釋出後，便將他們的礦機在「一夜之間」運送到鄰國哈薩克。匿名人士還聲稱，那些無法迅速遷移廠房的礦工正計劃關閉他們的大型礦場，並以更加分散、不引人注意的方式繼續挖礦。\n\n哈薩克當地的加密貨幣挖礦服務商 Xive 的創辦人 Didar Bekbauov 指出，在過去的兩周里，他每天都收到來自中國礦工的詢問，希望能夠遷移到哈薩克。Didar Bekbauov 表示：\n\n「這些人正在等待中國政府的進一步政策，但他們仍要尋找 B 計劃，以防政府限制或以某種方式完全禁止挖礦。」\n\n從上述情況來看，嘉楠耘智在哈薩克設立海外售後服務中心，或許並不是為了服務海外客戶，而是為了服務流落海外的中國客戶。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/08",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:27:17.532574"
    },
    {
      "title": "鏈新聞獨家｜駭客組織Anonymous點名馬斯克：為政府補助被迫譴責比特幣、唯一白爛執行長",
      "link": "https://abmedia.io/20210605-anonymous-condemn-elon-musk",
      "summary": "",
      "content": "特斯拉創辦人馬斯克曾經一度擁護比特幣，接受比特幣支付，但突然大轉彎指比特幣耗能不環保，又暗指與比特幣分手。牛市成也馬斯克，敗也馬斯克，讓許多圈內人氣得牙癢癢。自稱知名駭客組織 Anonymous 的粉專在 6 月 5 日釋出影片，怒指馬斯克充滿陰謀，罔顧勞工與幣圈，他們都說了什麼呢？\n\n(註：此影片經自稱 Anonymous 成員的 @YouAnonNews 與 @BscAnon 否認，但 @YourAnonCentral 承認此消息。)\n\nAnonymous 開頭就批：「過去數年，你享譽億萬富翁的盛名，因為你充分利用了人們想要活在有電動車與太空探索的世界之慾望。但最近你精心經營的公眾形象已經被拆穿了。\n\n人們開始看輕你，並認為你只是一個自戀的有錢人，一昧追求被關注。這彰顯了你拯救世界的任務，多半源自於優越感與救世主情結，而非人性關懷。」\n\nhttps://www.youtube.com/watch?v=UG07x3aN3b0\n\nAnonymous 展示特斯拉工廠工人過勞的新聞，還有特斯拉電池業務讓童工暴露於危險有毒環境的新聞。責難馬斯克罔顧勞工安全，也破壞環境。影片中也提到馬斯克自封為「火星帝王」(Emperor of Mars)，但卻送人上火星去死。\n\nAnonymous 表示，馬斯克的粉絲都忽略這些問題，因為他們只聚焦在馬斯克的計畫會為世界帶來哪些好處，但這些事不只有馬斯克一人在做，還有更多積極的競爭者。還有很多公司都在做電動車與太空探索。\n\n「而你是唯一那個貼幹話文、在全球社群媒體上耍白爛的執行長。」Anonymous 說道。\n\nAnonymous 表示，已經有很多人都知道特斯拉的主要收入來源實際上不來自於販賣電動車，而是政府補助，還有源自綠能的碳稅憑證販賣。Anonymous 繼續批判，特斯拉的綠能產品也根本不是他們的創新，因為實際上馬斯克根本不是特斯拉的創辦人，他只是從兩個更聰明的人手中買下這間公司。\n\nAnonymous 也提到比特幣。它表示，特斯拉在幾個月前買入的比特幣，比公司賣車賺的還要多。而且 Anonymous 認為買比特幣的錢，很可能是運用政府所補貼的錢。\n\nAnonymous 表示，現在大家普遍都認為特斯拉是被迫譴責比特幣，以維持來自政府的綠能補助。\n\nAnonymous 解釋，關於比特幣挖礦的能源使用爭議，需要先了解電網如何運作、電力公司浪費的過量電能，以及礦工是如何取得這些電力的，是個相當複雜的議題。\n\nAnonymous 表示，馬斯克明明對於這類議題已經研究多年，不過一但危害到他的主要收入，就裝作一無所知的雙面人。\n\n(相關閱讀) 突指比特幣耗能原因？路透：馬斯克將涉足再生能源信用市場\n\nAnonymous 認為，馬斯克跟北美主要礦場的整合會議，看起來像是想要壟斷這個產業，歸其所掌握。\n\n(相關閱讀) 馬斯克聯合北美礦工促進挖礦綠能使用、倡導狗狗幣開發\n\nAnonymous 也提到近來馬斯克的比特幣分手文。它認為，馬斯克一直以來都在玩弄加密貨幣市場，搞得生靈塗炭，很多散戶都因此血本無歸。\n\nAnonymous 再批：「你永遠不會了解這些事，因為你出生就擁有偷自南非人的財富。」\n\nAnonymous 表示，確實在幣圈投資的人都有一定的風險認知，他們知道波動性風險很大。但馬斯克每週來一次的推特完全漠視一般人，讓許多人因為他的貼文，資產被清算。然而馬斯克還是持續用梗圖來嘲笑他們。\n\n你可能以為你是最聰明的人，但你現在已經遇到對手了。我們是 Anonymous (匿名者)，我們是 Legion (軍團)。\n\n馬斯克還是讓人捉摸不定，推特頭貼又默默換成比特幣萌娘。在 6 月 5 日發布的貼文中，又有不明所以圖示。(相關閱讀：什麼是比特幣萌娘？)\n\n據信，這指的可能是某一個加密貨幣專案 Cumrocket。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/05",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:27:52.709612"
    },
    {
      "title": "推特創辦人Jack Dorsey計畫推出比特幣硬體錢包：比特幣是屬於所有人的",
      "link": "https://abmedia.io/jack-dorsey-planning-to-launch-bitcoin-hard-wallet",
      "summary": "",
      "content": "推特創辦人 Jack Dorsey 表示，其支付服務公司 Square 正在考慮推出比特幣硬體錢包。\n\nJack Dorsey 表示：「比特幣是屬於所有人的。」因此非託管的解決方案很重要。\n\n他表示，這個硬體錢包從軟體到硬體設計，都會是保持開放，而且是與社群協作的。他認為，這個錢包會依據「非託管」的理念，來幫助大家自我管理比特幣， 達到便利性與安全。\n\nJack Dorsey 表示，雖然你用來買賣比特幣的交易所可能沒有危害安全的動機，但這個狀況顯示了「託管」實質上代表「IOU」(借條)。要去決定接受他人託管，或是安全，是一個複雜的問題。\n\nJack Dorsey 認為，託管可以不要是「全有全無的」。他覺得可以將託管簡化成「協助型自行管理」(assisted self-custody)。要如何做到「協助」，他表示，最少的設置時間、能依賴既有的裝置，還有端對端的可信度。\n\nJack Dorsey 認為手機裝置會是最便利的，然而在此裝置上如何取得便利性與安全的平衡。他表示對於任何錢包產品出現的安全失誤會有三種：無法取得資產、安全漏洞、自行操作失誤。他也還在思考有沒有其他可能風險。\n\nJack Dorsey 表示 Cash App 會成為解決方案的一部分，讓用戶能有流暢的使用體驗。但整體方案不需要被 Square 所擁有，可能會有獨立於 Square 運作的 App，而它也不需要 Apple 跟 Google 的允許。\n\n他表示將會繼續這串對話，並且設立 GitHub 帳號來討論。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/05",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:27:57.361281"
    },
    {
      "title": "賭博界的古柯鹼！英國男子炒幣成癮慘賠200萬美，面臨刑事訴訟被迫勒戒治療",
      "link": "https://abmedia.io/20210602-trader-cryptocurrency-addiction-criminal-charges-hospital-treatment",
      "summary": "",
      "content": "你可曾想過，自己炒幣是為了賺錢，還是為了獲利時的快感？大部分人都將炒幣視為一種投資或快速致富的管道，但也有少部分人是炒幣炒上癮，最後甚至不得不進醫院接受治療。\n\n根據 BBC 的報導，一位名為 Jake 的一名英國男子分享了他的加密貨幣成癮故事，敘述其因為上癮而損失了數百萬英鎊，最後甚至吃上官司，進醫院接受了勒戒治療。\n\nJake 向 BBC 表示，他第一次投資加密貨幣是在 2015 年，但他的成癮問題是在最近幾年有了幾次成功經驗之後才開始的。他之所以意識到自己出現問題，是因為他失去了對賠錢的恐懼，即使存入的資產不斷地縮水，但他卻仍然願意冒著這最後一筆錢賠光的風險繼續下一筆交易。\n\n「當我將某一次交易中所失去的一切賺回來時。這種感覺是一種絕對的快感。」\n\n然而，當這種快感與其婚姻問題與個人生活面臨的困境結合在一起時，事情變得難以控制，Jake 整天透過炒幣去生活上所面臨的問題。Jake 表示，他當時的工作掌管著客戶的數百萬英鎊。很快的，他便將腦筋動到這些不屬於他的資金，並希望能重蹈他過去的成功經驗下。\n\n「我第一次拿走（客戶的）錢的時候，當天晚上我大約 20 分鐘內就賠光了。市場變化非常快，我所有東西都被清算。」\n\n最終，傑克因挪用公款而面臨刑事指控，但在家人的幫助下，他向雇主償還了 150 萬英鎊，現在正在英國的某醫院接受勒戒治療。\n\n據專家稱，加密貨幣成癮者所表現出的問題與嗜賭相同，是一種行為成癮的病徵。目前有關加密貨幣交易的上癮人數並沒有確切的數字，但毒品與酒精康復的專科診所「克雷格城堡醫院（Castle Craig Hospital）」的首席顧問 Tony Marini 表示，他們在蘇格蘭看到越來越多的案例，在過去的幾年裡，克雷格城堡醫院已經治療了 100 多位加密貨幣成癮者。Tony Marini 說道：\n\n「這是賭博界的古柯鹼，因為它變動太快了，而且 24/7 無處不在，它在你的手機、你的電腦上，你的臥室裡。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/02",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:28:01.273433"
    },
    {
      "title": "比特幣如果大規模採用會發生什麼事？中國經濟學家：不開玩笑，我們都會死",
      "link": "https://abmedia.io/20210531-chinese-economist-if-bitcoin-is-widely-adopted-were-all-going-to-die-this-is-not-a-joke",
      "summary": "",
      "content": "比特幣已死、比特幣挖礦摧毀生態、比特幣是泡沫、比特幣是老鼠藥等等負面言論已經不夠看了，比特幣其實是可以毀滅人類的大規模殺傷性武器。\n\nCoinbase 交易所的法律顧問 Hailey Lennon 在其發佈的推文中分享了一段影片，該影片是中國人民大學國際貨幣研究所所長助理曲強在接受中國環球電視網（CGTV）採訪時的片段。\n\n當主持人詢問，如果比特幣在中國或世界其他地區廣泛使用，會給當前的金融體系帶來什麼樣的系統性衝擊時，這位來自中國的經濟學家語出驚人的表示：\n\n「如果比特幣成為人類和社會採用的最終貨幣形式，我可以確切地告訴你最壞的情況是「我們都會死」。這不是開玩笑，因為比特幣有非常嚴格的供應量限制，這意味著它是一種通縮貨幣，沒有辦法隨著人類發展的成長而增加，因此，社會注定要陷入通貨緊縮的死亡螺旋，如同因白銀而滅亡的明朝。」\n\n從影片中甚至可以聽到 Hailey Lennon 在這位經濟學家發言時忍不住笑出聲，且對其言論感到訝異。\n\n不少加密社群在這篇推文底下發表言論，大部分人都對這段言論表示可笑，也有些人將這段談話稱為「終極 FUD」和「國家授權的胡說八道」。另外，也有網友指出曲強所提出的明朝因白銀而滅亡的說法根本是錯的，其引用《大英博物館世界簡史》的內容，批評曲強根本就對明朝一無所知：\n\n「明朝……國家發行了過多的紙幣，導致了惡性通貨膨脹。到 1425 年，紙幣的價值只有其原始價值的七十分之一，中國停止使用紙幣。」\n\n而維基百科的內容也顯示，明朝正是因為印製紙幣「大明寶鈔」，並禁用白銀，導致通貨膨漲加劇，最終不得不重新開放白銀的使用。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/05/31",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:28:06.676146"
    },
    {
      "title": "蒙大拿州礦工將資助綠能產業，打造最大太陽能礦場，女股神的推論正在應驗？",
      "link": "https://abmedia.io/20210529-bitcoin-farm-in-montana-to-use-solar-energy-for-mining",
      "summary": "",
      "content": "女股神 Cathie Wood 不久前曾表示，比特幣挖礦將帶動全球綠能產業的發展，這翻推論似乎正在逐漸發酵。\n\n根據鏈新聞此前報導，方舟投資管理公司（Ark Investment Management）創辦人 Cathie Wood 在 2021 年共識大會上指出，比特幣在過去幾週內價格腰斬的原因與機構投資人對挖礦的環保疑慮有關。其表示，比特幣的挖礦存在一些實際的環境問題，許多機構都因此暫停買入。\n\n不過，Cathie Wood 並不認為這會成為比特幣邁向主流採用的阻礙，相反的，其認為比特幣的綠能問題將使得太陽能等綠能產業對創新投資人而言更具吸引力，而挖礦活動和可再生能源將因此互利成長。這番論點似乎也正在逐漸發酵，並在現實中應驗。\n\n根據蒙大拿州當地新聞媒體的報導，蒙大拿州的加密貨幣礦業公司 Madison River Equity LLC 將在「Basin Creek 太陽能專案」注資 2.5 億美金，並於下個月向蒙大拿州分區委員會申請特殊使用許可，以在比尤特（Butte）的私人牧場土地上建造大型太陽能發電廠。\n\nMadison River Equity 是 Rick Tabish FX Solutions 旗下的子公司，該公司此前已在太陽能電廠附近建置了一座名為 Atlas Power 的數據中心，用於開採加密貨幣與雲端計算等目的。\n\n該公司資助的太陽能專案預計每年能產生將近 300 兆瓦的電力，其中 75 兆瓦將由分配給 Atlas Power 旗下的挖礦業務，其餘的 225 兆瓦電力將被供應給西北能源公司（Northwest Energy ）或其他公共事業公司。\n\n整個專案（包括建築和材料）斥資 8 億美元，報導將其稱為美國乃至於世界上最大的比特幣綠能礦場之一。隨著越來越多礦工使用再生能源取代煤炭或其他非再生能源，可再生能源的產業將因此獲得更多發展資源與資金，而比特幣或許也能因此擺脫「不環保」的惡名。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/05/29",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:28:10.936662"
    },
    {
      "title": "方舟投資Cathie Wood大談加密市場，機構因ESG暫停買入為暴跌主因",
      "link": "https://abmedia.io/20210528-ark-cathie-wood-crash-esg-movement",
      "summary": "",
      "content": "方舟投資創辦人 Cathie Wood 在 2021 年共識大會（Consensus 2021）指出，此次比特幣下跌的主因，是機構投資人因為擔心挖礦活動對環境造成的負面影響，而暫停買入比特幣。\n\n方舟投資管理公司（Ark Investment Management）創辦人 Cathie Wood 在 2021 年共識大會上指出，比特幣在過去幾週內價格腰斬的原因與機構投資人對挖礦的環保疑慮有關。\n\n「它（下跌）是由 ESG（環境、社會和公司治理原則）運動所推動，並因為 Elon Musk 的推文而加劇，比特幣的挖礦存在一些實際的環境問題。許多機構都因此暫停買入。」\n\nCathie Wood 進一步指出，Elon Musk 可能是收到了一些來自投資機構的反饋，例如特斯拉的第三大股東貝萊德（BlackRock），該公司執行長 Larry Fink 一直是 ESG 理念的倡導者，尤其是在全球氣候變遷方面。\n\n「我敢肯定，貝萊德收到了一些投訴，也許歐洲某些非常大的投資人對此問題非常敏感。」\n\n不過，對於比特幣的環保疑慮，Cathie Wood 的想法則相對樂觀，正如最近方舟投資與 Square 共同發佈的白皮書中所闡述的觀點，採礦活動和可再生能源將互利成長，比特幣將充當電池，吸收太陽能和風能等天然能源產生的多餘電力。\n\n過去投資太陽能和風能等綠能產業很難獲得豐厚的投資回報，但現在這種情況可能會有所改變。採礦獎勵將成為可再生能源的發展資金，使太陽能等綠能產業對創新投資人而言更具吸引力，而吹響號角的馬斯克從長遠來看將對比特幣產生積極影響，並在這過程中幫助比特幣礦工朝向更加環保的方向發展。\n\n前美國財政部部長 Lawrence Summers 和橋水基金創辦人 Ray Dalio 等知名人物最近都公開警告，政府和央行的支出可能會加劇今年美元的通脹問題。然而，向來以反傳統觀念著稱的Cathie Wood 卻人為，通貨緊縮的可能性會更大，其預測大宗商品的價格將大幅下跌，而 AI  和區塊鏈等新興技術將有助於降低全球業務成本。\n\n「我們認為通貨緊縮的可能性更大。我知道從現在的發展來看，大多數人會認為這個想法很瘋狂，但我們已經看到一些大宗商品的價格出現了崩潰的跡象。」\n\nCathie Wood 進一步表示，在新興市場中，如果商品的價格下跌（有許多商品的價格與大宗商品價格掛鉤），其貨幣將承受巨大的壓力，在這樣的情況下，某些新興市場的中央銀行可能會開始增加比特幣儲備，因為他們知道自己的貨幣正在下跌，如果不採取行動任由儲備不斷下降，它們將因此遭受攻擊。\n\n在監管方面，橋水基金創辦人在共識大會上再次重申比特幣的監管疑慮，其認為比特幣對法定貨幣而言已經構成一種競爭威脅，各國政府將開始行動並嘗試禁止比特幣。不過，Cathie Wood 則認為，各國政府已經了解到創新是推動長期增長的關鍵，而真正的技術，例如現在的加密貨幣或之前的網際網路，都是無法被阻止的。\n\n最後，Cathie Wood 也在會議上透露，Ark 越來越關注以太坊，也已經在 Grayscale 的以太坊信託（ETHE）上進行了投資，並聘請以太坊礦工加入其金融科技分析團隊。\n\n「當然，我們對穩定幣、DeFi 和 NFT 等應用相當感興趣，我們也注意到越來越多開發人員非常、非常迅速地遷移到以太坊。我總是對我們的分析師說：關注開發人員，看看他們在做什麼，因為那會是非常明顯的信號。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/05/28",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:28:15.411110"
    },
    {
      "title": "貝萊德仍在密切關注加密市場！執行長：現在將比特幣定義為投機還為時過早",
      "link": "https://abmedia.io/20210527-blackrock-still-studying-bitcoin-market",
      "summary": "",
      "content": "據報導，全球最大的資產管理公司貝萊德（BlackRock）正在密切監控加密資產市場的發展，執行長拉里·芬克（Larry Fink）表示：現階段就將比特幣視為一種單純的投機交易工具還為時過早。\n\n根據路透社報導，貝萊德（BlackRock）執行長拉里·芬克（Larry Fink）在股東會上被股東詢問該公司是否將投資於比特幣的問題時，拉里·芬克表示：\n\n「公司正在監控了加密資產的發展。我們正在研究它的含義、基礎架構和監管環境。」\n\n儘管加密貨幣在上週面臨巨大的價格回調，比特幣單日跌幅 30％，整個加密貨幣市場蒸發了超過 5,000 億美元。不過，拉里·芬克認為，現階段就將比特幣定義為單純的投機交易工具還為時過早，他還指出，經紀人、交易服務商是從加密貨幣的波動性及其廣泛的買入/賣出價差中賺最多錢的人。\n\n從拉里·芬克的評論來看，其似乎仍然深信加密貨幣技術可以像黃金一樣在作為長期投資資產方面發揮作用。事實上，這位執行長上個月也公開表達了他對比特幣的興趣，並聲稱它將很快成為一種「偉大的資產類別」。\n\n有趣的是，儘管貝萊德尚未買入比特幣，但實際上其部分資金已分配在比特幣曝險，當然大多是間接的投資。例如，貝萊德是持有大量比特幣現貨的美股上市公司 MicroStrategy 的大股東，持有約（15.24％）的股份，該公司目前資產負債表上的加密貨幣價值超過 42 億美元。\n\n另一方面，根據鏈新聞此前報導，貝萊德似乎也有意交易芝加哥商業交易所旗下的比特幣期貨合約。儘管如此，我們可能仍然不能太過期待貝萊德會在短期內開始購買比特幣現貨或為客戶推出比特幣商品，畢竟上次的大跌又再次凸顯了比特幣與其他加密貨幣交易市場的流動性與穩定性問題，在這些問題緩解之前，這家掌管 9 兆美元的資產管理巨頭，可能都還會持續觀望。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/05/27",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 90,
      "scraped_at": "2025-11-17T11:28:19.075019"
    }
  ],
  "saved_at": "2025-11-17T11:29:46.040046"
}