{
  "site": "ABMedia-比特幣",
  "year": 2021,
  "batch_articles": 17,
  "articles": [
    {
      "title": "蘋果聯合創辦人Steve Wozniak讚比特幣：比黃金更稀缺、驚人的數學奇蹟",
      "link": "https://abmedia.io/20210709-bitcoin-is-a-miracle-says-steve-wozniak",
      "summary": "",
      "content": "「總有一天，我們會在工廠裡生產黃金。」Steve Wozniak 說道。\n\n據墨西哥當地媒體《El Sol de México》報導，蘋果聯合創辦人 Steve Wozniak 稍早出席墨西哥哈利斯科州的 Talent Land Digital 活動大會上。\n\n比特幣可能比黃金更好，我們一直尋找黃金，但總有一天，我們將會在工廠裡生產黃金，比特幣是最驚人的數學奇蹟。\n\n他表示自己沒有投資比特幣，但堅信其在未來將會有一席之地。\n\n這並非 Steve Wozniak 首次在公開場合讚揚比特幣，而他所說的「沒有投資比特幣」應是指目前。\n\n因為他在 2018 年接受 CNBC 的採訪時曾提到，自己在 700 美元時買入了比特幣，且由於不堪持續受到波動性的影響，不想成為成天關注漲跌的那群人，在高點時順利獲利了結，但他並沒有透露兌現的確切時間及金額。\n\n此外，他 2018 年在 ChainXchange 會議中曾高度評價區塊鏈技術：\n\n這是如此獨立，有點像新型態的網際網路，我對其背後的技術感到驚艷，我曾遇到在房產領域工作、Uber 體系下的、特別是那些在我們生活中涉及交易的行為，對我來說都是很少人能看見其背後價值的事物，這讓我想到早期的網際網路時代。\n\n先前，推特創辦人 Jack Dorsey 認為比特幣將在幾年後成為全球貨幣，而 Steve Wozniak 希望這會發生，他表示：\n\n比特幣是基於數學原理運行的，固定的總量、分配方式，沒有特定的人，或公司在操作，它就是持續成長，並存活下來，這對我來說就像是自然運作之下的結果，這比所有常規都來得更重要。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/07/09",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:30:08.041413"
    },
    {
      "title": "還沒賣都不算賠！統計持幣公司盈虧，Nexon認列虧損，美圖：短期不會認賠賣出",
      "link": "https://abmedia.io/20210708-nexon-and-meito-will-continue-to-hodl",
      "summary": "",
      "content": "加密市場經歷了瘋狂的上半年，幣價高漲的同時更讓人看到機構採用加密貨幣的榮景，三天兩頭就有企業宣佈將比特幣納入資產負債表，如今比特幣自高點腰斬，這些企業的損益狀況如何？\n\n機構在資產負債表中納入比特幣原本應該是喜事一樁，包括美圖、NEXON 等亞洲較為知名的企業，也在比特幣接連上漲之際宣佈進場。\n\n然而隨著幣市暴跌、特斯拉不再支援比特幣支付，機構持倉浮盈大幅縮水，甚至面臨財報認列虧損的窘境，這些大額持幣者何時出場也成了市場隱憂。\n\n根據 Coingecko、Bitcoin Treasuries 所統計，企業持幣盈虧統計如下。(Coinbase、Bitcoin Group SE、Riot Blockchain、Argo Blockchain、Hive Blockchain 進場成本未知，已刪除。)\n\n包括 Marathon Patent Group、Tesla 的浮盈百分比都已來到個位數，先前報導，根據美國通用會計準則，當比特幣市場價格低於企業買入成本時，需要在季度財報中認列虧損。\n\n馬斯克之前曾暗示\b特斯拉第二季可能拋售其比特幣持倉，但之後又承諾，若綠能挖礦佔比達五成，特斯拉將重新採用比特幣作為支付單位。\n\n根據過往日期來看，特斯拉 Q2 財報將會在七月底時公佈。\n\n美圖在 4/8 完成其《1 億美元加密貨幣投資計畫》最後一筆投資，總持有比特幣 940.8 枚，雖然浮盈一度逼近 2,000 萬美元，如今盈虧卻是 -36.57%。\n\n對此，美圖也在 7/6 發佈《自願性公告》，表示在完成投資計劃後，不會再買進，也不會在短期內出售。而根據國際財務報告的相關會計準則，美圖已將加密貨幣列為無形資產，並預計在中期業績內確認為減值虧損。\n\n以太幣則是不會在中期業績內列為收益，董事會也強調，比特幣的浮虧不會對現金流、營運產生任何重大影響。\n\n韓國知名線上遊戲公司 Nexon 在 4/27 以 1 億美元買入 1,717 顆比特幣，均價 58,226 美元，至今浮虧達 -43%。\n\nNexon 在公告指出，第二季度財務業績會將 44.99 億日元 (4,094 萬美元) 的虧損列為業外支出，並表示下個季度九月時會再次對其評估。\n\n第二季度已過，代表各家企業財報也將陸續釋出，其中特斯拉、Square 的動向肯定最受關注，而持幣最多的微策略，則預計將出售十億美元股票，並再投入比特幣。\n\n至於帳面呈現浮虧的美圖、Nexon，從官方釋出的訊息來看，似乎暫時沒有停損賣出的打算。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/07/08",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:30:12.385031"
    },
    {
      "title": "Square＋ARK：比特幣是實現未來豐沛、清潔能源的關鍵",
      "link": "https://abmedia.io/20210703-bitcoin-is-key-to-an-abundant-clean-energy-future",
      "summary": "",
      "content": "今天的能源資產所有者未來可能成為不可或缺的比特幣礦工。\n\n撰文 : Bitcoin Clean Energy Initiative\n編譯：Perry Wang\n\n「令人作嘔且違背了人類文明」的比特幣對地球能源結構的影響究竟如何？這個值得深入研究，且應該進行全面思考。\n\n支付公司 Square 發起的比特幣清潔能源投資計劃 （Bitcoin Clean Energy Initiative） 今年發表過一份簡短的研究論文，提供了一個值得關注的視角： 比特幣挖礦方式如果與可再生能源生產和存儲相結合，特別適合加速能源的轉型 。\n\n作為對這項研究工作的補充，著名的投資公司 ARK Invest 還貢獻了一個開源模型，演示了比特幣挖礦如何進一步增強了這些可再生能源生產+存儲系統 ，在電網基本負荷中提供了更高的能源佔比，從而有助於幫助全人類未來迎來豐沛的清潔能源。\n\n兼聽則明，不妨從更長遠的視角思考這個問題。\n\n我們希望通過本報告解釋這樣一個事實：比特幣網絡作為獨特的能源買家，究竟能如何發揮作用，讓社會充分部署更多的太陽能和風力發電能力？部署這些發電能力並且存儲這些能源，旨在促進全社會向著更清潔、更具韌性的電網過渡。我們相信，今天的能源資產的所有者未來可能成為不可或缺的比特幣礦工。\n\n比特幣礦工是獨特的能源買家，因為他們提供了高度靈活和輕鬆調節的可中斷負載 （可中斷負載是指對電力的終端使用，例如比特幣挖礦，可以輕鬆開啓或關閉），並且以具備全球流動性的加密貨幣提供支付，並且完全不受地理位置的約束，只需要互聯網連接。\n\n這些綜合特質組成了非凡的資產，是最為不離不棄的能源買家，可以在世界任何地方隨時開啓或關閉需求。\n\n《Special Report: Energy Backed Money》\n\n過去十年中，太陽能和風能的平準化能源成本 (LCOE，是建造和運營發電廠的總生命週期成本除以它生產的能源總量，以美分 / 千瓦時為單位) 分別下降了 90% 和 71% 。太陽能和風能的無補貼成本現在分別為 3-4 美分 / 千瓦時和 2-5 美分 / 千瓦時。某些個別項目的成本甚至更低。\n\n《Levelized Cost of Energy and Levelized Cost of Storage – 2020》\n\n作為參考可以比較一下，煤炭或天然氣等化石燃料的平均平準化能源成本約為 5-7 美分 / 千瓦時。這意味著，太陽能和風能的價格已經低於煤炭和天然氣。太陽能和風能也剛剛達到與地熱能和水力發電的 成本平價 ，後者大約 3-5 美分 / 千瓦時的價格——這個成本很便宜，但受到地域限制。\n\n《U.S. Energy Information Administration》\n\n對於水電或地熱等發電項目，確實總會在某些地點極為廉價，但總體來說，太陽能和風能現在是成本最低、且可擴展性最強的發電項目。更重要的是，我們相信，隨著時間的推移，它們只會繼續變得越來越實惠。我們相信，太陽能（半導體技術）尤其如此，裝機總容量每增加一倍的，太陽能發電的價格就會持續下降 20-40% 。\n\n《Solar’s Future is Insanely Cheap (2020)》\n\n不過，太陽能和風能與天然氣或核能等更昂貴的基本負荷電力相比，都受主要缺陷的制肘： 間歇性 （間歇性是指能源生產不是恆定的。例如，以太陽能發電場為例，它僅在陽光照射時發電） 。這在能源行業中導致了所謂的「鴨子曲線」。\n\n《The Solar-Bitcoin Convergence》\n\n本質上，白天陽光強烈，但晚上沒有太陽光。風更難以預測，但往往在夜間吹得更猛烈。因此，能源供應或者充足，或者根本不存在。然而，當人們回到家並打開電器時，需求會在下午稍晚或傍晚達到峯值，此時太陽能和風能都無法充分供應。最終的結果是，這兩種發電方式平均每天會有幾個小時的供應超過社會需求，而在需求激增時則遠遠無法滿足需求。\n\n同樣的挑戰也會隨著季節的變化而出現：夏季陽光更充足，冬季風更大。\n\n而電網的 擁堵 （電網擁堵是指當電網的輸電線路在給定時刻達到最大傳輸負荷） 進一步放大了這些缺陷，這種類似於高速公路擁堵的情況經常發生，因為太陽能和風能項目通常建在陽光和風力充足但附近負載和傳輸能力不足 （即終端電力用戶） 的農村地區。\n\n《Transmission congestion & constraints: Market impediment or opportunity?》\n\n由於這些困難，目前有超過 200 GW 被推遲的太陽能和風能裝機容量在三個美國電網隊列中排隊：這些太陽能和風能項目的開發和融資已經充分到位，但電網無法容納。\n\n《New data tool from Berkeley Lab tracks proposed projects in interconnection queues》\n\n增加電網傳輸能力和能量存儲對於解決這些問題至關重要，尤其是在鋰離子電池的成本曲線繼續下降的情況下。不過就目前而言，公共服務企業級的電池仍然過於昂貴，無法普遍部署。甚至在其成本又下降了 80% 的情況下，使用壽命以及存儲能量而不會耗散 （耗散是指將一些儲存的能量以熱量形式損失的過程，也稱為「熱損失」）的時間仍面臨物理限制 。不過，它們有可能成為存儲廉價的中午太陽能、以滿足晚間高峯需求的最關鍵技術。\n\n在另一方面，比特幣礦工是可再生能源和存儲理想的的互補技術。\n\n電力生產與存儲和礦工結合起來，其整體價值主張會優於單獨建設發電和存儲。如上所述，在不耗散的情況下可以經濟有效地存儲多少電力總是存在物理限制的。\n\n通過將礦工與可再生能源的生產+存儲結合起來，我們認為將會：\n\n請注意，隨著電動汽車的普及和所有設備的電氣化，隨著社會的電力需求不斷增加，這種「過剩」能源將變得非常有用。從某種意義上說，礦工們無限大的胃口讓他們可以喫掉上述鴨子曲線中的「腹部」。\n\n考慮到這些好處，我們認為，公衆服務企業級存儲的開發商聯手比特幣礦工增強其當前的電池產品，是合乎邏輯的。\n\n我們認為，如果比特幣挖礦成為最不離不棄的能源買家，將會產生兩大影響。\n\n首先，電網需求低估期的太陽能和風能供應數量將急劇增加。如上所述，僅僅三個美國電力市場中目前電網中就存在超過 200 GW 的被推遲的太陽能和風能容量在排隊。作為參考，這大約相當於目前太陽能和風能裝機容量的 兩倍 。\n\n隨著社會開始部署更多的太陽能和風能，我們相信這應該使它們的平準化能源成本成本曲線進一步降低，使未來的太陽能和風能更加實惠。\n\n如果平準化能源成本下降，它可能會為太陽能電力解鎖可盈利的 新用例 ，例如淡化水、從環境中去除二氧化碳或生產綠色氫氣。該領域的部分專家預計，生產新電力的邊際成本實際上將接近於零 。\n\n第二個主要潛在影響可能是比特幣挖礦產業大規模轉型和綠色轉型。\n\n據估計，當今全球比特幣挖礦能力只有 10-20 GW 。如上所述，僅在美國電網上就有 200 GW 太陽能和風能項目被推遲而在排隊中 (電網排隊是指等待被批准為傳輸電網提供電力的項目)。其中僅僅 20% 就可以為礦工們帶來 40 GW 的新的挖礦電力，使得當前全球比特幣挖礦市場相形見絀。\n\n請注意，這些挖礦新產能項目中許多項目可能會「電錶後」 （電錶後是指在電力生產地直接消耗掉電力，而無需電網傳輸)。採用電力，儘可能利用原本會被浪費掉的太陽能和風能。當然，在其他有利可圖的時期，它們可能仍會使用電網供電，因此從第一天起不會完全是綠色的。但如果太陽能和風能變得更便宜，並在基本負荷電力中佔據越來越大的份額，最終趨勢將繼續迅速轉向由可再生能源主導的算力。\n\n我們相信，部署如此大量的、地理位置多樣化的新算力，也會產生增強比特幣網絡安全性的二階後果 ，可能會進一步鞏固比特幣作為所有人的健全貨幣的地位。\n\n如何果沒有比特幣挖礦，作為一種間歇性能源的太陽能，只能提供 40% 的電網電力，由於電力企業面臨需要投入重金進行重大投資，之後電價會隨之上漲。而如果比特幣挖礦行業整合到太陽能系統中，能源供應商：無論是公用事業企業還是獨立實體，將有能力在電價和比特幣價格之間進行套利 ，並有可能出售「剩餘」太陽能，並在不降低盈利能力的情況下滿足電網中幾乎全部電力需求。\n\n為什麼說比特幣對未來實現豐沛的清潔能源非常關鍵？比特幣挖礦可以激勵對太陽能系統的投資建設，在電網中生產的電能佔比提升，而電力成本仍保持不變\n\n上圖演示了比特幣挖礦可能對太陽能系統普及所產生的影響。假設電力成本不變，上圖演示了太陽能可以提供給電網的電力百分比。y 軸是太陽能產生的功率，x 軸是電池容量。每個圓圈的大小與比特幣挖礦作業的規模大小成正比。\n\n在每個點，太陽能系統提供不同比例的電網需求。隨著比特幣挖礦規模的擴大，太陽能系統隨之增加，為電網提供的能源佔比不斷升高。增加比特幣挖礦能力，可以讓能源供應商在不浪費能源的情況下「過度建設」太陽能。例如圖表的左下角，在沒有比特幣挖礦的情況下，可再生能源只能滿足電網需求的 40%。在圖表的右上角，包括太陽能、電池和比特幣挖礦可以滿足電網 99% 的需求。\n\n我們的模型演示了，將比特幣挖礦整合進太陽能系統，可以將間歇性電力資源轉變為具有基本負載能力的發電站。它表明，電力開發商的工具箱中添加比特幣挖礦，應該會提升可再生能源和間歇性能源的整體潛在市場。\n\n在其他條件相同的情況下，通過比特幣挖礦，可再生能源可以 成本低 廉 的前提上為任何地點提供很大比例的電力供應。作為後續效應，與可再生能源規模化擴展相關的成本下降很可能會加速，使它們更具經濟競爭力。\n\n對於如何實現上述願景，仍然存在著一些重要的問題需要考慮。我們至少看到了三個有意義的商機：\n\n專注於存儲和挖礦的能源管理公司可以 構建軟件，來實時決定新生產出的電力的最佳用途：是使用、存儲它或用於挖礦。他們還可以提供關鍵的 資產管理工具和分析 來監控項目績效。\n\n可能會出現託管市場，以連接項目開發商、礦工、和金融家。一項關鍵挑戰是要解決現有礦工當前的信用門檻 要求。\n\n可以建造新的芯片代工廠，以滿足預期中的需求激增。三星和臺積電最近宣佈的新北美工廠建設計劃，在這一領域搶佔了領先地位。未來還會看到硬件和固件持續改進，以提高針對使用可中斷能源進行優化的挖礦設備的 耐用性 。\n\n比特幣和能源市場正在整合，我們相信今天的能源資產所有者未來可能會成為比特幣礦工。電力企業的高管、可持續基礎設施投資基金和電網規模級存儲開發商通過調整其戰略路線圖，將大規模投資部署到比特幣挖礦和清潔能源生產之間的新興協同作用中，可以很好地加速實現這一未來。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/07/03",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:30:16.817426"
    },
    {
      "title": "摩根士丹利旗下基金持有超過 28,000 股 GBTC，佔總基金佔比約 0.5％",
      "link": "https://abmedia.io/20210629-morgan-stanley-fund-holds-more-than-28000-shares-of-gbtc",
      "summary": "",
      "content": "根據美國證券交易委員會（SEC）的文件顯示，金融巨頭摩根士丹利旗下的歐洲機會基金在 4 月時買入 28,000 股 GBTC，佔總基金佔比約 0.5％。\n\n摩根士丹利於 6 月 28 日向美國證券交易委員會（SEC）提交的文件中，揭露了該金融巨頭旗下的歐洲機會基金（Morgan Stanley Europe Opportunity Fund）在今年四月份的持股狀況。根據該文件顯示，截至 4 月 30 日，該基金共收購了超過 28,000 股灰度的比特幣信託產品（GBTC），當時價值 130 萬美元，佔總基金佔比約 0.5％。\n\n摩根士丹利歐洲機會基金自 1997 年以來，一直有相當穩定的績效表現。提交該報告時，資產管理淨值約 2.46 億美元。根據摩根士丹利的對歐洲機會基金的描述，該基金旨在透過主要投資於投資團隊認為在購買時被低估的位於歐洲的高質量成熟和新興公司來最大化資本增值。\n\n除此之外，投資團隊還會整合對投資標的的破壞性創新能力、財務實力、環境和社會外部性以及治理（也稱為 ESG）方面的可持續性分析，挑選具有可持續競爭優勢的公司或標的。\n\n事實上，早在今年四月份，摩根士丹利就已向監管機構提交申請，尋求批准該公司旗下的某些基金（包括機構基金、機構基金信託、歐洲機會基金、洞察基金和可變保險基金等），投資現金結算的比特幣期貨合約和灰度的比特幣信託基金。根據該文件，每檔基金最多可以將其總資產的 25% 投資於比特幣相關產品。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/29",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:30:21.776677"
    },
    {
      "title": "史上最大幅下調！中國數百萬礦機停擺，比特幣下一次挖礦難度恐下調 22%",
      "link": "https://abmedia.io/20210628-bitcoin-mining-difficulty-record-drop-china-miners",
      "summary": "",
      "content": "根據 \nBTC\n▼\n.com 推算的數據顯示，在下一次挖礦難度調整中，比特幣的採礦難度將下調約 22%，這除了是比特幣有史以來最大的難度下調幅度以外，同時也是比特幣網路自 2018 年 12 月以來首次出現挖礦難度連三降的情形。\n\n比特幣系統每隔 2016 個區塊或大約每 2 週調整 1 次挖礦難度，以確保區塊的產出速度能夠因應網路算力的波動而恆定在 10 分鐘上下。由於中國政府對比特幣挖礦的緊縮政策，內蒙古、新疆、四川三大挖礦重鎮都宣布禁止加密貨幣挖礦活動，大量中國礦工停機，並導致比特幣全網算力大幅下滑。\n\n根據 \nBTC\n▼\n.com 推算的數據顯示，在下一次挖礦難度調整中，即區塊高度 689,472 時（換算下來大約還有五天），比特幣的採礦難度將從當前的 19.93 T 下調至 15.36 T，下調幅度約 21%，這除了是比特幣有史以來最大的難度下調幅度以外，同時也是比特幣網路自 2018 年 12 月以來首次出現挖礦難度連三降的情形。此前在 5 月 30 日與 6 月 14 日已分別下調 15.97%、5.3%。\n\n不過，這對中國境外的比特幣礦工似乎是一項好消息，因為對這些礦工而言，能夠在成本不變的情況下，分到更多的比特幣。\n\n自從新疆和四川政府公告加密貨幣挖礦禁令後，當地數百萬台比特幣礦機被迫停擺，有些資源較多的礦場選擇將廠房遷移至哈薩克或美國，而那些無法遷移的礦工，則被迫販售礦機回本，導致比特幣二手礦機市場供應激增，甚至促使礦機製造商 – 比特大陸暫停礦機的銷售，讓遭遇礦難的礦工能脫手二手礦機。\n\n俄羅斯比特幣挖礦託管服務提供商 BitRiver 的創辦人兼執行長伊戈爾·魯內茨 (Igor Runets) 接受採訪時表示，在四川政府下達禁令後不久，BitRiver 就與中國礦業客戶簽訂了 150 兆瓦的託管容量，該容量將在四個月內完全投入使用。但魯內茨認為，目前全球礦機託管服務短缺，將很難在短期內滿足中國礦工的新需求。\n\n「鑑於比特幣礦機的託管空間供應短缺，以及建造新挖礦設施或部署新機器需要一定的時間，我認為比特幣全網算力不會在短時間內恢復。」\n\n此外，魯內茨補充表示，此外，中國有許多停機的礦工還留著礦機，等待中國共產黨黨慶結束後，政府能夠扭轉其挖礦政策。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/28",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:30:25.336593"
    },
    {
      "title": "富比世億萬富豪Salinas：我的銀行將成為墨西哥首間接受比特幣銀行",
      "link": "https://abmedia.io/20210628-ricardo-salinas-pliego-bank-accept-bitcoin",
      "summary": "",
      "content": "墨西哥排名第三的富豪 Ricardo Salinas Pliego 打算在墨西哥建立第一家比特幣銀行。他是在微策略（ MicroStrategy ）執行長 Michael Saylor 的推特回應時，表露出這項計劃。\n\nMichael Saylor 在推特上發布了一段 Ricardo Salinas Pliego 為比特幣站台並稱法定貨幣為「欺詐」的影片。\n\n影片中，Salinas 接受比特幣 ATM 提供商 Chainbytes 採訪時表示，比特幣是任何投資者都應該擁有的資產，它有國際市場，在全球交易具有巨大的流動性。Salinas 並把將狗狗幣等其他替代幣視為「垃圾幣」。\n\n在 Michael Saylor 推文發表不久後，Salinas Pliego 便在 Michael Saylor 的推特回應表示，他創立的銀行 Banco Azteca 將成為墨西哥第一家接受比特幣的銀行。\n\nSalinas 淨資產為 129 億美元，是全球第 166 名富豪。他在 19 年前創立的 Banco Azteca 是墨西哥最大銀行之一，擁有超過 1,600 萬存戶和 1,900 萬個貸款客戶。\n\n2019 年， Banco Azteca 也在薩爾瓦多設有分行營運。\n\n今年年初，Salinas 也把自己的推特簡介改為「比特幣」，頭像則是雙眼紅色雷射光。\n\n去年 11 月，薩利納斯在推文表示，他自己的投資當中有 10% 投資比特幣。\n\nSalinas 所創辦的 Grupo Salinas 集團，以零售業和媒體為主，他的大部分財富來自家電零售商 Grupo Elektra 的股份，該零售商再以他創辦的銀行 Banco Azteca 向墨西哥中下階層提供貸款。\n\n不過，Salinas 也是個充滿爭議性的人物。2005 年，美國證券交易委員會（ SEC ）指控 Salinas 利用旗下企業 TV Azteca 出售股票來逃稅，當時 Salinas 在美國擁有 1.09 億美元資產。此案於 2006 年 9 月和解，Salinas 同意向 SEC 支付 750 萬美元罰款和賠償金。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/28",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:30:29.664552"
    },
    {
      "title": "ADA也想當法幣！創辦人稱與官員積極接洽，薩爾瓦多總統：兩種法幣已夠棘手",
      "link": "https://abmedia.io/20210626-cardano-in-el-salvado",
      "summary": "",
      "content": "在薩爾瓦多破天荒採用比特幣作為官方貨幣後，Cardano 創辦人也與薩爾瓦多官員積極接洽中。不過薩爾瓦多總統表示，同時處理美元與比特幣已經夠棘手了，比特幣將會是該國唯一的加密貨幣。\n\n薩爾瓦多將比特幣納入法定貨幣驚呆全球，在 Cardano (\nADA\n▼\n) 創辦人 Charles Hoskinson 於 6/21 的 AMA 中，用戶問道 :「對此事有何看法？是否有與該國進行任何 \nADA\n▼\n 採用上的溝通與接洽？」\n\n有的，我們一直與薩爾瓦多的一些官員及政黨進行協商，我可能會進行國事訪問。我們發出了所有相關文件與請求，我們將與總統會面，但基本上採用與否，決定權仍在他們手中。\n\n節點營運商 Cardanians 也推文稱：\n\n親愛的薩爾瓦多民眾，區塊鏈不是只有比特幣，區塊鏈能讓你創建全球通用身份、更透明的金融機制，如想傭有更高的金融獨立性及自由度，來看看 Cardano。\n\n薩爾瓦多總統 Nayib Bukele 在 6/23 接受《What Bitcoin Did》專訪，主持人問道 :「加密產業中也有很多競爭幣，我們也稱之垃圾幣，有沒有考慮也向薩爾瓦多開放呢？」\n\n同步處理比特幣與美元已經夠棘手了，需要設置大量基礎設施、信託基金，我們會給買賣雙方最大的自由度，即便兩者以不同的貨幣結算。\n\n他強調不會禁止競爭幣，但這是比特幣法案，就僅僅是比特幣，就法幣而言，比特幣會是該國唯一的加密貨幣。兩種法幣已構成某種程度的挑戰，一個國家也不可能同時採用十種法定貨幣。\n\n薩爾瓦多採用比特幣成了近期加密市場中的少數利好，日前也正式宣佈推出支付 App「Chivo」，並將進行史無前例的國家級空投，每位民眾將收到等值 30 美元的比特幣消費金。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/26",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:30:33.336387"
    },
    {
      "title": "古根漢投資長Scott Minerd：比特幣將跌破15,000美元",
      "link": "https://abmedia.io/20210626-guggenheims-scott-minerd-still-bearish",
      "summary": "",
      "content": "古根漢全球投資長 Scott Minerd 表示，比特幣可能跌至 1.5 萬美元。而今年 2 月，Scott Minerd 才看好比特幣能漲至 60 萬美元。\n\nScott Minerd 在接受 CNBC 採訪時表示，最近比特幣可能會跌至 10,000 美元至 15,000 美元之間，因此，投資人不要急於把將資金投入比特幣。\n\n他認為比特幣可能會在未來幾年內橫盤整理，然後再次看漲。\n\n不過，Scott Minerd 去年 12 月才告訴彭博，古根漢把比特幣定為 40 萬美元，接著今年 1 月，他又告訴 CNBC，由於沒有足夠機構需求支持比特幣，因此可能回落至 20,000 美元；2 月初，他又告訴 CNN，並給了比特幣 60 萬美元的目標價。\n\n今年 5 月，Scott Minerd 推文表示：「加密已被證明是鬱金香狂熱。」\n\n鬱金香狂熱是1637年發生在荷蘭全球最早的泡沫經濟事件，荷蘭鬱金香球莖市場經過一段時間投機後崩盤，價格僅剩下高峰時的 1 %。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/26",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:30:38.174826"
    },
    {
      "title": "推出比特幣支付App「Chivo」，薩爾瓦多總統Nayib Bukele：國民將收到30美元的比特幣",
      "link": "https://abmedia.io/20210625-salvador-to-launch-chivo",
      "summary": "",
      "content": "薩爾瓦多總統 Nayib Bukele 於台灣時間 25 日上午進行全國直播，解釋比特幣法 (LeyBitcoin)，以及導入比特幣帶來的各種好處。他亦宣布，將發給每位國民等值 30 美元的比特幣消費金。據稱將在 9 月 7 日正式實施：\n\n「Recibirás $30 equivalentes an bitcoin para consumo」(你將收到 30 美元等值的比特幣消費金)\n\n直播連結：https://www.facebook.com/nayibbukele/videos/948684045983808/\n\n此外，他也向國民解釋，比特幣支付立即、無需等待、沒有最小限額、全年無休、無需中介的特性。\n\n薩爾瓦多總統 Nayib Bukele 正式展示了他們的比特幣支付 App：Chivo，可以用 QRCode 進行電子支付、美元與比特幣互換、KYC 驗證功能。\n\nApp 內容界面（據演示的畫面，30 美元等值比特幣是在 10 月 20 日發放)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/25",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:30:45.661900"
    },
    {
      "title": "「買幣太狂」微策略成本逼近市價、特斯拉已跌破成本，第二季財報恐列虧損",
      "link": "https://abmedia.io/20210623-microstrategy-might-face-impairment-in-q2",
      "summary": "",
      "content": "呈現宗教狂熱式無限看好比特幣的微策略執行長 Michael Saylor，為其公司買幣更是不遺餘力。不過隨著幣市大幅下滑，比特幣價格已經相當接近微策略的平均成本價。這可能會有什麼影響呢？\n\n據鏈新聞統計，微策略從 2020 年 8 月首次宣布購入比特幣作為公司資產，此後共有 14 次買入。\n\n此外，微策略也發債向投資人募資買幣，2020 年 12 月發行 5.5 億美元、2021 年 2 月發行 10.5 億美元、2021 年 6 月發行 5 億美元，此後又再加碼 10 億，截稿前尚未宣布完成。\n\n基於美國通用會計準則，比特幣因目前尚無直接面向數位資產的會計準則，似無法被直接以「比特幣」認列。因此微策略、特斯拉兩間上市公司都在財報中，另外認列比特幣為無形資產 (intangible assets)藉以紀錄其相關資產金額、與可能的費用或損失。兩間公司都以數位資產 (digital asset) 作為描述。\n\n值得注意的是，這些比特幣資產，只有在「賣出後」可以供企業認列收入 ; 單純持有帶來的漲幅，並無法認列，財報僅會紀錄買入成本; 然而，當市場價格低於買入成本時，季度財報是會認列損失的。(具體會計規則，請見下段詳解。)\n\n我們已經可以預期第二季財報，特斯拉會有因比特幣帶來的損失紀錄，或者賣出後帶來的收入 ; 若是幣價跌到兩萬六以下，「只持有不賣出」的微策略，也必須認列損失。\n\n彭博社也拿這件事來做文章。微策略最新買進的一次，花費 4.89 億美元，平均成本 37,617，由於宣布買入不久之後，比特幣就跌到 31,735，也因此彭博就以可能列入 7,700 萬美元損失為題報導。不過，由於季度財報是根據所有持有的平均成本計算，損失不一定會發生。\n\n相關回顧：《特斯拉脫手10%比特幣，馬斯克：僅為證明流動性足量，個人沒賣任何比特幣》\n\n相關回顧：《會計規則不得不賣比特幣？馬斯克貼文分手比特幣，孫宇晨想接盤》\n\n據萬旭浤資訊科技執行長、美國會計師鄭旭高表示，美國上市公司採用的是美國會計準則 (Generally Accepted Accounting Principles，簡稱 US GAAP) ，與台灣公司慣用的國際會計準則 (International Financial Reporting Standards,IFRS) 不一樣，兩者規範不同。\n\n首先根據 US GAAP ASC 350 無形資產-商譽與其他(ASC 350, Intangibles–Goodwill and Other.)中，對於非確定耐用年限無形資產 (indefinite-lived intangible assets) 有關的規定，比特幣等交易之會計科目為「digital assets」(數位資產)，並以成本認列 (initially recorded at cost) 其金額。\n\n自購入該數位資產後、後續衡量方式將以成本扣除減損損失 (impairment loss) 之淨額 (net) 列示於合併資產負債表(consolidated balance sheet)。\n\n鄭旭高表示：「以特斯拉第一季財報為例，比特幣以淨額 (net) 被列示於資產項下、數位資產 (Digital assets) 會計科目中。同時，在現金流量表裡 (Statement of Cash Flows)，投資活動現金流量項下 (Cash flow from investing activities)，也記載了購入數位資產現金流出 (Purchases of digital assets) 15 億美金與出售數位資產現金流入 (Proceeds from sale of digital assets) 2.72 億美金。」\n\n鄭旭高表示：「特斯拉提及因公司希望能長期持有比特幣，所以即使長期而言整體數位資產市值上漲，仍有可能因為其間發生減損損失而導致對獲利能力產生負面影響，其中，減損損失的辨認方式是按季衡量。\n\n如果當數位資產的帳面價值 (carrying value) 超過主要交易所於該會計報告期間有關該數位資產公允價值之最低價(the fair value based on the lowest price quoted in the active exchanges during the period )，特斯拉將在合併資產負債表中認列帳面價值與公允價值之差異數。」\n\n鄭旭高表示：「依據成本法 (Cost Basis) 認列的數位資產，亦僅會在出售時認列收益 (Gains)，即使在主要交所之報價有所上揚，亦不會做任何會計上的調整分錄。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/23",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:31:19.471539"
    },
    {
      "title": "四川能源局清查26家礦場，比特幣全網算力下跌超16%，部分礦池損失60%算力",
      "link": "https://abmedia.io/20210621-bitcoin-hashrate-falls-17-overnight-after-china-mining-crackdown",
      "summary": "",
      "content": "四川省能源局發禁令，當地 26 家礦場被迫關閉，比特幣全網算力下跌 16.9%。部分算力集中於中國地區的礦池算力更下跌超 60%。\n\n中國當局對加密貨幣礦業的監管對比特幣全網算力造成顯著的影響。中國三大礦區的內蒙古、新疆已在此前因政府打壓而停止挖礦活動。僅存的四川也在 6 月 18 日發布通知，下令關停所有加密貨幣挖礦項目，並於 6 月 20 日前完成清查，當地許多大型礦場已被迫關閉，根據 YCharts 的數據顯示，自消息發布後，比特幣算力下跌了 16.94％。\n\n與其他更算力組成覺分散的礦池相比，一些算力集中的礦池受到的影響更為嚴重。來自\nBTC\n▼\n.com 的數據顯示，\nBTC\n▼\n.TOP 、Huobi、OKEx 等礦池算力自消息發布後至今，算力皆大幅重挫，其中甚至有部分礦池算力下跌超 60%。就連排名第一的螞蟻礦池（Antpool.com）也損失了 42% 的算力。\n\n除非中國政府撤銷禁令，否則中國的加密貨幣礦業勢必無法再恢復昔日榮景。不過，即使當前中國三大礦區已停產，比特幣算力也只是恢復到去年的水平，不會對網路安全造成嚴重影響。除此之外，中國礦工也正在尋求備案，將廠房與設備前移至其他國家（如：哈薩克、北美、俄羅斯等地區），一但這些礦工完成遷移工作並啟動礦機，比特幣算力仍將有望恢復至原水平。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/21",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:31:23.910482"
    },
    {
      "title": "薩爾瓦多效應！巴拿馬議員擬定比特幣法幣提案，挑戰美元「正宮」",
      "link": "https://abmedia.io/20210618-panama-legislator-prosing-bitcoin-bill",
      "summary": "",
      "content": "繼薩爾瓦多通過把比特幣納為法幣、巴拉圭國會議員接續相關提案之後，巴拿馬反對派國會議員 Gabriel Silva 也積極計劃提交推動加密貨幣成為法定貨幣的法案，並以優惠稅率方式激勵相關加密企業進駐投資。\n\nGabriel Silva 在推文上寫下：「這很重要。巴拿馬不能缺席。如果我們想成為真正的技術和創業中心，必須支持加密貨幣。我們將準備一份提案交付國會。如果你有興趣投資，可以與我聯繫。」\n\nGabriel Silva 說：「我發現薩爾瓦多的項目積極、雄心勃勃、有趣且被廣泛接受。」他試圖推動巴拿馬也能把比特幣納為法幣，與薩爾瓦多積極競爭。\n\nGabriel Silva 沒有透露該法案具體細節，但他說，巴拿馬憲法禁止政府強制規定某些貨幣作為法定貨幣，這有助於把比特幣納入法定貨幣。\n\n巴拿馬的情況與薩爾瓦多不同。布克勒的執政黨在國會中佔多數，能以 84 票中的 62 票優勢迅速批准比特幣法。Gabriel Silva 表示，他不認巴拿馬可以同樣在三天內通過法案，「但可以實現。」因為他認為，坐下來談，可以獲得強大的公民支持。\n\n根據巴馬馬立法程序，比特幣法必須獲得眾議院 71 票中的 36 票支持才能通過，因為巴拿馬沒有參議院，當國會獲得批准，該法律可以被總統批准或否決。\n\n巴拿馬沒有中央銀行，1904 年正式採用美元作為法定貨幣，與當地貨幣 Balboa 一起流通。兩者匯率是１比 1。\n\n而該國一直是跨國企業的避稅天堂，歐盟 6 月初才發布避稅天堂「黑名單」，包括關島、美屬維京群島和「灰名單」巴拿馬、斐濟和薩摩亞。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/18",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:31:28.440670"
    },
    {
      "title": "The Block研究總監Larry Cermak：不會重蹈長期熊市的理由有這些",
      "link": "https://abmedia.io/20210617-larry-cermak-comment-on-crypto-market",
      "summary": "",
      "content": "The Block 研究總監 Larry Cermak 在推特上發表他對從牛市到熊市的觀察，現在的熊市又會重蹈 2017 年後沉悶的漫漫長路嗎？\n\nLarry Cermak 表示，這一切從去年開始許多大型機構將比特幣視為一種對沖資產，微策略、特斯拉都是引爆市場狂熱的因素。他認為，當時的牛市明顯有許多散戶進場，從社群指標來看，是遠超過 2017 年牛市的光景。他表示，有許多垃圾幣與迷因幣開始暴漲，引發狂潮。這一次牛市，機構資金並非主要推力。\n\nLarry Cermak 再次重申他曾說過的論點：「機構沒有真的入場。」他表示儘管市場極力尋找其他願意配置比特幣的大型企業來延續風潮，Coinbase 與 NYDIG 也曾表示很多公司等待進場，但後來都沒有實質消息，機構的流入資金也明顯緩了下來。\n\n(回顧) NYDIG執行長曝：下週多家公司將宣佈重大利好\n\n在那之後，Coinbase 的上市被過度炒作了，沒有新的需求出現也導致其股價無法再上升。散戶也開始因為迷因幣、非以太坊的 DeFi 平台跑路遭駭而承受虧損。當時，以太坊的手續費正處於非一般人可用的狀態。\n\n(回顧) Coinbase上市滿月跌破250美元！擬發行12.5億美元債券、推錢包擴充功能\n\n他表示，接著市場開始疲軟，即便是很明顯的恐慌性謠言也能擊垮比特幣，而且人們不再像從前那樣抄底了。後來也發生馬斯克基於環境擔憂的理由，對比特幣的態度發生 180 度大轉變。\n\n(回顧) 特斯拉暫停比特幣支付！馬斯克稱挖礦不環保，狗狗幣、奇亞幣出來搶鏡\n\n屋漏偏逢連夜雨，中國接連發出挖礦禁令，丟出許多不確定性。比特幣算力一度從高點下降三成，好像沒人真的很清楚發生什麼事。\n\n(回顧) 中國最大算力聚集地強制停產，新疆昌吉州發改會：虛擬挖礦企業全部停產整頓\n\n(回顧) 內蒙古提八新政杜絕挖礦，違者列入中國失信者黑名單制度\n\nLarry Cermak 認為，在幾週內就跌了超過 50%，因為馬斯克的推文就會有 5% 上下漲跌的市場，很難再說服公眾分配可觀的投資進去。\n\n回顧截至目前為止，各幣種自 2021 年高點的跌幅：\n\nLarry Cermak 表示，雖然散戶很快地消散了，市場的不確定性也高。但他不認為我們像是 2017 年後那樣進入長期的熊市，而會是一個較短的牛熊週期。他主要關注的事情有以下幾項：\n\n最後，他表示儘管長期看好，但對於短期他毫無頭緒，並人們警告不要玩槓桿交易，出現正負 50% 的波動他不會感到意外。總而言之，回顧 2017 年至今，我們已經成長很多。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/17",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:31:34.029086"
    },
    {
      "title": "Pantera Capital 執行長：擺脫你的從眾天性！現在可能是買入比特幣的最佳時機",
      "link": "https://abmedia.io/20210617-pantera-ceo-crypto-market-panic-is-subsiding-now-s-the-time-to-buy",
      "summary": "",
      "content": "Pantera Capital 執行長 Dan Morehead 稱，加密貨幣的大規模拋售是由恐慌情緒所引發，從各項數據看來，比特幣並未被高估。\n\n在 6 月 14 日發布的月度公開信中，Dan Morehead 指出當前市場狀態由於連續的利空消息而被恐慌情緒所支配。這些消息包括：中國監管、美國納稅日與馬斯克的態度轉變。這位風險投資人在信中說道：\n\n「人類有一種與生俱來的從眾本能。這就是讓我們的祖先能夠存活下來的原因，那些孤傲/不願從中的人都已被『達爾文』淘汰。 」\n\n當市場飆升時，天性使我們想要買入；當市場崩盤時，我們只想停止苦難。但恐懼與貪婪往往是交易市場園最大的敵人。Dan Morehead 指出，中國的監管並不是第一次，事實上，在過往的比特幣上漲週期中，中國都會進行「週期性」的嚴格監管。\n\n此外，Dan Morehead 也補充表示，美國納稅日對投資市場的影響也是可以預期的，不是什麼嚴重利空。既然如此，比特幣現在使否被市場低估呢？\n\n這位風險投資家指出，從過往數據來看，當市場價格「遠低於趨勢」時就是絕佳的購買時機。從該公司發佈的比特幣的趨勢偏差指標圖可以看出，比特幣目前的市場價格比其 11 年來的指數趨勢低 36%。Dan Morehead 表示，比特幣在過往的歷史中，只有 20.3% 的週期區間低於 0 軸。除此之外，即使是今年四月比特幣突破六萬美元時創下的峰值，也指是略高於趨勢值（0 軸），與過去的峰值相比有很大的差異。\n\n另一方面，Dan Morehead 進一步指出，從比特幣的四年同比收益圖來看，當前仍處於低點，同樣可以看出比特幣並哪有被高估。\n\n最後，Dan Morehead 總結說道：\n\n「除非對你的身心或財務造成嚴重影響，否則請暫時抑制平倉的念頭…對於新進投資人來說，最好在市場價格低於趨勢值時買入，而現在就是那個時機點。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/17",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:31:38.364988"
    },
    {
      "title": "基於環境與透明性因素，世界銀行拒絕協助薩爾瓦多採用比特幣",
      "link": "https://abmedia.io/20210617-world-bank-wont-assist-salvador-on-bitcoin-adoption",
      "summary": "",
      "content": "世界銀行 (The World Bank) 於週三 (16) 表示基於環境與透明性因素，不會協助薩爾瓦多採用比特幣。上週國際貨幣基金組織 (IMF) 才表示，薩爾瓦多會有總體經濟、金融與合規上的問題。\n\n世界銀行是為開發中國家資本項目提供貸款的聯合國系統國際金融機構。\n\n世界銀行表示，儘管他們承諾薩爾瓦多許多貨幣透明性與監管流程的協助。但基於透明性與環境的理由，世界銀行無法在比特幣相關事物上，回應該國政府的幫助請求。\n\n由於世界銀行可提供一些發展中國家低息或零息貸款，若世界銀行願意投資薩爾瓦多的比特幣法幣計畫，可對該國的金融基礎設施有幫助。\n\n薩爾瓦多總統 Nayib Bukele 曾與 IMF 商討比特幣相關計畫。儘管 IMF 公開表示採用比特幣作為法定貨幣會有總體經濟、金融與合規上的問題，但該國財長也認為 IMF 並沒有「反對」這件事情。\n\n另外，中美洲經濟整合銀行 CABEI (Central American Bank for Economic Integration) 成立了技術小組，為薩爾瓦多提供諮詢。\n\n約翰霍普金斯大學經濟學家與教授 Steve Hanke 表示，薩爾瓦多以比特幣作為法定貨幣，將會導致該國的美元現金，在短時間內被其他國家的比特幣持有者吸走。\n\n此外，他也認為比特幣不會降低匯款成本，因為他在 ATM 上的兌現成本為 8%，而使用 MoneyGram 與西聯匯款的成本是 0~4%。不過，他忽略了薩國已將比特幣列為法定貨幣，也有支付處理商 Strike 協處支付兌現，用戶可能會直接進行比特幣交易，而不會將其全數換回現金的可能性。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/06/17",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 89,
      "scraped_at": "2025-11-17T11:31:42.209843"
    },
    {
      "title": "「我們都是中本聰！」 第一座中本聰雕像在布達佩斯展出",
      "link": "https://abmedia.io/20210917-worlds-first-satoshi-nakamoto-statue-revealed",
      "summary": "",
      "content": "﻿神秘的比特幣創造者中本聰的第一座青銅雕像在匈牙利首都布達佩斯 Graphisoft 公園展出。這座青銅雕像穿著連帽衣，衣服左側帶有比特幣標誌。雕像像鏡子一樣可以反射，人們可以看到自己的反影，旨在傳達「我們都是中本聰」。\n\n雕像項目的聯合創始人兼加密新聞網站 Kripto Akademia 的編輯 András Győrfi 表示，無論他或她是誰，比特幣都創造了價值，尤其是比特幣背後的技術——區塊鏈，創造了價值。\n\nhttps://twitter.com/disclosetv/status/1438555365239627784\n\n匈牙利加密貨幣交易所 Shinrai 執行長 Debreczeni Barnabás 在儀式上表示：「中本聰創造了一種沒有任何中間人的獨立貨幣，賦予人們金融主權……我們豎立了這座雕像，以提醒自己勇氣就是美德。我們需要繼續夢想遠大。」\n\n這座中本聰雕像是由雕塑家 Gergely Réka 和 Tamás Gilly 共同設計，他們刻意使用鏡面材質設計雕像，希望向觀者表達「我們都是中本聰」的想法。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/09/17",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 88,
      "scraped_at": "2025-11-17T11:34:28.513013"
    },
    {
      "title": "薩爾瓦多獨立日｜比特幣法抗議者上街頭，高喊：「我們不要比特幣！」",
      "link": "https://abmedia.io/20210916-salvador-protest-against-bitcoin-law",
      "summary": "",
      "content": "就在比特幣穩定站上五位數美元超過 365 天，全球第一個「比特幣國」薩爾瓦多實行比特幣法滿一周後，不滿總統 Nayib Bukele 的抗議聲浪加溫，數千人在薩國獨立日這天走上首都街頭抗議比特幣法。\n\n抗議者在薩爾瓦多首都放火焚燒比特幣自動提款機。有人舉著標語牌走上街頭，上面寫著「我們不想要比特幣」和「反對獨裁統治」。\n\nNayib Bukele 也沒在怕，他不僅在推特上強烈抨擊搞破壞的公民，也對媒體展開猛烈抨擊。他寫下：「他們說，故意破壞是由『滲透者』幹的，但他們在所有表現中都進行了破壞行為。另外，為什麼沒有『停止』或『不要那樣做』的喊叫聲？聽到的是掌聲和歡呼聲，還有媒體。」\n\n據當地媒體報導，今天的抗議活動最為激烈，成千上萬民眾走上街頭。抗議者不僅抗議比特幣法，也抗議總統，有人認為 Nayib Bukele 削弱該國法院權力並為自己擴權。\n\nNayib Bukele 過去因改善這個國家整體治安而獲得不錯的民調，但最近他因被認為是威權主義而受到批評。\n\nNayib Bukele 為了順利推動比特幣法，不僅鼓勵大家使用政府官方加密錢包 Chivo ，也在國內安裝比特幣提款機，儘管 Chivo 上路後遇到不少技術問題，但是 Nayib Bukele 也展現出誠意，力求解決之道。\n\n而 Nayib Bukele 的政策不僅國內抗議者不領情，國際上包括摩根大通、美國、世界銀行等都看壞並批評薩爾瓦多的比特幣法。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/09/16",
      "year": 2021,
      "source": "ABMedia-比特幣",
      "page_num": 88,
      "scraped_at": "2025-11-17T11:34:32.862796"
    }
  ],
  "saved_at": "2025-11-17T11:34:32.862902"
}