{
  "site": "Blockcast",
  "year": 2021,
  "batch_articles": 30,
  "articles": [
    {
      "title": "比特幣回檔沒在怕！市場押注 1 月底衝上 5.2 萬美元",
      "link": "https://blockcast.it/2021/01/13/traders-bet-bitcoin-would-rise-above-52k-by-late-january/",
      "summary": "儘管比特幣周一暴跌 20％，但一...",
      "content": "儘管比特幣周一暴跌 20％，但一些選擇權交易人士押注幣價將在未來數周將繼續上漲。另外，比特幣巨鯨（大戶）顯然也趁著暴跌，進場買進，對未來多頭走勢仍有信心。\n\n截至寫稿時，比特幣下跌 3.6%，報 32,991.96 美元，即便高於周一寫下的低點 30,305 美元，但仍遠低於周末高點 42,000 美元。\n\n延伸閱讀 ???????????????????????? 穩住！就算比特幣 1 天跌 1 萬，也未必代表「多頭格局」終結\n\n不過，一些交易人士已經在加密貨幣衍生品交易所 Deribit 買進於 1 月 29 日到期、看好履約價格會漲至 52,000 美元、 64,000 美元和 72,000 美元的看漲選擇權。\n\nDeribit 交易所上的比特幣選擇權。來源: Laevitas\n\n看漲選擇權讓買方取得買進權利，但沒有義務要在特定日期或之前以預定價格買進目標資產。看漲選擇權是押注上漲，看跌選擇權則是押注價格走跌。一口擇權合約代表擁有權利可在 Deribit 上買賣一枚比特幣。\n\n根據瑞士數據分析平台 Laevitas 提供的數據，在過去的 24 小時內，買進履約價 52,000 美元的選擇權合約共和 4,000 口，至於履約價為 64,000 美元和 72,000 美元的選擇權買進量分別為 3,250 口和 2,000 口。\n\n理論上，買進履約價 52,000 美元的看漲選擇權是押注比特幣將在 1 月 29 日當天或之前漲至這個價位以上，讓這張買權處在價內（In-the-money）。\n\n但以目前而言，上述這三種合約是價外的（out-of-the-money），也就是現貨價格遠遠低於這些履約價，只能分別換回 0.045 、 0.0260 與 0.0190 枚比特幣。\n\n價外幅度大的選擇權相對便宜，而且如果價格確實大漲至履約價的價位，會賺得豐厚獲利，靠著小額投資產生巨大回報。因此，看好價格的交易老手通常會買進履約價較高的選擇權。\n\n因此，最新的看漲選擇權履約價分別在 52,000 美元、 64,000 美元和 72,000 美元，代表市場懷抱看漲情緒。同時，其他選擇權市場指標也出現類似訊號。\n\n比特幣看跌選擇權。來源: Skew\n\n用來衡量相對於買權的一個月期、三個月和六個月的看跌選擇權斜率依然在負值。這是看漲選擇權、押注價格上漲的訊號，反映看漲選擇權的市場需求高於看空選擇權。\n\n分析師指出，鏈上的基本面依然強勁，而且最低阻力路徑傾向上漲。區塊鏈分析業者 Glassnode 的技術長 Rafael Schultze-Kraft 在推文表示：\n\n不要讓比特幣短期的價格走勢害你分心。\n\n另外，數據顯示，持有至少 1 千枚比特幣的「巨鯨」錢包位址數量在週一升至 2,140 的歷史新高。當天，比特幣價格一度崩跌 20% 至 30,305 美元，也代表有大戶投資人趁機逢著回檔低接。\n\n不過，隨著美元指數回升，削弱比特幣和黃金在市場上的吸引力，比特幣若要再創新高，仍可能面臨一段困難時期。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 價格多頭走勢比特幣比特幣期貨比特幣牛市選擇權",
      "date": "2021-01-13",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 806,
      "scraped_at": "2025-11-16T12:12:57.319635"
    },
    {
      "title": "富比士年度「加密富豪榜」出爐！Winklevoss 雙胞胎成幣圈首富",
      "link": "https://blockcast.it/2021/01/13/forbes-bitcoin-billionaires-of-2021/",
      "summary": "過去十年，加密貨幣革命已經創造出...",
      "content": "在投資世界裡，人們總是想看看誰是真正贏家。過去十年，加密貨幣革命已經創造出了一個萬億美元級別的龐大市場，這個全新的行業領域也創造出了一批富豪新貴。\n\n在過去的一年裡，股票市場復甦讓大多數投資者感到欣慰，但相比之下，比特幣投資者似乎更開心。從 2020 年 1 月到 2021 年 1 月，標準普爾 500 指數上漲了 17%，與此同時比特幣則狂飆 400%，價格一度擊穿 40,000 美元。然而，加密貨幣市場 1 月 11 日出現下跌，全網總市值跌至 9670 億美元，低於上週五創造的 1 萬億美元里程碑，本文撰寫時比特幣價格約為 35,469.50 美元。\n\n導致加密貨幣市場大幅上漲的一個關鍵因素就是：新冠病毒疫情，由於美國應對疫情不利，美聯儲不得不增發數萬億美元貨幣來刺激經濟，結果許多投資者開始將比特幣視為對抗貨幣通脹的對沖工具。與 2017 年比特幣價格從 1,000 美元上漲至 19,000 美元不同的是，最近這次牛市主要是大型機構投資者推動的：\n\n支付巨頭 Square 使用 5000 萬美元購買了比特幣，如今這筆投資價值已經達到 1.61 億美元；\n對沖基金巨頭、億萬富翁保羅·杜德·瓊斯（Paul Tudor Jones）透露已經將 2% 資產投資了加密貨幣；\nPayPal 現在允許旗下 3 億客戶購買比特幣，並對 2600 萬合作商戶提供加密貨幣支持服務。\n\n就在我們進入 2021 年後，至少有 5 個加密貨幣投資者進入到億萬富豪行列，今後可能還有更多。為此，美國商業雜誌《富比士》（Forbes）列出了 2021 年最新加密貨幣富豪排行榜—— 當然，這絕對不是一個完整排名榜單，所有加密貨幣市值數據獲取時間為美國東部時間 2021 年 1 月 11 日上午 8 點。\n\n第一名：卡梅隆·文克萊沃斯（Cameron Winklevoss）和泰勒·文克萊沃斯（Tyler Winklevoss）\n\n加密貨幣淨資產：14 億美元\n\nCameron Winklevoss 和 Tyler Winklevoss 是加密貨幣交易所雙子星（Gemini）聯合創始人，該交易所現在每天數位資產交易額約為 3 億美元，也是市場上最早一批比特幣交易所之一。\n\n2013 年 4 月，Cameron Winklevoss 和 Tyler Winklevoss 起訴了 Facebook 創始人馬克·扎克伯格（Mark Zuckerberg），聲稱馬克·扎克伯格建立 Facebook 竊取了兩人的創意想法。\n\n同年，兩人購買了價值 1100 萬美元的比特幣，每枚比特幣購買價格約為 120 美元。假設他們依然持有這些比特幣，再加上後續購買的以太坊，那麼目前他們各自擁有的數位資產價值約為 14 億美元。不過，Cameron Winklevoss 和 Tyler Winklevoss 兩兄弟拒絕就個人資產發表評論。\n\n延伸閱讀 ???????????????????????? Winklevoss 兄弟檔兩次被搬上銀幕！致富祕辛《比特幣富豪》將翻拍成電影\n\n第二名：馬修·羅斯扎克（Matthew Roszak）\n\n加密貨幣淨資產：12 億美元\n\n上世紀九十年代末、 2000 年代初，Matthew Roszak 主要在風險投資領域內工作，同時自己還是一位創業家（他於 2006 年曾遭到內幕交易訴訟，但後來解決了）。\n\n2012 年，他購買了人生的第一筆比特幣。如今，他的日常工作是 Bloq 聯合創始人兼董事長，這是五年一家歷史悠久的區塊鏈技術初創公司，其客戶包括花旗集團和 Discover 。 Bloq 主要提供各種諮詢服務，從「穩定幣」（或與傳統貨幣掛鉤的加密貨幣）支付處理，到幫助銀行安全存儲數位資產等所有事務。\n\nMatthew Roszak 長期以來一直是加密貨幣的佈道者，最近還聯合發起了一項倡議，打算向美國國會中的每個成員提供價值 50 美元的數字資產。福布斯估計他的加密貨幣淨資產為 12 億美元，高於一年前的 3 億美元，Matthew Roszak 告訴《富比士》：\n\n這將是比特幣的 「咆哮年代」。\n\n第三名：蒂姆·德雷珀（Tim Drapper）\n\n加密貨幣淨資產：11 億美元\n\n1985 年，Tim Drapper 成為矽谷 Draper 家族投資王朝的一員，出任 Draper Fisher Jurvetson 創始合夥人。 Draper Fisher Jurvetson 是一家風險投資公司，目前已進行了數百筆投資交易，比如特斯拉、還有最近倒閉的血液檢測公司 Theranos 等。\n\nTim Drapper 說透露，他於 2014 年從關閉的暗網 Silk Road 上購買了 29656 枚被美國警方沒收的比特幣，總價為 1870 萬美元（每枚比特幣價格僅為 632 美元）。 Tim Drapper 在一封電子郵件中告訴《富比士》：\n\n美元已經是過氣貨幣，比特幣是未來的貨幣，我們現在看到的是全球人類正在從美元到比特幣的過渡。鑑於這一點，我將繼續成為 HODLer 和 BUYMOREer 。\n\n不過，Tim Drapper 拒絕了《富比士》的採訪請求，因此只能假設他依然持有在 2014 年購買的所有比特幣，因此估算他的加密貨幣資產總價值約為 11 億美元。\n\n延伸閱讀 ???????????????????????? 曾說預言失敗就生吞雞蛋！Tim Draper 重申：比特幣兩年內達 25 萬\n\n第四名：邁克爾·塞勒（Michael Saylor）\n\n加密貨幣淨資產：6 億美元\n\n2020 年，商業智能分析公司 MicroStrategy 首席執行官 Michael Saylor 引爆了比特幣風潮，他帶領 MicroStrategy 在加密貨幣上投資了超過 11 億美元，平均每枚比特幣的購買價格約為 15964 美元（現在這些比特幣總價值已經達到 24 億美元）。\n\nMichael Saylor 認為，美聯儲印製了數萬億美元鈔票，因此很可能會導緻美元貶值，他目前正在努力開發軟件來分析比特幣數據。自 2020 年 8 月 11 日宣布首次購買比特幣以來，MicroStrategy 公司的股價已經翻了三倍。\n\n2020 年 10 月，Michael Saylor 透露他個人花了大約 1.75 億美元購買了 17732 枚比特幣，而今天，這些比特幣的價值已達 6 億美元，再加上他在 MicroStrategy 中持有大約 12 億美元的股份，我們又有了一位新的加密貨幣億萬富翁。用 Michael Saylor 的話說：\n\n美國夢就是要選擇最堅挺的貨幣。\n\n延伸閱讀 ????????????????????????  7 年前詛咒比特幣「氣數已盡」！MicroStrategy 執行長今揭個人投資 1.7 億美元\n\n第五名：邁克·諾沃格拉茨（Mike Novogratz）\n\n加密貨幣淨資產：4.78 億美元\n\n在一系列不良投資蒸發掉了大部分財產之後，Mike Novogratz，這位來自高盛和 Fortress Group 的對沖基金巨頭選擇了加密貨幣，並在這一領域獲得了重生。\n\n現在，Mike Novogratz 已經是加密貨幣投資公司 Galaxy Investment Partners 的創始人兼首席執行官，該公司專門從事投資和開發與加密貨幣相關服務。據報導，2013 年他親自投資了 700 萬美元的比特幣，後來將這些資產用作 Galaxy Investment Partners 的種子基金。\n\n根據 2020 年 9 月披露的資訊，《富比士》估計 Galaxy Investment Partners 的加密資產價值約為 6.21 億美元，在四個月內增長了 300％。由於 Mike Novogratz 擁有該風投公司 77％ 的股份，因此他的股份價值 4.78 億美元——需要注意的是，這還不包括他個人所持有的加密貨幣，Mike Novogratz 拒絕透露自己的加密貨幣持有量。\n\n延伸閱讀 ???????????????????????? Q3 淨收入 4 千萬美元轉盈！Galaxy Digital 甩頹勢一次收購兩家新創 \n\n第六名：維塔利克·布特林（Vitalik Buterin）\n\n加密貨幣淨資產：3.6 億美元\n\n以太坊是全球第二大加密貨幣網絡，作為該網絡創始人，Vitalik Buterin 現在的個人資產也出現大幅上漲，同時，以太坊網絡市值也已經達到 1230 億美元。\n\n顯然，這是一次很大的財富增長。現階段，Vitalik Buterin 擁有超過 33.3 萬枚以太幣，目前價值約 3.6 億美元。而就在一年前，他擁有的這些數字貨幣價值僅為 4500 萬美元。\n\n不過，Vitalik Buterin 以對加密貨幣的學術和社會興趣而聞名，他並不只是一個純粹的加密貨幣投資者。\n\n延伸閱讀 ???????????????????????? 「V 神」持幣組合大公開 以太幣外還有些什麼？\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  |  編譯：Moni）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ForbesWinklevoss加密富豪加密富豪排行榜富比士比特幣富豪",
      "date": "2021-01-13",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 806,
      "scraped_at": "2025-11-16T12:13:01.170720"
    },
    {
      "title": "「聰明錢」入市有助穩定市場？高盛：比特幣正邁向成熟",
      "link": "https://blockcast.it/2021/01/13/goldman-sachs-jeff-currie-says-bitcoin-is-on-the-path-to-maturity/",
      "summary": "高盛 Goldman Sachs...",
      "content": "全球知名投資銀行高盛（Goldman Sachs）大宗商品研究部主管 Jeff Currie 認為，必須要有更多的機構資金入局，才足以穩定比特幣市場。\n\nJeff Currie 日前接受《CNBC》採訪時表示，比特幣前陣子漲勢強勁，雖然成功吸引眾多機構投資者的青睞，但市場上有經驗的投資行家、專業投資者卻是少之又少。他表示，若要將比特幣發展成更穩定的資產，讓本周稍早才發生的「閃電崩盤」戲碼不再上演，勢必還得有大量的「聰明錢」（Smart Money）入市才行。\n\n比特幣波動劇烈早不是新鮮事，但 Jeff Currie 表示，「我認為，市場已開始變得更加成熟」，並補充，「波動性及其衍生風險」在新興資產市場中實屬常見。他續稱：\n\n讓市場穩定下來的關鍵是，要有更多的機構投資者參與進來，但目前市場中的機構投資者還很少，機構資金只佔約 1% 。\n\n過去一年，疫情重創全球經濟，伴隨而來的將會是通膨預期增加，而在這樣的環境中，加密貨幣已逐步走入大眾視野，像是避險基金天王瓊斯（Paul Tudor Jones）與傳奇基金操盤手朱肯米勒（Stanley Druckenmiller）近月來都已公開接露他們投資比特幣，兩人都盛讚比特幣優於實體黃金。\n\n比特幣經歷去年大漲，成功吸引不少大型投資者進場，前仆後繼參與這塊市場，像是商務智慧軟體業者 Microstrategy 就買進近 4 萬枚比特幣；金融服務公司 Square 也在去年 10 月買進價值 5,000 萬美元的比特幣；古根漢基金（Guggenheim Funds Trust）也規劃將 10% 資產投入比特幣信託；美國萬通人壽保險公司（MassMutual）則是為其普通投資帳戶買進 1 億美元的比特幣。\n\n然而，高盛過去其實曾對比特幣持懷疑態度，去年 5 月向客戶表示，「不建議投資比特幣、比特幣」，因為加密貨幣並不是可行的投資工具，不適作為資產類別。\n\n但顯然，高盛現在已對這種加密貨幣的看法出現改變，不僅聘請了數位貨幣專家，還發布了比特幣和黃金作為宏觀對沖工具的和平共存的指導意見。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Goldman SachsJeff CurrieSmart Money比特幣聰明錢高盛",
      "date": "2021-01-13",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 806,
      "scraped_at": "2025-11-16T12:13:04.649211"
    },
    {
      "title": "跟進英國加密幣風險提示！紐西蘭：要有「輸清光」的心理準備",
      "link": "https://blockcast.it/2021/01/12/nz-fma-warned-bitcoiners-be-prepared-to-lose-all-your-money/",
      "summary": "英國 金融行為監管局 FCA 昨...",
      "content": "英國金融行為監管局（FCA）昨（11）日向投資者作出警告稱，如果他們選擇投資提供高回報的加密貨幣產品，就要做好賠上所有資金的準備。繼英國之後，紐西蘭政府也對當地居民發出同等措辭強烈的警告。\n\n根據紐西蘭《先驅報》（NZ Herald）報導，紐西蘭金融市場管理局（FMA）發言人表示，\n\n那些正在考慮購買比特幣等加密貨幣的紐西蘭人應該意識到，這些都是高風險和高波動性的資產。加密貨幣在紐西蘭不受監管，而且經常被詐騙犯、駭客利用。\n\n他續稱，紐西蘭 FMA 跟英國 FCA 都是站在同一陣線，出發點都是為了保護投資者，擔心一些加密貨幣交易所承諾高額回報，但偏偏這些海外交易所通常都不受監管，只透過網路營運，萬一發生投資糾紛恐求償無門，客戶應該做好「賠光所有資金」的心理準備。\n\nFMA 發言人表示，若民眾仍執意購買加密貨幣，至少應該確保交易所已獲得金融服務提供商相關執照，還應該謹慎檢查，這家交易所是否將用戶資金存放在信託帳戶中。\n\n一直以來，紐西蘭政府對加密貨幣領域的監管雖然趨嚴，卻也不乏開明的政策。\n\n當年 ICO 投資風潮，紐西蘭 FMA 就率先發表指導方針，表明任何由 ICO 募資所衍生出來的代幣都將被視為證券，應透過證券交易法去控管。到了 2019 年，紐西蘭稅務局（IRD）更合法允許「僱主以加密貨幣的形式向職員支付薪資」，並依照相應條例對其徵稅。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FCAFMA加密貨幣投資風險紐西蘭英國",
      "date": "2021-01-12",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 806,
      "scraped_at": "2025-11-16T12:13:09.125394"
    },
    {
      "title": "「25 枚比特幣」求售紐約 2 家酒吧！老闆：美元遲早變「衛生紙」",
      "link": "https://blockcast.it/2021/01/12/owner-wants-to-sell-2-bars-asking-for-25-btc/",
      "summary": "美國有 2 家並列在紐約街頭的 ...",
      "content": "美國《紐約郵報》（New York Post）日前報導，美國有 2 家並列在紐約街頭的酒吧「Hellcat Annie’s」、「Scruffy Duffy’s」正待售，但有趣的是，酒吧老闆 Patrick Hughes 開價是以加密貨幣為標準，堅持不收美元。\n\n若 Patrick Hughes 的酒吧最終能順利售出，極有可能成為美國首宗以加密貨幣結算的業務交易，締造歷史，譜寫「加密貨幣崛起」的新篇章。\n\n出售酒吧的廣告牌\n\n酒吧門口旁的廣告牌寫明，這兩家店面共索價「800 枚以太幣」或「25 枚比特幣」，不拆分出售。截至發稿時，「25 枚比特幣」約為 92 萬美元。\n\n報導指，這兩家酒吧坐落於曼哈頓中城西側的「地獄廚房（Hell’s Kitchen）」這區，對於紐約客來說，是許多美食料理聚集之地，在 2000 年後，Hell’s Kitchen 附近的房地產是曼哈頓增值最快的幾個社區之一。\n\nPatrick Hughes 坦言，兩家酒吧在最鼎盛時期曾僱用了 50 名員工，現已裁員 90%，受新冠疫情衝擊，店面過去一年幾乎都處於休業狀態，於是才決定將生意賣掉，適逢美國經濟急轉直下，又剛好比特幣一路飆漲，所以乾脆直接用加密貨幣定價，\n\nPatrick Hughes 還讚許加密貨幣具備去中心化、全球性等特質，更是一種「熱門貨幣」。針對他的決定，紐約市房地產估價 Henry Salmon 評論稱：\n\n我認為短時間內，美元還不至於轉弱。美元在國際市場上的價值仍不容忽視。\n\n不過， Patrick Hughes  仍對加密貨幣的前景充滿信心，認為自己站在歷史正確一方，揚言：\n\n下一次危機，大家就不用再搶衛生紙了，可以直接用你手上的美元鈔票！\n\nPatrick Hughes  表示，消息傳出後，確實有幾個人前來詢問，但還沒找到適合的買家，他希望吸引到那些一直想擁有酒吧的加密貨幣愛好者。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Hellcat Annie'sPatrick HughesScruffy Duffy's房地產比特幣物業酒吧",
      "date": "2021-01-12",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 806,
      "scraped_at": "2025-11-16T12:13:13.007414"
    },
    {
      "title": "穩住！就算比特幣 1 天跌 1 萬，也未必代表「多頭格局」終結",
      "link": "https://blockcast.it/2021/01/12/btc-price-drop-not-a-trend-change/",
      "summary": "1 月 10 日，比特幣突然大跌...",
      "content": "比特幣價格上周逼近 42,000 美元的歷史新高價位後，隨後兩天在 39,000 美元至 41,500 美元區間持穩，當時，三角旗型結構顯示，比特幣很可能將突破 45,000 美元，但終究事與願違。\n\n1 月 10 日，比特幣突然大跌，失守 39,000 美元支撐關卡，比特幣進入深深的回檔修正，但根據外媒引述歷史數據表明，即使在牛市期間，大幅盤整也是在預料之中的事，短線拉回也並不代表多頭即將結束。\n\n在接下來的 30 個小時內，比特幣暴跌 26.6％，跌至 30,100 美元，衍生品交易多達 15 億美元的大量結清助長了修正態勢。有意思的是，這發生在比特幣期貨未平倉合約金額攀抵 127 億美元歷史新高之際。\n\n雖然比特幣近日暴跌走勢看似悲觀，但不妨想起，僅在一周之前，比特幣測試 28,000 美元時，也曾崩跌 20.4% 。\n\n在那場類似的價格崩跌情況中，總共有 12 億美元多頭合約被結清，因此 11 日發生的情況，其實和一周前市場所經歷的情況沒有太大不同。\n\n如上圖所示，比特幣在跌破 28,000 美元水準的一個小時後，反彈大漲 11% 。至於這一波可能會讓交易人士更感驚訝，因為價格從 32,200 美元反彈至 36,400 美元，反彈幅度高達 13％，創造一個假的底部。\n\n交易所提供的資料顯示出交易人士的多空淨部位比。分析每個客戶的現貨和期貨合約部位，可更加了解專業交易人士是傾向看漲還是看跌。\n\n幣安的頂尖交易員在過去 30 天平均有 23% 的部位做多，但在 1 月 7 日卻開始增加多頭部位，直到 1 月 10 日凌晨達到 59％ 的高峰。\n\n這種情況發生在比特幣突破 37,000 美元阻力關卡時，也為邁向 41,500 美元鋪平道路。因此，幣安的頂尖交易人士大致是在幣價上漲後做出反應，而不是試圖預測幣價。\n\n相反的，在火幣交易所在過去 30 天的多空比率為 0.91，也就是淨空單部位為 9% 。但從 1 月 8 日到 1 月 10 日凌晨，這些交易人士一直提高空頭部位，隨著比特幣無法突破 42,000 美元水準，進行獲利了結。\n\n但隨著比特幣失守 39,000 美元的支撐價位，上述趨勢被逆轉，火幣的頂尖交易人士將他們 28％ 的淨空頭部位減少至 4％，希望能抓住底部。\n\n至於 OKEx 交易所的頂尖交易人士則一直在提高多頭部位，將多空比從 1 月 8 日凌晨的 1：１ 提高至 1.79，這有助 1 月 11 日凌晨的漲勢。這些交易人士在高點買進，也在比特幣價格暴跌 26% 時，合約被大量結算。此後多空比再度回到 1，也就是 1 月 11 日價格跌至 34,000 美元之時。\n\n另據 Bitfinex 收集每周頂尖交易人士的獲利和虧損資料，在過去 24 小時，排名倒數十的交易人士總計虧損 1.533 億美元。\n\n雖然一些交易者可能是錯誤布局，但整體而言，他們已在這段漲勢期間獲利了結。現在，Bitfinex 的交易人士回到「中立布局」。\n\n加密貨幣分析人士 Marcel Pechman 指出，考慮到比特幣每日平均波動率達 3.75% 是很重要的，因此這類大幅度修正應該是可被預期的。比特幣曾在 2020 年  3 月 12 日面臨 50% 的盤中跌幅，但對於那些有耐心持幣、渡過看跌時期的人而言，加密貨幣後來從 3,600 美元上漲至近 42,000 美元，漲幅高達 11 倍。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 多頭比特幣比特幣崩跌盤整",
      "date": "2021-01-12",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 806,
      "scraped_at": "2025-11-16T12:13:16.212555"
    },
    {
      "title": "Bakkt 證實拚紐交所上市！預計融資逾 5 億美元",
      "link": "https://blockcast.it/2021/01/12/bakkt-confirmed-going-public-on-nyse-via-a-spac-deal/",
      "summary": "洲際交易所集團 ICE 旗下的比...",
      "content": "洲際交易所集團（ICE）旗下的比特幣期貨交易平台 Bakkt 昨（12）日宣布，計劃將透過合併「特殊目的收購公司」（SPAC，Special Purpose Acquisition Company）的方式，在紐約證券交易所上市，計劃再融資 5.32 億美元，證實《彭博社》上周報導所言不虛。\n\n報導當時指出，Bakkt 正與「空白支票公司」VPC Impact Acquisition Holdings 深入商討，希望能跟對方進行併購，從而在美國公開上市。所謂的「空白支票公司」俗稱「空殼公司」，通常沒有營運業務，又或其存在目的原本就是透過 IPO 募資，再去收購未上市公司，讓未上市公司「借殼上市」。\n\nBakkt 如今聲明，確定將 VPC Impact Acquisition Holdings（VIH）進行合併，屆時估值將達 21 億美元，後者隸屬於 Victory Park Capital，是一家專注於金融科技領域的投資公司，去年 9 月透過首次公開募股籌得約 2 億美元。\n\n與此同時，Bakkt 並已任命花旗的前高管 Gavin Michael 為新任執行長，接替臨時執行長 David Clifton，後者將加入合併後的公司董事會。\n\nBakkt 還進一步宣布，預計今年 3 月將「針對性」推出加密貨幣零售支付應用程式「Bakkt App」，目前已有超過 40 萬名用戶搶先註冊體驗，新到位資金將用於開發和推廣這款 App 。\n\n聲明指，Bakkt 投資者的股權將進入合併後的公司，洲際交易所將額外出資 5 千萬美元。另據《華爾街日報》報導，Bakkt 還將額外籌集 5.32 億美元的資金。\n\n迄今為止，Bakkt 已募得 4.825 億美元，包括去年 3 月高達 3 億美元的 B 輪融資，當時的投資人包括洲際交易所集團（ICE）、波士頓顧問集團、微軟公司的創投基金 M12 、 Goldfinch Partners 和 Pantera Capital 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BakkticeSPAC借殼上市洲際交易所集團特殊目的收購公司",
      "date": "2021-01-12",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 806,
      "scraped_at": "2025-11-16T12:13:21.005009"
    },
    {
      "title": "你也丟過幣嗎？Vitalik Buterin 解釋何以看好「社交恢復錢包」",
      "link": "https://blockcast.it/2021/01/12/vitalik-buterin-why-we-need-wide-adoption-of-social-recovery-wallets/",
      "summary": "以太坊共同創辦人 Vitalik...",
      "content": "以太坊共同創辦人 Vitalik Buterin 在最新發布的文章中提到了傳統加密貨幣錢包（如：硬體錢包、助記詞錢包）存在的安全問題，然後通過 Argent 和 Loopring 兩個例子簡單介紹了社交恢復錢包（即智能合約錢包）的原理及特徵。\n\nVitalik 認為，社交恢復錢包能夠做到比傳統錢包更安全，而遷移到 rollup 二層方案，可有效解決社交恢復錢包當前面臨的兩大問題：（1）依賴中心化的中繼器（relayer）；（2）高交易費用。\n\n要讓加密貨幣和區塊鏈應用對普通用戶可用的挑戰之一，就是安全性：我們如何防止用戶的資金丟失或被盜？損失和盜竊是一個嚴重的問題，它們往往會讓無辜的區塊鏈用戶損失數千美元，甚至在某些情況下，用戶會損失掉其淨值的大部分。\n\n這些年來，行業當中已經出現了很多解決方案，例如：紙錢包、硬體錢包，還有我自己曾經最喜歡的多重簽名錢包。事實上，它們已經很好地改善了安全問題。然而，這些解決方案都有各種各樣的缺陷，有時錢包提供的防盜和防丟失的額外保護，遠遠低於實際需要，有時則是錢包繁瑣且難以使用，導致這些錢包的採用率非常低，而有時這些問題都會存在。而在最近，出現了一種更好的替代方案：一種新型的智能合約錢包，稱之為「社交恢復錢包」。這些錢包有可能提供高水平的安全性，以及比以往選擇更好的可用性，但在它們能被輕易和廣泛地採用之前，還有一段路要走。這篇文章將討論什麼是「社交恢復錢包」，它們為什麼是重要的，以及我們如何在整個生態系統中更廣泛地採用它們。\n\n錢包安全是一個大問題\n\n從一開始，錢包安全問題便一直是區塊鏈生態系統面臨的一個棘手問題。即使在 2011 年，比特幣幾乎還是當時唯一的加密貨幣時，相關的損失和盜竊也非常猖獗。事實上，在創建以太坊之前，我作為 Bitcoin Magazine 的聯合創始人和作者，寫了一整篇文章來詳細描述當時已發生的駭人聽聞的黑客行為、損失及盜竊情況。\n\n以下是其中一個示例：\n\n昨晚太平洋時間 9 點左右，我點擊了一個鏈接進入 CoinChat[.]freetzi[.]com，然後我被提示運行 java 。我這麼做了（以為這是一個合法的聊天室），什麼也沒發生。我關上窗口，什麼也沒想。大約 14 分鐘後，我打開了我的 bitcoin-qt 錢包，看到了一筆未經我批准的交易，我錢包裡的所有資金都轉到了 1Es3QVvKN1qA2p6me7jLCVMZpQXVXWPNTC……\n\n此人的損失是 2.07 BTC（當時價值約 300 美元），而在今天看來，他的損失超過了 7 萬美元。還有一個例子：\n\n2011 年 6 月，Bitcointalk 論壇成員「allinvain」失去了 25000 個 BTC（當時價值 50 萬美元），當時一個未知的攻擊者直接入侵了他的電腦。攻擊者可訪問 allinvain 的 wallet.dat 文件，並迅速清空了錢包。這要么是從 allinvain 的電腦上發送的交易，要么是簡單地將這個 wallet.dat 錢包文件傳給攻擊者本身，然後在自己的機器上清空它。\n\n以現在的價值計算，「allinvain」損失接近 10 億美元。但盜竊並不是唯一的問題，丟失私鑰也會造成非常大的損失，下面是來自 Stefan Thomas 的例子：\n\n比特幣開發者 Stefan Thomas 的錢包有三個備份，一個加密 U 盤、一個 Dropbox 賬戶以及一個 Virtualbox 虛擬機。然而，他刪除了其中兩個備份，並忘記了第三個備份的密碼，這使得他永遠無法訪問到自己的 7000BTC（當時價值 12.5 萬美元）。 Thomas 的反應是：’ 自那以後（我）會一直致力於創造更好的客戶端。\n\n而一項針對比特幣生態系統的分析表明，每天全球用戶可能會損失 1500 BTC，這是比特幣用戶交易費用的 10 倍之多，這些年丟失的比特幣合計占到了總供應量的 20% 。這些事件和數字都指向了一個無法迴避的事實：錢包安全問題的重要性是巨大的，我們不應該低估。\n\n很容易得出錢包安全性容易被低估的社會和心理原因：人們很自然地會擔心在總愛評判的公眾面前顯得自己不小心或愚蠢，因此很多人會把自己資金被黑的經歷隱藏起來。資金損失更為嚴重，因為人們普遍認為「除了你自己，沒有人可以責怪」。但現實是，包括區塊鏈在內的數位技術的全部意義在於，使人類更容易地從事非常複雜的任務，而不必付出極大的精神努力，也不必生活在不斷害怕犯錯的恐懼之中。如果一個生態系統對損失和失竊的唯一答案是一個 12 步教程、不太安全的措施以及不那麼偶然的半諷刺性的「對於你的損失感到抱歉」這樣的方案，那麼它將很難被廣泛採用。\n\n因此，在不要求所有加密貨幣用戶將個人安全變成全職愛好的情況下，減少損失和盜竊數量的解決方案對業界來說是非常有價值的。\n\n單靠硬體錢包還不夠\n\n硬體錢包通常被吹捧為管理加密貨幣資金的最佳技術，硬體錢包是一種專門的硬體設備，其可以連接到你的計算機或手機（例如通過 USB），它包含了一個專門的只能生成私鑰和簽署交易的晶片。交易將在你的計算機或手機上啟動，必須在硬體錢包上確認後才能發送。私鑰會留在你的硬體錢包裡，因此入侵你的電腦或手機的攻擊者，無法盜走你的資金。\n\n硬體錢包是一種顯著的改進，它們當然可以保護 Java 聊天室受害者，但它們並不完美，我發現硬體錢包存在兩個主要問題：\n\n供應鏈攻擊：如果你購買了一個硬體錢包，你就相信了生產它的許多參與者（包括設計錢包的公司、生產錢包的工廠，以及所有參與運輸錢包的人），這些參與者可以用贗品來代替錢包。硬體錢包可能是此類攻擊的磁石：被盜資金與存在問題的設備數量的比率非常高。值得稱道的是，Ledger 等硬體錢包商已經採取了很多措施來防範這些風險，但仍然存在一些風險。從根本上講，硬體設備不能像開源軟體那樣被審計。\n\n仍然存在單點失敗風險：如果有人偷了你的硬體錢包，並獲取了你的 PIN 密碼，那他們就可以竊取你的資金。如果你失去了你的硬體錢包，那麼你就失去了你的資金。除非硬體錢包在設置時生成並輸出一個備份，但我們會看到，這些措施都存在著自己的問題……\n\n助記詞短語還不夠友好\n\n很多錢包（無論是硬體錢包還是軟體錢包），都有一個設置過程，在這個過程中，它們會輸出一個助記詞短語，這是錢包根私鑰的一種人類可讀的 12 個單詞或 24 個單詞的短語，例如下面這個就是一個 24 個單詞的助記詞短語：\n\nvote dance type subject valley fall usage silk\n\nessay lunch endorse lunar obvious race ribbon key\n\nalready arrow enable drama keen survey lesson cruel\n\n如果你丟失了錢包，但你有助記詞的話，你可以在設置新錢包以恢復你的賬戶時輸入這些助記詞，由於助記詞短語包含根密鑰，因此可以從中生成所有其他密鑰。\n\n助記詞短語有助於防止丟失，但對於防盜竊而言卻無能為力。更糟糕的是，它們為盜竊增加了一個新的載體：如果你有標準的硬體錢包+助記詞備份組合，那麼有人偷了你的硬體錢包+密碼或你的助記詞備份，就可以竊取你的資金。此外，保護好一個助記詞短語，而不是不小心將其丟掉，這本身就是一件不容易辦到的事情。\n\n如果你把這個助記詞短語一分為二，將其中一半分給你的朋友，那盜竊的問題就可以得到緩解，但（1）幾乎沒有人會這麼做，（2）存在安全問題，因為這個助記詞短語很短（128 位），那麼就有可能存在一個老練而有動機的攻擊者，如果其拿到了其中一半的助記詞短語，他就可能通過暴力碰撞可能的組合來找到另一部分助記詞短語，並且（3）它進一步增加了精神壓力。\n\n那麼，我們需要的是什麼？\n\n我們需要的是能夠滿足三個關鍵標準的錢包設計：\n\n沒有單一的失敗點：如果被盜，攻擊者也無法簡單地訪問你的資金；\n低精神負擔：盡可能地降低要求，它不應該要求用戶學習一些奇怪的新習慣，也不應強迫用戶總是記住要遵循特定的行為模式。\n交易的最大便利性：大多數正常的活動，不需要比普通錢包付出更多的努力（例如 Status 、 Metamask 等）；\n多重簽名是好的！\n\n早在 2013 年，解決這些問題的最佳技術就是多重簽名（multisig）。你可以擁有一個存在三把密鑰的錢包，只要有其中任意兩把密鑰簽名，你就可以發送交易。\n\n這項技術最初是在比特幣生態系統中開發的，但優秀的多重簽名錢包（例如 Gnosis Safe）現在也適用於以太坊。多重簽名錢包在組織內部是非常成功的：以太坊基金會使用了一個 4-of-7 多重簽名錢包來存儲資金，以太坊生態系統中的許多其他組織也是如此。\n\n而對於個人來說，使用多重簽名錢包的主要挑戰是：誰持有資金，以及如何批准交易？最常見的公式是：\n\n兩個易於訪問但獨立的密鑰是由你掌握的（筆記本或手機），第三個是更安全但易訪問的備份，其離線存放或由朋友或機構託管。\n\n這是相當安全的：即便其中一個設備丟失或被盜，你也可以訪問到自己的資金。但安全性遠不是完美的：如果你能偷別人的筆記本電腦，偷他們的手機通常也沒有那麼難。可用性也是一個挑戰，因為現在每筆交易都需要使用兩個設備進行兩次確認。\n\n社交恢復是更好的選擇\n\n這讓我想到了我最喜歡的錢包保護方法：社交恢復。社交恢復系統的工作原理如下：\n\n1. 只有一個「簽名密鑰」可用於批准交易；\n\n2. 有一組（至少 3 個或更多）的「守護人」，其中多數人就可合作更改帳戶的簽名密鑰。\n\n簽名密鑰可以添加或刪除守護人，但會有一個延遲期（通常是 1-3 天）。\n\n在所有正常情況下，用戶只需像普通錢包一樣使用他們的社交恢復錢包，使用他們的簽名密鑰對消息進行簽名，這樣每筆簽名的交易都可以通過一次確認點擊完成，就像在「傳統」的錢包那樣（例如 Metamask）。\n\n如果用戶丟失了他們的簽名密鑰，那麼社交恢復功能就會啟動。用戶只需聯繫他們的守護人，讓他們簽署一項特殊交易，將錢包合約中註冊的簽名公鑰更改為新的。這很簡單：他們可以簡單地去訪問一個頁面，例如 security.loopring.io，登錄，查看恢復請求並簽名。對於每一個守護人來說，操作就像進行一筆 Uniswap 交易一樣容易。\n\n對於選誰作為守護人，有很多種可能的選擇。最常見的三種選擇是：\n\n1. 錢包持有者自己擁有的其他設備（或紙質助記詞）；\n\n2. 朋友和家人；\n\n3. 機構，如果他們得到了你的電話號碼或電子郵件的確認，或者在價值很高的情況下，通過視頻電話親自核實你的身份，機構就會簽署一條恢復訊息；\n\n守護人是很容易添加的：你只需要輸入他們的 ENS 域名或 ETH 地址即可添加守護人，不過大多數社交恢復錢包都要求守護人在恢復網頁中籤署交易，以同意添加守護人。在任何設計合理的社交恢復錢包中，守護人不需要下載和使用同一個錢包。他們只需使用現有的以太坊錢包，無論是哪種類型的錢包。考慮到添加守護人的高度便利性，如果你足夠幸運，你的社交圈已經由以太坊用戶組成，我個人傾向於增加守護人的數量（最好是 7 個以上），以提高安全性。如果你已經有了一個錢包，那麼你就不需要一直在精神上努力做一個守護人：你所做的任何恢復操作都會通過你現有的錢包來完成。如果你不認識許多其他活躍的以太坊用戶，那麼你信任的技術上有能力的少數守護人則是最好的。\n\n為了減少守護人攻擊或合謀的風險，你不必公開你的守護人：事實上，他們不需要知道對方的身份。這可以通過兩種方式實現，首先，不必將守護人的地址直接存儲在鏈上，而是將地址列表的哈希存儲在鏈上，錢包所有者只需在恢復時發布完整的列表。第二，可以要求每個守護人確定地生成一個新的單用途地址，它們將僅用於特定的恢復。除非實際需要恢復，否則它們不需要使用該地址實際發送任何交易。\n\n為了補充這些技術保護，建議從不同的社交圈子中選擇不同的守護人集合（理想情況下要包括一個機構守護人），這些建議加在一起，將使得守護人極難同時受到攻擊或發生合謀。\n\n如果持有者不幸身亡或永久喪失行為能力，守護人就可以公開宣布自己的身份，這樣他們就可以找到對方並收回你的資金。\n\n社交恢復錢包不是一種背叛，而是「加密價值」的一種表達\n\n對於使用任何形式的多重簽名錢包、社交恢復或其他方式的建議，一個常見的回應是，這種解決方案回到了「信任人」的角度，這也是對區塊鏈和加密貨幣行業價值觀的背叛。雖然我理解人們為什麼會這麼想，但我認為，這種批評源於對「crypto 應該是什麼」的根本誤解。\n\n對我來說，加密的目的永遠不會消除對所有信任的需求。相反，加密的目標是讓人們能夠訪問加密和經濟構建塊，讓人們有更多的信任選擇，並進一步讓人們建立更受約束的信任形式：給予某人代表你做某些事情的權力，而不給予他們做任何事情的權力。從這個角度來看，多重簽名和社交恢復是這一原則的完美體現：每個參與者對接受或拒絕交易的能力都有一定的影響，但任何人都不能單方面轉移資金。這種更為複雜的邏輯，使得社交恢復錢包設置的安全性，遠遠高於只有一個人或一把密鑰單方面控制資金的安全性。\n\n這個基本的想法（應謹慎地使用人的輸入而不是直接丟掉它）是有效的，因為它可以很好地與人腦的優缺點相適應。人腦非常不適合記住密碼和跟踪紙錢包，但是它是用於跟踪與其他人的關係的 ASIC 。對於普通用戶來說，這種效果甚至更強：他們可能更難使用錢包和密碼，但他們同樣擅長處理諸如「選擇 7 個不會勾結的人」之類的社交任務。如果我們可以從人類輸入中至少提取一些資訊到一種機制中，而又不將這些輸入變成攻擊和利用的載體，那麼我們應該弄清楚如何做到。社交恢復是非常強大的：要盜取一個有 7 個守護人的錢包，這需要 7 個守護人中的 4 個，以某種方式相互發現，並同意竊取錢包中的資金，而不讓他們中的任何一個向失主告密：這當然要比攻擊一個純粹由一個人保護的錢包要困難得多。\n\n社交恢復如何防止盜竊？\n\n上面說明的社交恢復涉及你丟掉錢包的風險。但是仍然存在簽名密鑰被盜的風險：有人入侵了你的計算機，在你已登錄時偷偷溜到你的身後，然後用一些用戶界面故障誘使你簽署自己不打算簽署的交易。\n\n我們可以通過增加一個金庫來擴展社交恢復，以應對此類問題。每個社交恢復錢包都可以以自動生成金庫。只需將資產發送到金庫的地址即可將其移動到金庫，但只有在一周延遲期後才能將其移出金庫。在該延遲期間，簽名密鑰（或者擴展為守護人）可以取消交易。如果需要，還可以對金庫進行編程，以便可以毫不延遲地完成一些有限的金融操作（例如在一些列入白名單的代幣之間進行 Uniswap 交易）。\n\n現有的社交恢復錢包\n\n目前，實施社交恢復功能的兩大主要錢包有 Argent 錢包和 Loopring 錢包：\n\nArgent 錢包是首個，也是目前最流行的「智能合約錢包」，而社交恢復是其主要賣點之一。 Argent 錢包包括一個可以添加和刪除守護人的界面：\n\n為了防止被盜，錢包有一個每日限額：達到該金額的交易是即時的，而超過該金額的交易，需要守護人批准才能最終取款。\n\n而 Loopring 錢包是由 Loopring 協議（這是一個用於支付和去中心化交易的 ZK rollup 協議）的開發者構建的。 Loopring 錢包也有一個社交恢復功能，其工作原理與 Argent 非常相似。在這兩種情況下，錢包公司都免費提供了一名守護人，這依賴於手機發送的確認碼來驗證你的身份。對於其他守護人，你可以添加同一錢包的其他用戶，或通過提供其以太坊地址添加任何以太坊用戶。\n\n這兩個錢包的用戶體驗都出奇地流暢。但它們存在著兩個主要挑戰，首先，兩個錢包的平穩性都依賴於錢包商運行的「中繼器」（relayer），它將簽名消息作為交易重新發布。第二，費用是很高的。幸運的是，這兩個問題都是可以克服的。\n\n遷移到 Layer 2（rollups）可解決剩餘的挑戰\n\n如上所述，社交恢復錢包面臨兩個關鍵的挑戰：（1）依賴中繼器（relayer）處理交易，（2）高交易費用。第一個挑戰是對中繼器的依賴，這是以太坊應用中普遍面臨的問題。這個問題的產生是因為以太坊中有兩種類型的帳戶：外部擁有賬戶（EOA）和合約賬戶，前者是由單個私鑰控制的賬戶。在以太坊中，有一條規則是每一筆交易都必須從 EOA 開始，其初衷是 EOA 代表「用戶」，合約則代表「應用」，只有用戶與應用會話時，應用才能運行。如果我們希望錢包具有更複雜的策略，比如多重簽名和社交恢復，我們需要使用合約來代表用戶。但這帶來了一個挑戰：如果你的資金是放在了一個合約裡，你需要有一些其他有 ETH 的帳戶，以用於支付每一筆交易，那它就需要相當多的的 ETH，以防交易費用變得非常高。\n\nArgent 和 Loopring 通過親自運行「中繼器」（relayer）來解決這個問題。這個「中繼器」（relayer）負責偵聽用戶提交的帶數位簽名的鏈外「消息」，並將這些消息包裝在交易中並發佈到鏈上。但從長遠來看，這是一個糟糕的解決方案，它增加了一個額外的中心點。如果「中繼器」（relayer）關閉，並且用戶確實需要發送一筆交易，他們總是可以從自己的 EOA 賬戶發送交易，但是在中心化和不便之間引入了一種新的權衡。有人在嘗試解決這個問題，即在沒有中心化的情況下獲得便利，主要的兩類是圍繞著建立一個通用的去中心化中繼網絡或修改以太坊協議本身，以允許交易從合約開始。但這兩種解決方案都不能解決交易費用問題，事實上，由於智能合約本身更為複雜，它們使得問題變得更糟。\n\n幸運的是，通過尋找第三種解決方案，我們可以同時解決這兩個問題：將生態系統移動到 layer 2 協議上，例如 optimistic rollup 和 ZK rollup 。 Optimistic 和 ZK rollup 都可以使用內置的帳戶抽象進行設計，從而避免對「中繼器」（relayer）的任何需求。現有的錢包開發者已經在研究 rollup 解決方案，但最終遷移到 rollup 是整個生態系統的挑戰。\n\n整個生態系統大規款遷移到 rollup 是一個很好的機會，它可以扭轉以太坊生態系統早期的錯誤，讓多重簽名和智能合約錢包在幫助確保用戶資金安全方面發揮更重要的作用。\n\n但這需要更廣泛的認識，即錢包的安全性是一個挑戰，而且我們在嘗試應對和挑戰方面還沒有做得足夠。多重簽名和社交恢復不一定是故事的結局，可能還會有更好的設計。但是，簡單地進行改革，即遷移到 rollup，並確保這些 rollup 將智能合約錢包視為一類公民，是實現這一目標的重要一步。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  |  編譯：灑脫喜）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ArgentLoopringVitalik Buterin智能合約錢包社交恢復錢包",
      "date": "2021-01-12",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 806,
      "scraped_at": "2025-11-16T12:13:25.968698"
    },
    {
      "title": "機構「獲利了結」比特幣遭血洗？新「債券天王」示警泡沫危機",
      "link": "https://blockcast.it/2021/01/12/bond-king-jeffrey-gundlach-said-bitcoin-hit-bubble-territory/",
      "summary": "比特幣昨單日跌幅接近 9 千美元...",
      "content": "加密貨幣市場昨（11）遭全面大屠殺，比特幣單日跌幅接近 9 千美元，市場普遍認為，美國公債殖利率上揚帶動美元走揚，比特幣很可能因而受打擊，但也有可能是受獲利了結賣壓影響，打壓幣價走低。\n\n資產管理公司 CoinShares 昨日也公布最新數據指出，今年 1 月第一周流入加密貨幣基金及產品的投資資金僅為 2,900 萬美元，較聖誕節前一周創紀錄的 10.9 億美元大幅下降超過 97％ ，顯示機構投資者開始先行獲利，部分投資產品出現資金外流的情況。\n\n然而，該公司還指出，去年 12 月資金流入激增之後，市場近期出現「潛在獲利回吐」的跡象，多個加密貨幣投資產品的每周外流資金在 1 月初創下最高記錄。\n\n資金流入數位資產投資產品。來源：CoinShares\n\n對此，人稱新「債券天王」（King of Bonds）的 DoubleLine Capital 執行長岡拉克（Jeffrey Gundlach）昨日接受《CNBC》採訪時就表示，比特幣近幾個月來漲勢凌厲，市場氣氛已明顯過熱。他如是說：\n\n對我而言，從其表現來看，比特幣現正處於泡沫之中。\n\n緊接著當談及比特幣去年漲幅近 300% 時，岡拉克表示，擔心投資者變得過於樂觀，他並續稱：\n\n我就不喜歡比特幣這點，我不喜歡這種夸張做作、踩著高蹺的事物。\n\n華爾街大多頭、亞德尼研究公司（Yardeni Research）總裁亞登尼（Edward Yardeni）也認為，比特幣處於「融漲」（melt-up）現象，可能將面臨崩盤危機。他還強調，比特幣狂漲絕對是過度「投機」的跡象，正是極端泡沫的例子。\n\n此外，科技企業家、美國職業籃球聯賽（NBA）達拉斯獨行俠老闆馬克·庫班（Mark Cuban）也在推特上發表貼文指出，加密貨幣市場跟當年的網路泡沫如出一轍，這番言論似乎表明，一旦投資者的熱情耗盡，加密貨幣市場可能會崩盤。他這麼寫到，\n\n加密貨幣交易，就如同網路泡沫，兩者之間非常相像。我認為，BTC 、 ETH 的命運將類似於亞馬遜、 eBay 和 Priceline，後者都是從網路時代建立起來的東西，即便後來網路泡沫破裂，但它們卻都是為數不多且仍健在的倖存者。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Jeffrey Gundlach加密貨幣岡拉克新債券天王比特幣泡沫",
      "date": "2021-01-12",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 806,
      "scraped_at": "2025-11-16T12:13:31.160353"
    },
    {
      "title": "銷售禁令生效後 英國 FCA 再出拳：警告投資者要有輸掉所有錢的準備",
      "link": "https://blockcast.it/2021/01/11/fca-warns-consumers-should-be-prepared-to-lose-all-their-money-in-crypto-investment/",
      "summary": "英國金融行為監管局（FCA）的加...",
      "content": "英國金融行為監管局（FCA）週一 11 日向投資者作出警告稱，如果他們選擇投資提供高回報的加密貨幣產品，就要做好賠上所有資金的準備。\n\nFCA 在一份聲明中表示，該金融監管機構已意識到一些公司正在向消費者、投資者提供與加密資產相關的投資服務，甚至是與加密資產相關的借貸。 FCA 直指，這類投資可能帶來高回報，但投資加密資產或與其相關產品，通常涉及很高風險。 FCA 警告，如果消費者對這些類型的產品進行投資，他們應該要知道，與所有高風險和投機性投資一樣，應確保自己了解投資的內容以及相關的風險，並且做好承擔損失所有資金的準備。\n\n區塊客上周三報導，英國金融行為監管局在經過漫長而激烈的磋商後作出決定，落實英國企業不能向散戶銷售「期貨選擇權」與「指數投資證券」（ETN）等加密貨幣衍生品，此一禁令在 2021 年 1 月 6 日生效，表明 FCA 已禁止這類加密貨幣衍生品的買賣。\n\nFCA 多番強調並認為，此一舉措將有效保護散戶投資者，避免其蒙受交易虧損，明言「這項措施將為散戶省下約 5,300 萬英鎊（6,250 萬美元）」。但有業內評論員對此表示擔憂，認為這一禁令將可能引致更嚴重的後果，例如散戶投資者為了入場而選擇使用不受監管的交易平台或離岸交易所，這些交易平台很可能會超出 FCA 的監管範圍，質疑監管機構是否「好心做壞事」？\n\n時隔不夠一周，FCA 向投資者作出警告，明確該金融監管機構對加密貨幣投資市場的立場。在最新的聲明文件中，FCA 詳列其對基於加密資產高回報投資的擔憂，包括以下 5 點：\n\n消費者保護：一些宣傳基於加密資產的高回報的投資可能不受反洗錢要求以外的監管。\n價格波動性：加密貨幣資產的巨大價格波動性，加上可靠評估加密貨幣資產的固有困難，使消費者處於遭受損失的高風險中。\n產品複雜性：與加密資產有關的某些產品和服務的複雜性會使消費者難以理解風險。無法保證可以將加密資產轉換回現金，因為將加密資產轉換回現金取決於市場上現有的需求和供應。\n收費：消費者應考慮收費對投資的影響，其影響可能大於受監管投資產品的影響。\n營銷材料：企業可能誇大了產品的回報或低估了所涉及的風險。\n\n過去，FCA 曾在聲明中指出，「加密貨幣衍生品會構成害處，因此不適合散戶」。當局接著提出更多具體理由，包括：擔心加密貨幣衍生品「沒有可靠的估值根據」，容易被濫用，被金融犯罪使用，而且波動性極高。其他理由還包括「散戶欠缺對加密貨幣資產的理解」，以及宣稱散戶投資人欠缺對這類產品的「合理投資需求」。\n\n加密貨幣市場在過去數周交投活躍，比特幣持續一輪壯觀漲勢，狂奔至 42,000 美元，加密貨幣市場在比特幣、以太幣的瘋漲下，整體市值曾高達 1.1 萬億美元。但比特幣自周一 11 日凌晨起出現回落，更一度下跌至 32,000 美元附近。隨著比特幣下挫，加密貨幣整體市場蒸發約 1,700 億美元。 11 日晚間撰文時，比特幣已重回 35,000 美元，24 小時交易量達 946 億美元。\n\n \n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FCA加密貨幣投資英國金融行為監管局風險",
      "date": "2021-01-11",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 806,
      "scraped_at": "2025-11-16T12:13:34.289698"
    },
    {
      "title": "慘被分身「WBTC」拆臺？揭開比特幣「跌落神壇」的真相",
      "link": "https://blockcast.it/2021/01/15/bitcoins-twin-took-over-the-number-one-spot-on-coinmarketcap/",
      "summary": "比特幣的雙胞胎分身 Wrappe...",
      "content": "比特幣的雙胞胎分身「Wrapped Bitcoin」（WBTC）昨（14 日）晚市值突然飆升好幾百倍，在市場數據網站 CoinMarketCap 上，更以 432 千兆美元的驚人市值擠下幣王比特幣，榮登「全球市值最大加密貨幣」寶座。\n\n根據外媒《RankRed》統計，包含各種金融衍生工具在內，全球貨幣總供應量估計僅為 1.2 千兆美元，就算是比特幣的市值也只有 7,330 億美元，但 WBTC 卻能凌駕於其他所有資產之上，市值在短時間內達到 432 千兆美元，反觀幣價也仍徘徊在 39,000 美元左右，這種情況絕對不尋常，短時間內在加密社群中掀起熱議。\n\n資料來源：CoinMarketCap.com\n\n不過，各位幣民也不至於擔心比特幣的王冠被篡奪，上述情況只是因網站故障造成。 CoinMarketCap 發言人解釋稱，\n\n這次異常是由錯誤的供應模塊所致，該模塊回傳了錯誤的 WBTC 流通供應量數據，進而影響到排名結果，所幸問題很快便得到糾正。只是沒想到，最後還是被抓包了。\n\n截至發稿時，WBTC 已重返原有排名第 13 位，WBTC 市值約為 40 億美元，報價 38,113 美元。\n\n資料來源：CoinMarketCap.com\n\n話說回來，很多讀者可能還不知道什麼是 WBTC 。據介紹，WBTC 由 BitGo 、 Kyber Network 與 Ren 等區塊鏈項目聯合推出，是一款基於以太坊、與比特幣 1:1 掛鉤的 ERC-20 代幣，且能相容於 DeFi 平台，可以拿去鎖倉進行流動性挖礦，賺取額外收益，過去持有比特幣除了價差之外，是無法隨著時間有任何收益的，這個創新等同是把比特幣的資金價值引入 DeFi 生態圈，為幣價提供另一個支撐來源。\n\n加密貨幣研究機構 MICA Research  表示，從另一個角度去思考的話，WBTC 所提供的龐大資金仍然能為流動性挖礦平台本身輸入豐沛的資金流量，有助於新 DeFi 產品的推廣與報酬。\n\n但可想而知，當 WBTC 把傳統比特幣投資人帶入以太坊，昔日擁擠的以太坊網路可能又會重演擁縮潮，手續費很可能又會暴漲，礦工看到了這個可能性，近來也積極更新舊有設備，準備再次賺翻手續費收入，從以太坊網路算力持續創下新高便能略知一二。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: WBTCWrapped Bitcoin分身比特幣",
      "date": "2021-01-15",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 805,
      "scraped_at": "2025-11-16T12:13:43.047004"
    },
    {
      "title": "「女股神」旗下方舟投資：比特幣市值 5 年內可望達 3 兆美元",
      "link": "https://blockcast.it/2021/01/15/ark-invest-research-bitcoin-as-an-investment/",
      "summary": "方舟投資 ARK Invest ...",
      "content": "雖然許多投資者質疑比特幣的價值，但在方舟投資（ARK Invest）看來，比特幣是自黃金以來最具吸引力的資產。方舟投資是由「女版巴菲特」之稱的華爾街投資女王 Cathie Wood 創立的投資公司。 2020 年，方舟資本旗下 Ark Innovation（ARKK）投資回報率高達 170%，一躍成為華爾街規模最大的積極管理型 ETF 。其投資組合不僅包含特斯拉，也一度包含比特幣（現已轉移至 ARKW 中）。\n\nCathie Wood 曾公開表示，「大家都在尋找對沖通貨膨脹的方法，但卻沒有比比特幣更好的選擇了。」\n\n方舟投資的這份報告從價格史、投資機會、戰略佈局、機構資產等多維度深挖比特幣價值，且用事實和數據佐證了其論點。在撰寫此分析報告時，比特幣的流通市值大約為 2000 億美元，但截至本文發稿，比特幣流通市值大約 6800 億美元，數據具有延遲但不影響報告整體分析的結論——比特幣還有很大的增長空間。\n\n核心觀點：\n\n預計到 2025 年比特幣市值將達到 3 兆美元。\n比特幣可能會成為新興市場的重要儲蓄工具。\n按照歷史增長率，比特幣的日交易量將在 4 年內超過美國股票市場，在 5 年內超過美國債券市場。\n機構在評估比特幣的配置時，重要的是流動性，而比特幣的流動性往往比一般公開交易的股票要高。\n機構採用可能對比特幣的價值主張構成生存風險。\n一、 比特幣價格史\n\n比特幣源於 2008 年末，化名中本聰 (Satoshi Nakamoto) 向一個加密郵件地址發送的一封電子郵件，郵件寫道「我正在致力於全新完全點對點電子現金系統，無須信任第三方。」\n\n中本聰的郵件中包含了比特幣白皮書鏈接，它解決了困擾科學家多年的最大計算機科學問題。 2009 年 1 月 3 日，比特幣開始運行。在沒有市場和價格的情況下，比特幣在最初幾年吸引了一批密碼學愛好者，早期採用者只用個人電腦就能低成本地挖出比特幣。\n\n2009 年底，新自由標準 (NewLibertyStandard) 公司公佈了第一個比特幣匯率，即 1309.03 BTC：1 美元。有了既定的匯率，個人可以購買比特幣。\n\n2010 年 3 月，一位 bitcointalk.org 用戶將 1 萬枚 BTC 以最低 50 美元的價格拍賣，但沒有人競拍。幾個月後，佛羅里達州的程序員 Laszlo Hanyecz ，以 1 萬 BTC，也就是當時的 25 美元購買了兩個披薩。\n\n10 年後，1 萬枚 B​​TC 將價值超過了 1 億美元。\n\n圖 1：比特幣美元價格史\n\n比特幣交易所加速了比特幣的流通。臭名昭著的 Mt.Gox 交易所於 2010 年 7 月開放交易，三年後占到全球比特幣交易量的 70% 。\n\n2013 年 4 月，比特幣價格首次突破 100 美元，隨後 6 個月內規模擴大了 10 倍，後來崩盤。 2014 年 2 月，在突破 1000 美元後不久，Mt.Gox 出現了安全漏洞的影響，在損失了約 85 萬枚比特幣後暫停了提現，超過了當時流通的比特幣的 6% 。隨後，比特幣進入了熊市，並在 2015 年 1 月跌破 200 美元，直到 2017 年 2 月才再次突破 1000 美元。\n\nMt.Gox 破碎的廢墟中出現了市場新基礎設施，比如 Bitfinex 、 Coinbase 和 Huobi，這些新交易所推出了更好的治理、流程和程序，也是第一批吸引機構投資者的交易所。\n\n同時在 2015 年，第二大加密貨幣以太坊網絡的出現迎來了一類新加密資產，任何人都可以簡單地使用 ERC-20 發行代幣，這也是以太坊協議特有的技術標準。\n\n到了 2017 年，眾多加密資產通過首次發幣（ICO）進入市場，大致相當於股市中首次公開發行（IPO），規避了傳統的募資方式。截至 2017 年底，ICO 已經籌集了超過 46 億美元，不僅吸引了投機者，還吸引了眾多人才和資本。\n\n隨著 2017 年 12 月和 2018 年 1 月 ICO 的瘋狂達到頂峰熱潮，比特幣的價格達到了近 2 萬美元，正處於大規模拋售和不可思議的波動期。到 2018 年年底，比特幣價格下跌了 80%，然後在半年內，恢復到歷史最高點的 70%，但龐氏騙局 PlusToken 引發了 2018 年的另一次大規模拋售，價格再次下跌到 3000 美元。\n\n2020 年 3 月份的冠狀病毒期間，比特幣再次崩盤，短暫跌破 4000 美元。\n\n在過去 10 年中，主流媒體往往被錯誤的假設所迷惑，對比特幣的可行性產生了懷疑，而機構投資者則開始將其作為新資產類別進行研究。自 2010 年 12 月以來，媒體宣布比特幣「死亡」的次數超過 380 次，而機構則將目光集中在其獨特的貨幣屬性上，特別是其作為數位黃金的價值存儲潛力，以及它為透明金融基礎和對現有貨幣世界秩序的對沖。\n\n二、 比特幣的機遇\n\n比特幣的價格歷史不過 10 年，卻成為 21 世紀表現最好的資產。五年前，投資 1 萬美元的比特幣可以帶來 350% 的年收益率，今天大概價值 50 萬美元上方。事實上，自成立以來到現在任何一個年度持有期間，比特幣的回報率都是正值，如圖 2 所示。\n\n圖 2：比特幣複合年回報率\n\n儘管比特幣走高，但分析表明，比特幣還處於貨幣化的早期階段，具有巨大的升值潛力。在我們看來，比特幣 2000 億美元的市值將在未來十年擴大一個數量級，達到數兆美元。\n\n在下一節中，我們將討論比特幣市場機會。與這些機遇一致的是，我們預計到 2025 年比特幣市值將達到 3 兆美元。\n\n圖 3：比特幣機會\n\n1. 比特幣全球結算網絡\n\n我們相信可以比特幣會成為銀行和企業的結算系統。與傳統的結算系統不同，比特幣網絡是全球性共識，它具有抗審查交易屬性，脫離了被央行等中央機構控制。比特幣可以發展成為處理金融中介之間的大宗交易，而不是在銷售點促進大量低價值交易。如今，大多數以美元為基礎的國際支付必須通過美聯儲實時總結算 (RTGS) 進行結算。\n\n比特幣網絡支持發送方和接收方，無需交易方進行調解和結算，每隔幾小時就對高額交易進行不可撤銷的結算。它可以每十分鐘在任何時間地點促成 2000 筆全球結算交易。正如《比特幣作為結算網絡的經濟學》中指出的那樣，比特幣網絡每天可以與全球 850 家銀行網絡中的每一家銀行結算一筆交易。僅在美國，14.7 兆美元的存款每年在銀行之間產生 1.3 兆美元的結算量。如果以同樣存款速度獲取結算量的 10%，我們相信比特幣作為結算網絡，其將擴大 7 倍以上，達到 1.5 兆美元的價值，如下圖所示。\n\n圖 4：根據 ARK 的分析，比特幣作為結算網絡的假設價值\n\n2. 比特幣資產主權\n\n比特幣使個人主權成為可能，在執行財產權的司法管轄區發揮著重要作用。有了公鑰和私鑰管理，比特幣所有權歸自己。\n\n在我們看來，無論是通過法定貨幣通脹，還是直接沒收，合理的比特幣配置將使資產被沒收的可能性趨於 0 。如果這一概率在全球平均為 5%，比特幣的市值將達到 2.5 兆美元，如下圖所示。\n\n圖 5：根據 ARK 的分析，比特幣作為資產保護的假設價值\n3. 比特幣作為「數位黃金」\n\n作為向數位經濟過渡的一部分，比特幣可能會挑戰黃金作為全球價值存儲的地位。經濟史表明，當資產的需求量相對於供給量增加時，資產就會產生價值。需求是資產發揮貨幣三種作用：價值存儲、交易媒介和記帳單位。\n\n幾千年來，世界公認黃金是最持久的貨幣形式。在自然選擇的過程中，各種商品相互競爭，爭奪主導地位，直到黃金發展成為全球貨幣標準。雖然黃金一直保持著其作為價值存儲的地位，但其作為交換媒介和記帳單位的局限性在 20 世紀開始浮現。\n\n支持者經常將比特幣稱為數位黃金，因為它改進了實物黃金的許多特性。比特幣不僅稀缺、耐用，而且它還可以分割、可驗證、可攜帶、可轉讓，所有這些都可以避免中心化的威脅。根據我們的研究，如果在實物黃金市場上佔據 10% 的份額，比特幣的網絡價值可以增加近 1 兆美元，如下圖所示，是如今 2000 億美元基數的 5 倍。\n\n圖 6：根據 ARK 的分析，比特幣作為數位黃金的假設價值\n\n4. 比特幣是新興市場非貨幣化的催化劑\n\n在通貨膨脹飆升期間，對貨幣當局失去信心通常會鼓勵投資者和儲戶對現金和債券採取對沖措施，如實物黃金和比特幣。由於不受資本管制，比特幣可能會成為新興市場的重要儲蓄工具，以至於企業可能會要求用比特幣支付而不是法幣。因此，法幣的速度會加快，進一步加劇通貨膨脹。如果達到惡性通貨膨脹的極端，以法幣計價的債務將變得一文不值，以美元計價的債券將無法償還。\n\n雖然比特幣還沒有發展到足以服務整個經濟體的程度，但我們相信，隨著其基礎設施達到臨界質量，新興市場對比特幣的需求應該會增加。如果比特幣在美元、日元、人民幣、歐元四大法幣之外，佔據全球貨幣基礎的 5%，其市值可能會增加 1 兆美元，如下圖所示，從今天的 2000 億美元增加到大約 1.2 兆美元，增加了 6 倍。\n\n圖 7：根據 ARK 的分析，比特幣非貨幣化催化劑的假設價值\n三、 比特幣戰略配置\n\n許多投資者因為比特幣的波動性而拒絕接觸比特幣。雖然或許會讓人分心，但比特幣的波動性實際上凸顯了它的獨特性。與現代中央銀行相比，比特幣網絡並不優先考慮匯率穩定，而是依靠限制貨幣供應量增長的數量規則，允許資本自由流動。\n\n比特幣不受傳統規則和監管的束縛，通常與其他資產類別的行為無關，儘管它具有波動性，但可以作為分散投資組合中的戰略配置。我們認為，如下圖所示，傳統資產類別和比特幣之間的低相關性，應能最大限度地降低特異性風險，降低整體波動性，從而獲得更高的風險調整後回報。\n\n為了說明比特幣相對於其他資產類別的低相關性，我們計算了 2010 年 5 月至 2020 年 6 月 10 年間比特幣與其他 9 種資產的 90 天滾動相關性，如下圖所示。正如這個樣本所表明的那樣，在大多數情況下，比特幣與傳統資產類別和各種股票的相關性不高。\n\n圖 8：比特幣相關性分佈\n\n每個分佈代表了十年來的 2500 多個數據點。雖然多年來它們一直在振盪，但每種資產的相關性往往集中在零附近，表明幾乎沒有相關性。比特幣與標準普爾 500 指數的平均相關性約為 0.03，與黃金的平均相關性為-0.004 。在大多數情況下，相關性在-0.2 和 0.2 之間，如下圖所示。冠狀病毒的相關性飆升是個例外，但 0.4-0.5 只是同期股市中，股票相關性的 40-50% 。即使是標普 500 指數（SPY）和實物黃金（GLD）之間的相關性也衝破了 0.4，是 2013 年以來的最高值。然而，在沒有出現類似大流行病的衝擊的情況下，我們認為，在資產配置者常規性地將比特幣納入其中，以及在傳統金融系統將比特幣技術納入其基礎設施之前，相關性將向 0 回歸。\n\n圖 9：比特幣相關性\n\n即使在極端情況下，比特幣似乎也是唯一相對於傳統資產類別相關性始終較低的資產。除房地產外，其最大正負相關性是最低的，如下圖所示。\n\n圖 10：相關性表格\n四、 比特幣作為機構資產的成熟度\n\n買方和賣方機構正在評估比特幣是否已經準備好進入黃金期。買方機構正在分析加密貨幣市場結構的成熟度是否足以容納大量的資本配置；賣方機構正在評估市場的深度，他們計劃向買方機構提供產品和服務。在下一節，我們將深入研究比特幣的交易量和流動性。\n\n1. 比特幣的交易量\n\n截至本文發稿，雖然比特幣的自由流通量大約為 2000 億美元，相當於美國一些最大的公開交易股票的規模，但其交易量並沒有那麼清晰的類比。比特幣的市場結構類似於全球 24 小時報價的外匯市場，但重要的比特幣交易發生在中心化的交易所，而不是銀行之間和銀行之間。\n\n以不同的方式匯總，比特幣每天的交易量從 2 億美元到 124 億美元不等，如下圖所示。對於部署新鮮資金的買方機構來說，各大交易所的美元市場可能是最相關的。以每天 2 億美元的交易量來計算，一個被限制在 10% 交易量的買方機構每天大概可以部署 2000 萬美元。然而，包括主要的法幣在內，比特幣的日交易量翻了三倍，達到 6 億美元，美元約佔一半。穩定幣再次將比特幣的日交易量增加了三倍多，達到 19 億美元，這主要得益於 Tether 。加上加密貨幣，交易量增加了 7 億美元。最後，佔總量近 80% 的衍生品將比特幣的日交易量擴大了 5 倍多，達到 124 億美元，這讓限於 10% 交易量的機構有機會每天部署 12 億美元。\n\n圖 11：主要交易所的平均比特幣交易量\n\n雖然比特幣交易生態系統由數百家中心化交易所以及少量的去中心化交易所和幾個場外交易組成，但大部分交易發生在主流中心化交易所。美國境內現貨市場交易量的分佈遵循這樣規律：大約 90% 集中在 Coinbase 、 Bitstamp 、 Bitfinex 和 Kraken 這四大交易所，如下圖所示。這樣的分化表明，機構將不得不加入多個交易所來執行比特幣交易。\n\n圖 12：主要交易所現貨市場美元日均交易量\n\n主要法幣的交易餘額是在交易量較小的區域性交易所進行。如下圖所示，美元約佔總交易量的一半，日元、歐元、韓元和英鎊佔法幣交易量的 57% 。\n\n圖 13：主要法幣現貨市場美元日均交易量\n\n穩定幣是 token 化的法定貨幣，在加密貨幣交易中的份額越來越大，其中 Tether 佔據了大部分份額。由於 Tether 運營在監管的灰色地帶，買方和賣方機構必須決定與穩定幣相關的流動性增加是否超過了風險。與 Tether 相比，像 USD Coin 、 Paxos Standard 或 TrueUSD 等監管更嚴格的穩定幣交易量很少，如下所示。\n\n圖 14：主要穩定幣市場美元日均交易量\n\n衍生品比現貨市場更大，相對於其他市場提供了大量的比特幣流動性，如下圖所示。市場的大部分是由比特幣永續合約組成，這是一種接近實時跟踪標的資產價格的衍生品。\n\n槓桿合約可以用比特幣、穩定幣和法幣結算，但正在不斷發展。也就是說，不同的合約條款可能會讓人感到困惑，並凸顯出市場的分散性。\n\n圖 15：衍生品市場美元日均交易量\n\n為了便於觀察，我們將比特幣的現貨量與其他資產類別現貨量對比，說明如下：\n\n圖 16：主要資產類別的美元日均成交量\n\n比特幣每天的交易量為 30 億美元，與美國股票市場、美國債券市場和全球外匯市場相比，比特幣的現貨市場規模微乎其微。換句話說，比特幣的交易規模與美股排名前幾股票相當，而不是整個資產類別。因此，像捐贈基金、養老基金和主權財富基金這樣的大型機構投資者可能會考慮在其對另類資產的風險敞口中少量配置比特幣，而不是對新資產類別的戰略配置。\n\n比特幣的交易量高於 Netflix 和谷歌，但低於亞馬遜和 Facebook，如下圖所示。\n\n圖 17：BTC 與四大美股交易量對比\n\n也就是說，比特幣的交易量一直呈指數級增長。自 2013 年初以來，它一直以每年 215% 的速度複利，每年翻三倍，如下圖所示。\n\n圖 18：比特幣現貨市場美元日交易量為數十億美元\n\n我們認為，按照歷史增長率，比特幣的日交易量將在 4 年內超過美國股票市場，在 5 年內超過美國債券市場，如下圖所示。\n\n圖 19：比特幣現貨市場美元日交易量\n\n2. 比特幣的流動性\n\n機構在評估比特幣的配置時，重要的是流動性。買方機構將監測點差和交易量的數據，以估算交易成本和容量。賣方機構將衡量跨交易場所提供流動性的風險和回報。\n\n以比特幣-美元買賣價差衡量的流動性為例。在全球最大的交易場所，頂級交易所的價差可謂微乎其微，低至 0.0001%，如下圖所示。相比之下，美國股票的平均買賣價差大約為 0.035%，這說明比特幣的流動性往往比一般公開交易的股票要高。\n\n圖 20：比特幣買賣價差\n\n也就是說，比特幣-美元價差可能是對流動性的誤導性衡量。\n\n另一種衡量流動性的方法是帳面訂單的深度。帳面深度是由買方或賣方在交易規模增加時可能產生的價格差異百分比來衡量的。在 Coinbase 、 Kraken 和 Bitfinex 等流動性市場中，與 100 萬美元訂單相關的滑點低於 0.30%，如下圖所示。在流動性較差的交易所，滑點可能會高得多，高達 7% 。\n\n圖 21：價格變動百分比\n五、 比特幣資產配置 \n\n由於比特幣的流動性和交易量似乎接近於排名靠前市值股票的流動性和交易量，可以為機構配置新資產類別提供信息。根據現代投資組合理論，分散投資可以優化收益和波動性，用夏普比率（單位風險的收益）來衡量。\n\n根據過去 10 年的每日回報，我們模擬了 1000000 個由不同資產類別組成的投資組合，如以下所示。\n\n– 房地產- 摩根士丹利資本國際 (MSCI) 美國房地產投資信託指數 (RMZ)\n\n– 商品- 原油期貨 (CL1 COMB)\n\n– 貨幣- MSCI 全球貨幣指數\n\n– 債券- 彭博巴克萊美國綜合債券指數 (Bloomberg Barclays US Aggregate Bond Index)\n\n– 股票- 標普 500 – 黃金- GLD\n\n基於其流動性特徵，在第一次模擬中，我們將比特幣（BTC）的配置限制在投資組合的 1% 。如下圖所示，在給定的波動率水平下，有效前沿捕獲了可能的最高回報。圖表中星標表示與最大夏普比率和最小波動率相關的配置。根據這種模擬，當限制在 1% 的比特幣時，相對於波動率優化收益的機構將配置 0.27%，而那些旨在獲得最高夏普比率的機構將配置 0.74% 。\n\n圖 22：年化波動率\n\n由於比特幣的交易量和流動性接近於單獨的資產類別，比特幣的配置從最大化收益和最小化波動性的 2.55% 到最大化夏普比率的 6.55%，如圖 23 所示。\n\n圖 23：年化波動率\n六、 風險\n\n1. 託管\n\n與股票、債券等傳統資產的保管相比，比特幣的保管方式有所不同。正如第一部分所討論的，比特幣為資產的保管和所有權增加了一個新的維度。密碼學強制規定了比特幣的所有權：擁有數位私鑰就等於擁有了所有權。私鑰的管理技術性很強，需要採用傳統資產託管中不存在的解決方案。將資金配置到比特幣的機構投資者應該了解比特幣託管所需的安全措施。在過去的十年裡，私鑰管理不善已經讓投資者損失了數億美元，卻沒有法律追索權。即使是最大的比特幣玩家在過去兩年也遭遇了安全漏洞，幾家零售交易所集體損失了 8 億美元的客戶資金，雖然自我管理的託管為個人提供了對比特幣的最佳保護，但信託責任使機構投資者無法對比特幣進行託管。\n\n例如，根據美國證券交易委員會 (SEC) 的託管規則，美國機構必須採用全面服務的第三方解決方案來託管比特幣。幸運的是，生態系統正在發展，它應該能夠像傳統資產管理服務一樣，通過託管服務訪問比特幣。\n\n2. 監管\n\n比特幣的主要價值主張之一是 “無需許可” 地交換和存儲價值能力。換句話說，我們相信它不會屈從於金融監管。作為一種無國界的互聯網原生資產，比特幣的運行不受司法管轄的影響，儘管國家可以對其有不同的待遇。玻利維亞等一些國家已經禁止比特幣，而馬耳他等其他國家則制定了促進比特幣的國家戰略。在美國，比特幣處於股票和商品之間的監管夾縫中。可能是由於擔心比特幣會在快速變化的環境中變得過時，美國證券交易委員會並沒有率先制定專門針對比特幣的政策。\n\n我們相信，投資者有機會利用這種監管不確定性帶來真空。就像互聯網一樣，由於比特幣區塊鍊和比特幣加密貨幣是永恆的，政府很可能會發現如何將其部署，為自己所用發揮優勢。\n\n3. 過度機構化\n\n具有諷刺意味的是，機構採用可能對比特幣的價值主張構成生存風險。具體來說，比特幣用戶和投資者可能會淪為第三方保管資產的獵物，限制了第一部分所解釋的前兩個經濟保證的滿足：1) 價值應該在全球範圍內自由交換；2）財富應該完全擁有並受到保護。在我們看來，機構採用和比特幣核心原則可能是相互排斥。因為機構必須用第三方服務託管比特幣，託管的 “銀行” 層可能導致只有少數可信方主導交易。正如 Deribit Insights 最近發表的一篇文章《為什麼比特幣可能無法在比特幣標準下存活》所指出的那樣，比特幣可能會面臨 1933 年、 1970 年黃金的命運，當時美國政府放棄了金本位，消解了其核心價值主張。如今，超過 400 萬比特幣（佔比特幣流通供應量的 22%）在中心化保管解決方案下託管。\n\n七、 結論\n\n在本文中探討了比特幣作為一種新興貨幣資產。我們認為，比特幣的快速增長已經將其定位為在良好的多元化投資組合中贏得配置。比特幣在資產中提供了最引人注目的風險回報曲線。我們的分析表明，在未來五到十年內，比特幣的規模應該從今天的大約 2000 億美元擴大到 1~5 兆美元。資產配置必須忽略比特幣作為一種新資產類別所帶來的機會成本。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ARK InvestCatherine WoodCathie Wood加密貨幣女版巴菲特女股神數位黃金方舟投資比特幣",
      "date": "2021-01-15",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 805,
      "scraped_at": "2025-11-16T12:13:46.743143"
    },
    {
      "title": "比特幣月底漲破 5 萬美元？！投資人持續加碼看多部位",
      "link": "https://blockcast.it/2021/01/15/investors-betting-on-bitcoin-rising-above-50000-by-jan-29/",
      "summary": "選擇權 市場數據顯示， 投資人 ...",
      "content": "比特幣從這周一（11 日）低點回升的步調加快，選擇權市場的報價顯示，1 月底價格漲破 5 萬美元的可能性達 20% 。根據 CoinDesk 20 的數據，比特幣目前交易價格為 38,300 美元，在 24 小時內上漲近 4,000 美元，相當於漲幅達 11％。\n\n價格反彈回升，讓比特幣收回本周稍早跌幅，當時比特幣從 40,000 美元跌至 30,305 美元，而且在美國加密貨幣交易所 Coinbase 最明顯。儘管比特幣價格回升，但仍低於 1 月 8 日創下的 41,962 紀錄高點。\n\n根據加密貨幣衍生品研究業者 Skew 的資料，選擇權市場數據顯示，投資人正在押注漲勢延續，有多達 20% 的機率會在１月 29 日（當月到期日）前漲破 5 萬美元。\n\n延伸閱讀 ???????????????????????? 比特幣回檔沒在怕！市場押注 1 月底衝上 5.2 萬美元\n\n選擇權機率是利用 Black-Scholes 公式、基於像是看漲選擇權價格、履約價、標的資產價格以及美國公債「無風險」利率投資和到期時間等關鍵指標來計算。選擇權是衍生品合約，讓買進者有購買的權利，但沒有義務在特定日期或之前以履約價購買標的資產。看漲選擇權代表有購買權，看跌選擇權代表有賣出的權利。\n\n比特幣到 1 月 29 日漲至 50,000 美元以上的機率達 20％，這顯然讓人吃驚，原因是目前距離每月到期日僅剩下兩個禮拜，目前價位距離 5 萬美元的幅度達 31% 。\n\n如同 Deribit Insights 所指出，雖然比特幣在兩週內大漲 31％ 至 50,000 美元可能面臨挑戰，但並非不可能。舉例來說，比特幣在 12 月最後兩週，就從 19,000 美元飆漲 52％ 至 29,000 美元。\n\nSwissquote 銀行數位資產主管週三表示，如果機構資金流入恢復，將恢復多頭走勢。當前最大公開交易的加密貨幣投資信託 Grayscale Bitcoin Trust（GBTC）歷經長達一個月關閉後，週二重新開放。摩根大通曾表示，資金流入 Grayscale ，是比特幣價格大漲的關鍵。\n\n此外，美國總統當選人拜登週四宣布近 2 兆美元規模的經濟刺激計畫，強化比特幣長期看漲的機率。\n\n根據 Skew 的數據，用來衡量看跌選擇權相對於看漲選擇權的 1 個月、 3 個月和 6 個月看空選擇權斜率依然深陷於負值。這代表看漲選擇權吸引的需求，比看空選擇權來得高。\n\n目前，1 個月的看空選擇權協力達到負 35.9 的歷史低點，凸顯市場看漲情緒。投資人自週二以來一直買進於 1 月 29 日到期、履約價為 52,000 美元的看漲選擇權。瑞士數據分析平台 Laevitas 表示：\n\n在過去 24 小時內，52,000 美元的看漲選擇權買進量達到 2,059 口。與此同時，36,000 美元的看漲選擇權買進量達到 1,211 口。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 5 萬市場情緒幣價行情投資人比特幣選擇權",
      "date": "2021-01-15",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 805,
      "scraped_at": "2025-11-16T12:13:49.658412"
    },
    {
      "title": "全面回顧「比特幣的 2020 年」：共挖出 45 萬枚，交易所淨流失 35 萬枚",
      "link": "https://blockcast.it/2021/01/15/panews-bitcoin-2020-year-in-review/",
      "summary": "比特幣 2020 年全年幣價上漲...",
      "content": "分析師：Carol \n\n2020 年開年，受新冠疫情影響，比特幣與全球金融市場的共振加劇，未能倖免於暴跌，「312」當天幣價跌破 5000 美元，幾近腰斬。這恰逢比特幣網絡第三次減產前夕，低迷的幣價和持續上漲的算力降低了礦工的「減產預期」。\n\n隨後，DeFi 流動性挖礦興起，比特幣不溫不火，在 10000 美元關口徘徊。進入 11 月，全球最大的數位貨幣資產管理公司灰度大幅加倉比特幣，機構下場為市場添了一把火，比特幣快速上漲，並在最後一天以 29001.72 美元的年內新高刷新了歷史最高幣價。\n\n在這頗具戲劇性的走勢背後，比特幣的交易市場和鏈上活動都發生了哪些變化，又隱含了哪些趨勢呢？ PAData 將通過對 8 組（市場/鏈上）數據的分析來全景回顧比特幣的 2020 年。 \n\n本文預計需要閱讀 20 分鐘，建議收藏。\n\n數據回顧：\n\n全年幣價上漲 302%，日均幣價波動率約為 4.32%，單邊上行趨勢顯著。\n比特幣全年日均交易量約為 330.2 億美元，全年總交易量突破 12 萬億美元。\n全年 523 個「巨鯨」地址共進行了 433 次大額交易。幣價上行的確定性越強時，「巨鯨」大額交易越不活躍。\n監測範圍內的 12 家交易所累計流出約 35.37 萬比特幣。\n下半年灰度的比特幣信託基金規模從 35.55 億美元擴大至 174.75 億美元，增持超 139 億美元。\n全年日均活躍地址數約為 89.59 萬個，且與幣價同步增長。\n全年鏈上結算次數累計突破了 1.12 億次，較 2019 年減少了約 700 萬次，基本持平。\n比特幣整體供應增量成緩慢增長趨勢，今年新增供應量較 2019 年減少了 225970 枚。\n全年非流動或極低流動的比特幣增長了約 107.18 萬枚。\n全年鏈上交易手續費總計超 2.63 萬比特幣（3.26 億美元），幣本位較 2019 年增長約 32.83%，美元本位較 2019 年增長約 108.97% 。\n第三次減產後，礦工日均手續費收入佔總收入的比重從減產前的 1.78% 暴漲至 9.42% 。\n幣價全年上漲 302%，日均交易量超 330 億美元\n\n2020 年，比特幣仍然是全球表現最佳的資產。根據 CoinMarketCap 的數據，比特幣在 2020 年從約 7200 美元（1 月 1 日）上漲至約 29002 美元（12 月 31 日），年漲幅達到 302.81%，遠超其他主流金融資產。比如，根據 Wind 的統計，2020 年漲幅最高的傳統資產是 COMEX 白銀（紐約商業期貨交易所白銀期貨），全年上漲約 35.2%，其次是 LME 銅（倫敦期貨交易所銅期貨）和滬深 300 指數，全年分別上漲約 24.3% 和 23.7% 。\n\n儘管年初比特幣市場受到全球金融市場震蕩的影響，幣價在 3 月 12 日暴跌 37% 以上，但 11 月以後，幣價快速拉升，兩個月上漲了 111.12%，12 月 31 日報收 29001.72 美元創年內新高，全年平均幣價約為 11116 美元。值得注意的是，今年第三次減產後半年內，幣價上漲了 76%，遠高於第二次減產後半年內幣價 37% 的漲幅。\n\n今年，比特幣幣價的高增長還與低波動率並存，這展現了顯著的單邊上行趨勢。根據統計，比特幣全年日均幣價波動率約為 4.32% 。其中，3 月受到「黑天鵝」事件影響，幣價波動較大，月均波動率高達 10.05%，7 月幣價最為平穩，月均波動率僅為 2.46% 。\n\n二級市場中，今年比特幣的日均交易量約為 330.2 億美元，全年總交易量突破 12 萬億美元。從分佈上來看，今年 2 月至 5 月和 9 月至 12 月是兩個交易的高峰，而 6 月至 8 月則是交易的低谷。全年共有 23 天單日交易量突破 500 億美元，其中 3 月 12 日、 12 月 17 日和 10 月 4 日單日交易量更放量突破 700 億美元。\n\n全年量價關係並非完全對應，就整體上而言，幣價上行趨勢連貫且顯著，但交易量則呈波段分佈，尤其是今年 6 月至 9 月期間，幣價穩中有升，但交易量卻有所下跌。 \n\n在比特幣持續放量上行，並以 29001.72 美元的價格刷新歷史最高價格的背景下，市場普遍看好比特幣在 2021 年延續上漲趨勢。其中一個判斷依據就是 MVRV 。該指數是一種反映長期投資者偏好的指數，代表流通市值與實現市值的比值，如果大於 1，意味著當前價格高於市場參與者的總體價值共識，定價被高估，且數值越大意味著定價被高估的程度越高，反之亦然。截至 12 月 31 日，MVRV 指數約為 3.141，低於 2017 年 12 月 7 日 4.717 這一前高。\n\n並且從歷年 MVRV 均值來看，今年均值約為 1.762，低於 2017 年的 2.705，這意味著今年幣價上行途中造成的資產泡沫化水平較上一輪牛市期間有所降低，這為 2021 年比特幣的持續上漲提供了良好的基礎。\n\n「巨鯨」不活躍，全年大額交易僅 433 次\n\n大額持幣者的交易動向因被認為可能影響市場走向而備受關注，如果將年末餘額大於 2000 比特幣的非交易所地址定義為巨鯨地址的話，一共約有 523 個地址。這些地址全年共發生 433 次單筆超過 2000 B 比特幣的大額轉帳，月均約 36 次。\n\n如果結合全年幣價走勢，可以發現，四季度幣價上行的確定性增強時，「巨鯨」大額交易越不活躍，僅有 56 次。尤其是在幣價連創新高的 12 月，巨鯨幾乎都在「沉睡」，全月大額交易僅 3 次，為全年最少。\n\n523 個發生大額交易的巨鯨地址中 52.58% 的地址都只發生過 1 次大額交易，另外有 43.40% 的地址發生過 2 次大額交易，發生 3 次及以上大額交易的巨鯨僅有 4.02% 。因此，即使是發生大額交易的巨鯨，全年交易活動也並不活躍。\n\n從交易額來看，全年非交易所巨鯨共交易了約 621 萬枚比特幣，按照交易當天幣價折算，相當於 581.42 億美元。\n\n根據統計，今年巨鯨月均大額交易額為 51.77 萬比特幣，其中，一季度是巨鯨大額交易量最大的一個季度，總計 336.9 萬比特幣，按交易價折合約 283.28 億美元，四季度是巨鯨大額交易量最小的一個季度，僅交易了 72.4 萬比特幣，按交易價折合約 100.55 萬美元。\n\n交易所全年淨流失超 35 萬枚比特幣\n\n各大交易所仍然是比特幣交易的主要場所，截至 12 月 31 日，交易所錢包地址中的比特幣總額超過 205.12 萬比特幣。其中，Coinbase 的餘額最多，共有超過 89.35 萬比特幣，大約占到整個比特幣交易市場的 43.56% 。其次，OKEx 、 Binance 、 Huobi 的餘額也都超過了 15 萬比特幣，與 Coinbase 一樣，都是全球主力比特幣交易市場。\n\n但是，從交易所全年比特幣淨流入量來看，今年監測範圍內的 12 家交易所累計流出約 35.37 萬比特幣。在各大交易所中，OKEx 、 Poloniex 、 Binance 和 Coincheck 的餘額呈淨流入狀態，其中。 OKEx 淨流入量最多，達到了 15.32 萬比特幣。其餘 8 家交易所的餘額都呈淨流出狀態，其中 Huobi 和 Bitfinex 淨流出量較多，都超過了 10 萬比特幣。 \n\n交易所的充提地址數量在一定程度上與用戶的數量成正比，充提地址數量越多意味著用戶數量越多的可能性也越高。從各交易所全年充提地址的數量變化來看，今年參與比特幣交易的用戶數量有所增長，其中 Coinbase 和 Gate.io 的充提地址數量增長最多，分別達到了 103.17% 和 94.30% 。另外，Huobi 、 Poloniex 、 OKEx 和 Binance 的充提地址也增長了 25% 以上。\n\n截至 12 月 31 日，監測範圍內的 12 家交易所共有 1159.27 萬個充提地址。 Coinbase 和 Binance 是充提地址數量最多的兩家交易所，分別達到了約 377.9 萬個和 241.0 萬個，其次，Bittrex 和 Huobi 的充提地址數量也在 100 萬個上下。\n\n灰度半年增持 139 億美元，GBTC 場外溢價持續走高\n\n今年最值得關注的市場動向之一就是機構資金的持續入場。市場普遍認為，機構持續入金推動了此輪牛市的形成。其中，備受關注的大機構就是灰度（Grayscale）。根據灰度發布的持倉數據，今年下半年灰度的比特幣信託基金規模從 35.55 億美元擴大至 174.75 億美元，漲幅達到 391.57%，相當於翻了近 5 倍。尤其是四季度，灰度持續大規模增持使比特幣信託基金的規模增長了 263.13% 。\n\n 灰度比特幣信託基金的份額 GBTC 在二級市場上的溢價也在下半年呈現上升趨勢，7 月 1 日 GBTC 的場外溢價約為 10.77%，12 月 31 日 GBTC 的場外已經約為 17.00%，整體漲幅約為 7 個百分點，但如果計算全年最大溢價漲幅的話，12 月 21 日 40.20% 的最高溢價率相較 9 月 23 日 6.21% 的最低溢價率高出近 34 個百分點。 GBTC 場外溢價水平的波動率要顯著高於下半年現貨二級市場的幣價波動率。\n\n全年鏈上日均活躍地址超 89 萬，較上一年增長 25%\n\n從統計數據上來看，今年全年日均活躍地址數約為 89.59 萬個，且隨著幣價不斷攀升，全年鏈上日活躍地址數量也呈現明顯的上升趨勢。其中，在四季度全年用戶最活躍，季度日活躍地址數達到了 101.31 萬個，較一季度日均 73.61 萬個活躍地址上漲了 37.63% 。其中，單月日活躍地址數最高的 12 月達到了約 107.14 萬個。另外，11 月的日活躍地址數也超過了 100 萬個，約為 102.58 萬個。\n\n今年，鏈上日均活躍地址數達到了近年來的一個小高點。根據統計，今年日均活躍地址數較 2019 年上漲了約 25.11%，較上一輪牛市時期的 2017 年上漲了約 18.54%，較五年前的 2015 年則已經翻了近 3 倍。\n\n而且，鏈上日均活躍地址數的變化與全年幣價的整體走勢基本一致，隨著市場繁榮，鏈上活躍地址數也隨之增長。收益表現較好的 2017 年、 2020 年和 2021 年開年，鏈上日均活躍地址數量都較多。\n\n鏈上活躍地址數量是觀察實際活躍用戶的一個窗口，盡量兩者並不是完全相同的，但兩者的趨勢在很大程度上是相似的，即如果鏈上活躍地址數量增多，很大程度上意味著實際活躍用戶也在增多。\n\n全年鏈上結算 1.12 億次，結算金額超 5.36 億比特幣\n\n鏈上結算效率是衡量區塊鏈發展和未來應用的重要指標。根據統計，今年全年鏈上結算次數累計突破了 1.12 億次，較 2019 年減少了約 700 萬次，跌幅約為 6.25%，基本持平。全年月均鏈上結算 937.97 萬次，其中，7 月是鏈上結算次數最多的一個月，達到了 1015.8 萬次。而且，與 2019 年情況相似，今年鏈上結算次數與幣價沒有統計相關性，也即，影響鏈上結算次數的並不是幣價起伏。\n\n今年全年累計結算總額約為 5.36 億比特幣，較 2019 年全年結算約 5.17 億比特幣增長了約 4300 萬比特幣，漲幅約為 8.32% 。如果考慮到比特幣幣價的變化，按照每日幣價折算，今年完全累計結算金額相當於 6.51 萬億美元，較 2019 年全年結算 3.93 萬億美元增長了約 2.58 萬億美元，漲幅約為 65.65 % 。\n\n全年日均結算金額約為 146.7 萬比特幣，按每日幣價折算，大約為 178.02 億美元。從全年鏈上結算金額的趨勢來看，9 月以後，鏈上結算金額明顯擴大，其中 10 月 20 日、 9 月 17 日和 10 月 22 日三天的日結算金額均超過 400 萬比特幣。另外，全年還有 41 天的日結算金額超過 250 萬比特幣。\n\n比特幣全年新增供應 45 萬枚，整體流動性降低\n\n截至 2020 年 12 月 31 日，比特幣的總供應量約為 1858.68 萬枚，全年新增供應 45 萬枚，通脹率為 2.49% 。受到第三次減產的影響，今年新增供應量較 2019 年減少了 225970 枚。最近五年，比特幣的整體供應增量緩慢增長，增速逐年放緩。\n\nglassnode 將持幣實體一定時間範圍內比特幣累計流出和累計流入的比率作為衡量比特幣流動性的指標，如果這一比率低於 25% 則被視為非流動或極低流動的比特幣，如果這一比率介於 25% 至 75% 之間則被視為流動的比特幣，如果這一比率高於 75% 則被視為高度流動的比特幣。\n\n根據監測，今年非流動或極低流動的比特幣增長了約 107.18 萬枚，佔總供應量的比重提高了約 4 個百分點。另一方面，流動和高度流動的比特幣都所有減少。流動的比特幣全年整體減少了約 21.56 萬枚，佔總供應量的百分比也降低了約 1.3 個百分點。高度流動的比特幣全年整體減少了 43.29 萬枚，佔總供應量的百分比降低了約 2.7 個百分點。從總體上來看，今年比特幣的流動性降低了。\n\n全年挖礦產出超 50.11 億美元，手續費收入佔比大幅提高\n\n今年全年鏈上交易手續費總計超 2.63 萬比特幣，按照每日幣價折算，大約相當於 3.26 億美元，幣本位較 2019 年增長約 32.83%，美元本位較 2019 年增長約 108.97% 。\n\n今年日均鏈上交易手續費約為 71.88 比特幣，按每日幣價折算，則大約於 89.01 萬美元。但是全年手續費分佈以第三次減產為分界線，呈現較大差異。\n\n在第三次減產前（不含減產當日），日均交易手續費大約為 32.59 比特幣，按每日幣價折算，大約為 26.19 萬美元。在第三次減產後（含減產當日），日均交易手續費則上漲至 94.05 比特幣，較減產前增長 188.59%，如果按照每日幣價折算，日均交易手續費約為 124.45 萬美元，相當於較減產前翻了 4.75 倍。全年共有 10 天單日交易手續費及超過 200 比特幣，其中，11 月 3 日、 10 月 31 日、 10 月 30 日和 11 月 5 日的交易手續費都超過了 260 比特幣，為全年較高水平。\n\n儘管減產後交易手續費有較大幅度的提升，但是這仍然不能彌補礦工總收入的減少。根據統計，今年比特幣礦工的累計總收入約為 47.96 萬比特幣，按照每日幣價折算大約為 50.12 億美元，幣本位和美元本位分別較 2019 年縮水 31.26% 和 3.78% 。\n\n全年日均挖礦收入約為 1311 比特幣，按照每日幣價折算，相當於 1369.39 萬美元。全年變化趨勢同樣以第三次減產為分界線，在第三次減產前（不含減產當日），日均挖礦收入約為 1862.42 比特幣，折合 1514.21 萬美元，第三次減產後（含減產當日），日均挖礦收入約為 1003.04 比特幣，折合 1289.17 萬美元，幣本位和美元本位分別較減產前下跌 4.37% 和 14.86% 。\n\n值得注意的是，12 月美元本位計價下的日均挖礦收入約為 2232.33 萬美元，為全年最高，當月的平均幣價約為 21983 美元。另外，11 月美元本位計價下的日均挖礦收入約為 1736.48 萬美元，與減產前 2 月的日均挖礦收入相當，當月的平均幣價約為 16646 美元。這意味著，按照當前的網絡狀態，只有當幣價高於 16000 美元時，日均挖礦收入才可能與減產前相當。 \n\n受到交易手續費大幅增長的影響，鏈上交易手續費佔挖礦收入的比重也從去年的平均 2.8% 擴大至今年的平均 6.69%，增長近 4 個百分點。尤其是第三次減產後，日均手續費佔收入的比重從減產前的 1.78% 暴漲至 9.42% 。手續費佔比超過 20% 的共有 11 天，其中，10 月 29 日、 10 月 30 日、 10 月 31 日、 10 月 28 日和 11 月 2 日這 5 天的手續費佔比都超過 25% 。\n\n今年，全網算力持續溫和上漲（+35.91%），但交易次數（-6.25%）和區塊產量（-1.86%）相較去年都有所下降，在這樣的情況下，手續費大幅上調成了改善礦業邊際利潤的主要途徑，如果明年幣價穩定在較高位置，交易手續費佔挖礦比重或將繼續上升。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2020PAData加密貨幣幣價數據分析比特幣行情走勢",
      "date": "2021-01-15",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 805,
      "scraped_at": "2025-11-16T12:13:54.111767"
    },
    {
      "title": "剩兩次機會可暴富！瑞波前高層「忘記密碼」7 千枚比特幣全鎖死",
      "link": "https://blockcast.it/2021/01/14/ex-ripple-cto-forgotten-the-password-to-a-fortune-in-bitcoin/",
      "summary": "區塊鏈支付公司 瑞波實驗室 Ri...",
      "content": "近期比特幣價格頻頻創新高，不少投資人對投資比特幣心動，使加密貨幣成為熱門的投資話題，幣民「丟失私鑰、密碼」的故事又被大家拿出來回味。\n\n《紐約時報》日前就報導，區塊鏈支付公司「瑞波實驗室」（Ripple Labs）前任技術總監 Stefan Thomas 表示，自己 10 年前曾協助拍攝一部名為《什麼是比特幣？》的科普影片，因此獲得 7,002 枚比特幣作為獎勵，之後便一直保存在加密型硬碟 IronKey 。\n\n直到同年某一天，他發現密碼紙條竟然消失了，而且這款硬碟只提供 10 次輸入密碼的機會，他無奈表示：\n\n我是因為擔心把密碼記錄在電腦或手機裡面會被盜，所以才會寫在紙條上，然後藏在書桌，結果竟然不見了！\n\n這幾年， Stefan Thomas 一邊努力想起密碼，一邊關心比特幣行情起伏，期間已經 8 次嘗試登入硬碟都空手而歸，僅剩 2 次機會可以獲得這筆高達 2.2 億美元的鉅額財富。\n\n加密貨幣數據公司 Chainalysis 資料顯示，現有 1,850 萬枚比特幣當中，大約 20％（價值約 1,400 億美元）似乎已經丟失或永久被鎖在用戶錢包中。對此，專門協助用戶尋回加密貨幣私鑰的業者 Wallet Recovery Services 也表示，公司目前平均每天會接獲 70 多組客人的請求，業務量是一個月前的三倍。\n\n消息曝光後，Stanford Internet Observatory 資安專家 Alex Stamos 表示，Stefan Thomas  不應自行臆測密碼，而是請專家協助，並表示自己有信心可以在半年內助他破解密碼，但前提是： Stefan Thomas  必須將 10% 的比特幣分給他。\n\n實際上，這類情況其實很常見，區塊客稍早就報導，美國有網友表示，自己前陣子剛換電腦，當他試圖將錢包轉移到新電腦時，卻並未將私鑰密碼存入密碼管理工具內，直到將硬碟清空後，才發現自己丟失了 2.6 枚比特幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Ripple LabsStefan Thomas加密貨幣忘記密碼比特幣瑞波私鑰錢包",
      "date": "2021-01-14",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 805,
      "scraped_at": "2025-11-16T12:13:59.112984"
    },
    {
      "title": "美貨幣監理署又開先河！核准首家「數位資產銀行」Anchorage",
      "link": "https://blockcast.it/2021/01/14/anchorage-secured-conditional-approval-for-a-national-trust-charter-from-us-occ/",
      "summary": "加密貨幣託管機構 Anchora...",
      "content": "加密貨幣託管機構 Anchorage 已獲得美國貨幣監理署（OCC）有條件核准取得全國性信託營業執照（Charter），這讓該公司成為美國首家聯邦特許「數位資產銀行」。\n\n關於數位資產的安全儲放、管理和交易一直是大型金融機構的監管絆腳石，但這些障礙正再逐漸移除。美國貨幣監理署是財政部轄下機構，負責確保銀行的安全性，但同時具有競爭力，該機構已經發布三份解釋信，允許銀行負責託管加密貨幣、穩定幣，並為銀行參與區塊鏈網絡，利用該技術成為支付服務業者奠定基礎。\n\n美國貨幣監理署在聲明中表示：「在核發這張營業執照時，貨幣監理署運用同樣嚴格的審查和標準來處理所有的許可申請」，「把這套申請引進聯邦銀行體系，銀行和產業將從貨幣監理署大量的監管經驗和專業知識受惠」。\n\nAnchorage 總裁 Diogo Mónica 表示：\n\n我們是家全國性銀行。唯一的不同點在於，我們的業務範圍是加密資產，而非其他資產。做為一家聯邦特許銀行的好處是，超越各州的法律。由美國歷史最悠久的銀行監管機構進行監管提供的明確性，傳達出非常明確的訊息。\n\n代理貨幣監理署署長 Brian Brooks 表示，他相信銀行和金融服務將更廣泛過度的以區塊鏈為基礎：\n\n我認為有必要成立一家加密貨幣銀行，它能夠持有能反映法定貨幣價值的穩定幣，但這不會改變原生資產.… 法定貨幣終將成為過時產物。\n\nAnchorage 是在去年 11 月首度向貨幣監理署申請銀行經營執照，當時，還有 Kraken 與 Avanti 兩家業者同時要申請成為以加密貨幣為主的銀行，不過，後兩家業者是根據懷俄明州法律組成的特殊用途存託機構。另外，加密貨幣新創公司 BitPay 和 Paxos 也向貨幣監理署申請銀行經營執照。\n\nAnchorage 能成為美國第一家全國性「數位資產銀行」，主要歸功於代理貨幣監理署署長 Brian Brooks 的推動。他自去年夏季一直擔任此一監管機構主管，但他稍早已證實，將於 1 月 14 日卸下代理貨幣監理署署長職位。\n\nBrian Brooks 曾任 Coinbase 法務長，他先前曾表示，加密貨幣新創公司在聯邦架構下獲得監管，會比在各州的等級受到監管來得好。 Brian Brooks 去年 6 月曾表示：\n\n我們在這個國家擁有雙重銀行制度已長達 150 年。許多、許多銀行是由州授予銀行經營執照，只是因為那是他們聚焦的合適商業模式。如果你聚焦本地和地區性業務，那麼擁有州等級核發的銀行經營執照是合理的，但若是聚焦全國性事業，那或許擁有全國性銀行經營執照會是更合理的。\n\n目前還不清楚美國總統當選人拜登將指派誰來領導貨幣監理署，不過拜登已指派聯準會前主席葉倫接任財政部長。葉倫或拜登都有可能指派一名代理署長來掌管貨幣監理署，直到有人被正式提名。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AnchorageOCC加密貨幣銀行數位資產銀行美國貨幣監理署",
      "date": "2021-01-14",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 805,
      "scraped_at": "2025-11-16T12:14:02.293409"
    },
    {
      "title": "比特幣礦工的喜與憂：礦機價格與幣價齊飛，擔心暴跌再來",
      "link": "https://blockcast.it/2021/01/14/the-joys-and-worries-of-bitcoin-miners-in-china/",
      "summary": "所說，挖幣與囤幣似乎是礦工的必然...",
      "content": "2017 年冬天，內蒙古的夜很冷，室外溫度低於零下 20 攝氏度。\n\n在一座荒涼的「礦場」裡，由於沒有什麼娛樂活動，來自浙江杭州的比特幣礦工馮勝在「上下舖式，能睡七八個人」的大房間裡早早睡去。他對《澎湃新聞》記者說道，那是一望無際的荒原：\n\n那個場地很偏，離最近的小縣城有大半天車程，跟戈壁灘一樣。除了場地和一條路外，什麼都沒有。\n\n馮勝前往的「礦場」在一片內蒙古荒原上。圖為受訪者提供\n\n驅使這個南方小伙子來到這天寒地凍荒原的，是一場火爆的比特幣行情。 2017 年，比特幣價格從年初的 1000 美元一直漲到了年末的 13000 美元，漲幅超過 10 倍。\n\n馮勝只是眾多「淘金」者中的一個。他的身後，是一大群對比特幣趨之若鶩的人們，他們將比特幣奉為「數位黃金」。\n\n2020 年下半年開始，比特幣礦工們似乎又聞到了 3 年前那股「瘋狂」的味道。比特幣價格突破 10000 美元後，一路上漲，一度突破了 40000 美元關口。\n\n2017 年的馮勝才剛剛大學畢業，而現在的他已經有了 3 年多的「挖礦」經驗，期間也經歷了比特幣價格從 2017 年 12 月的近 20000 美元暴跌至 2008 年 12 月的 3000 美元左右。\n\n2017 年以來的比特幣價格走勢\n\n經歷過「大風大浪」後，面對當前這波比特幣高漲行情，馮勝告訴記者：\n\n挖礦是一個偏長期的工作，提前把礦機更新，場地、電價、電費的事情規劃好，後面幣價變動影響不大。\n\n在中國，挖礦其實還是一項有著潛在政策風險的活動。 2017 年 9 月，中國人民銀行等七部門聯合發布了《關於防范代幣發行融資風險的公告》，叫停各類代幣發行融資活動。中國加密貨幣交易所逐步被關閉，虛擬貨幣挖礦也一度被要求有序退出。\n\n由於其高耗電的特性，虛擬貨幣挖礦一度也被國家發改委發布的《產業結構調整指導目錄（2019 年本，徵求意見稿）》納入到「淘汰類產業」列表中，不過在正式稿中「逃過一劫」。\n\n礦工的帳本：成本含電費、託管費和礦機成本\n\n「比特幣挖礦要 12 個月回本」、「比特幣礦機價格翻倍仍供不應求」。隨著比特幣價格衝上 30000 美元、 40000 美元大關，比特幣挖礦業也接連兩次被掛上熱搜。遊走在灰色地帶，隱藏在炒幣者背後的「礦工」也重新出現在主流視線中。\n\n2015 年，郭利前往四川考察「礦場」。那時正值雨季，雨水經常衝斷馬路，路上還不斷有滾石掉落。「很危險，我就感覺是在用生命做這個事情，」郭利回憶道。不過，從那時起，郭利開始建起了礦場。\n\n比特幣是被「挖」出來的。按照比特幣 PoW（工作量證明）機制，每個計算機節點以其算力來搶奪記帳權，誰搶到了這個記帳權誰就能得到系統產生的相應的比特幣獎勵，這個過程就叫「挖礦」。挖礦的硬體設備叫「礦機」，購買礦機的個體挖礦者叫做「礦工」，託管礦機並提供電力的地方稱為「礦場」，另外還有挖礦平台「礦池」等。郭利說道：\n\n現在外面的人看到好像我們這個行業挺賺錢的，其實背後也蠻辛苦的。每個人都非常努力，非常勤奮。\n\n2019 年，來自蘇州的比特幣礦工劉武抱著「扔掉點錢，如果被騙了就騙了」的心態，在雲挖礦平台上投了一筆錢。當第一筆賣掉比特幣的 2000 多元進帳後，劉武萌生了進入比特幣挖礦行業的念頭。\n\n礦工的收益即挖出的每個區塊中比特幣的獎勵數量，成本主要是交給礦場的電費、託管費，以及購買礦機的成本。\n\n託管費與電費通常一起計算，江蘇南通的礦工陳九告訴記者，他現在每個月的電費託管費需要 6 萬元，而每個月大概能挖出一枚比特幣（按照目前市價約 3.4 萬美元）。\n\n挖礦有多賺錢？礦機價格飆漲仍一機難求\n\n傳統行業投資一個標的，怎麼說也要三年回收成本，挖礦基本都在一年以內本錢就回收了，而且從礦機運作的第一天開始就開始回收成本，那就相當於有誘惑力了。\n\n劉武說。他在新疆、雲南和四川等地區的礦場託管了幾十台礦機，按照 2019 年的幣價，他的收益是每個月回報 12% 。比特幣礦機的價格會隨著比特幣價格的變化而變化。陳九說道：\n\n我夏季均價 6500 元/台的價格買了 30 台 68t 的神馬 M20s，現在機器已經漲到 14500 元一台了。\n\n實際上，比特幣的高漲行情下，挖礦業成為了名副其實的「金礦」，新人與散戶的湧入，使得市場上比特幣礦機一機難求。當前，比特大陸生產的最新礦機 S19pro 售價 27700 元，市場現價 5 萬多元。陳九說：\n\n螞蟻礦機比小米手機還難搶，每次官方發售都是一二秒就被搶光，現在的訂單，好像也是要 8 月才發貨。\n\n按照 27770 元的礦機售價，如今行情下，比特幣挖礦只需 6 個月回本，若按照市價，回本時間則要翻倍。\n\n因此，對礦工而言，進入挖礦業的時機十分重要。 2018 年開始挖礦的遼寧礦工龍覃認為，他的進入點就不太好，之前買的機器都是小算力機器，目前只能說略有盈利。龍覃說道：\n\n2017 年進入的話，比特幣價格在 2 萬美元的時候機器價格那麼高，但是隨後幾個月就發生了暴跌，所以說選擇進入點非常重要。\n\n劉武也提到，「今年是有不少新人進入這個圈子裡邊，我估計他們都沒賺到錢。因為他們在行情好的入市，機器價格比較高。」\n\n龍覃表示，2020 年以來，在當前的牛市下其收益還不錯，如果按照 41000 美元賣出比特幣，「至少是翻三倍」。\n\n大落大起的 2020：「312」、減半、比特幣牛市\n\n2020 年，比特幣經歷了大落大起。其中，3 月 12 日是加密貨幣從業者至今仍記憶猶新的日子。\n\n在新冠疫情與原油價格大戰的雙重影響下，比特幣價格連續兩日瀑布式下跌。 3 月 12 日，比特幣一度甚至跌至 4000 美元以下，較 2 月最高價降幅超 50% 。\n\n當礦工用挖礦的收益不足以支付消耗的電費時，此時的幣價稱為「關機幣價」，影響因素包括幣價、用電價格、挖礦難度等。如果幣價跌破「關機幣價」，礦工需要將礦機關閉，否則就會虧損，雲格產業園創始人以及礦場主陳曉龍說道：\n\n大家都一時有些不知所措，礦友也打電話相互詢問還會不會持續暴跌，出售持幣還是持續選擇觀望，沒有人能給出一個答案。\n\n他坦言，當時確實有些懵，也產生了很大的恐慌心理，恐慌幣價如果持續跌下去，電消耗不掉，就會有很大的虧損。陳曉龍說：\n\n很多散戶礦工電費當時不交了，選擇性關機，有部分的散戶礦工，機器不要了，抵充了電費。我也不知道該不該把部分客戶的機器低價收回來。\n\n2018 年「礦機按斤甩賣」的場景會重現嗎？這是那時縈繞在許多比特幣挖礦業從業者心上的「烏雲」。\n\n不過，礦機的代際優化就在於算力，大算力的礦機關機幣價較低，因此剛買了新機器的馮勝並未受到太大影響，「算力優化到位，無非是電費結算的問題」。礦工劉武也表示，那時他投入不久，利潤還有一點點，不多，但是還可以繼續運作。礦場主郭利說：\n\n312 對礦場沒有影響，但是 312 的時候對整體的挖礦，手裡持有的幣，大家的心態是蠻崩潰的。因為誰也想不到，已經跌破心裡的預期了，感覺比特幣可能要歸零。\n\n5 月，比特幣迎來四年一度的減半時刻，意味著礦工挖出的每個區塊中比特幣獎勵數量由 12.5 個比特幣下降至 6.25 個比特幣，礦機的收入也隨之減半。那時，他的礦場關閉了 30%，他曾表示：\n\n比特幣減半的時候對礦場和礦工是最難受的，因為產量瞬間減一半，本來挖一枚比特幣需要電費 3 萬元錢，過了減半點之後，挖掘價格瞬間變成了 6 萬元，但是幣價還在四五萬元徘徊。\n\n10 月底，比特幣上漲勁頭勢不可擋，從 11000 美元一路狂飆，接連突破 2 萬、 3 萬、 4 萬美元，如今在 34000 美元高位徘徊。\n\n2020 年，礦工龍覃一直在堅持囤幣，他挖到的三個比特幣至今仍未賣出。他說：\n\n我覺得不可能就這麼結束，有一定歷史規律可循，頭兩回減半我沒經歷，但是第三回減半 4 年才一次。我不認為上一波是 2 萬美元，這一波到 4 萬美元就結束了，所以我確實有信心。比特幣到 5 萬美元我會出一點，到 10 萬美元我會再出一點。\n\n礦工馮勝認為，挖礦是一個偏長期的工作，提前把機器更新、場地電價、電費的事情規劃好，後面幣價變動影響不大。「無非是幣價上漲後，股東們更勤快了一點，三天兩頭來催分潤。」他笑稱。礦工陳九則有些擔憂：\n\n漲得太快了，我是喜歡牛市，但不能這麼暴漲暴跌，我希望是慢牛，漲得慢一點，把牛市週期拉長一些時間。\n\n他現在手裡的幣不多，即使漲得再多，也沒太多收益，而且陳九認為，漲快了牛市很容易提前結束。陳九說，\n\n太引人注目了，也會有很多不確定因素，比如會迎來更嚴的監管政策。\n\n像候鳥一樣：在西南與西北之間遷徙\n\n在中國，為了追求便宜的電費，礦場基本分佈在四川、雲南、貴州、新疆和內蒙古等地區，電力類型有水電、火電以及風電。\n\n雲南、四川等地的水電最為便宜，但其缺陷是，有豐水期和枯水期之別，豐水期雨水多電力充足電價低，枯水期雨水少電價高。\n\n因此，為了減少成本，有些礦工需要像「候鳥」一樣，在豐水期將礦機遷移到水電豐富的雲南、四川等地，在枯水期將礦機遷移到火電或者風電豐富的新疆、內蒙古等地。陳九說，\n\n10%-20% 的礦工不需要遷徙，80% 的礦工會遷，我在四川挖了一個豐水期，現在枯水期四川沒電力了，就去新疆挖。明年豐水來臨再搬回四川。\n\n不過，這種遷移更多針對的是小算力的礦機。陳九解釋道：\n\n因為發電量低了，所以礦場要趕走一些客戶，那肯定是趕小功率的用戶，把大戶留下。大功率的 3500 瓦，小功率的 1300 瓦，一台大功率抵二台半小機器，肯定留大戶。同一個運維，留大戶只需要維護 100 台機器，留小戶要維護 250 台。機器越少，工作量也少了。每個礦場都喜歡大功率機器。\n\n這樣的遷徙也意味著一部分利潤的損耗，因為路上來回需要一個月的時間，礦機無法產出，相當於是停滯狀態。\n\n為了配合礦工的需求，許多礦場主在水電和其他電力充足的地區都開了礦場。比如，郭利就在四川和內蒙古擁有礦場，方便礦工遷徙。\n\n值得注意的是，幣價的漲勢似乎並未帶給礦場太大的收益變化。礦場主郭利表示，他的收益實際上是逐年降低的：\n\n2015 年的時候一度電至少都有一兩毛錢（收益），現在只有 4 分左右，因為礦場這個行業是幣價降的時候電費一直在降低，幣價漲的時候電費漲不起來了。\n\n「我現在是薄利多銷。」郭利說。\n\n很多客戶在 2020 年簽署了合同，在四川的豐水期結束後搬到內蒙古的礦場。「礦機都安置好了幣價才漲起來，就不好給客戶漲電價，就沒有信譽對吧？」他說。\n\n礦場主陳曉龍也指出，他現在支出的電費是 0.26 元，向客戶收取的託管電費要 0.3 元以上。\n\n礦工的心願與計劃\n\n挖幣與囤幣似乎是礦工的必然計劃。陳九說，\n\n希望慢慢漲，多給點時間給我們這些礦工挖幣，現在就算漲到 100 萬一個，我手裡也沒多少幣，讓我多挖點時間囤幣。\n\n他遺憾表示，這幾年差不多挖了 220 個幣，可惜沒囤住，大部分在 2017 年牛市前夕都賣了。陳九也提到，現在挖礦難度增加很快，他目前一個月 4800T 的算力能挖 1 個，而前幾年一個月則能挖 6 個。\n\n礦工劉武則最近新收了一批比特幣機器，他計劃等幣價足夠覆蓋收購機器的成本時，先拋出去收回成本，「後面的動作就比較隨性了，就不會這麼被動」。\n\n龍覃暫時不打算再買比特幣礦機了。他說，\n\n我有 500 台，現在枯水期沒有電，大概最近能跑的有將近 400 台，我已經很滿足了，因為有一部分大算力機器我根本就沒動，利潤也足夠，我就是等著，這時候不能再買機器了。\n\n同時擁有以太幣和比特幣礦機的劉武則計劃購買以太坊礦機，因為「比特幣礦機現在價格太高了」。礦場主郭利則計劃新建礦場，規模在十幾萬千瓦，他說：\n\n如果幣價能維持在 3 萬到 4 萬美元這樣一個水平，今年應該逐步的會漲一些電費。 \n\n比特幣挖礦的從業者們有比特幣信仰嗎？陳九一直堅持著「老礦工的信仰」。陳曉龍說，他的比特幣信仰是「一幣一別墅」，希望給他的孩子留一些比特幣。\n\n「時間超過 8 年以上的可能有。」礦工劉武說，他會隨著收益而變化投資方向，不會一直在比特幣上。郭利則坦言，曾經有過，他說道：\n\n就跟你年輕的時候相信愛情是一樣的道理，經歷第一次的時候，如果趕上漲的時候就很相信這種信仰，第一次經歷暴跌就可能會很懷疑人生。多經歷了幾次，就不會這樣，就無所謂了。 \n\n（文中馮勝、郭利、劉武、陳九、龍覃為化名。）\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接   |  作者：記者葉映荷）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國囤幣挖礦比特幣礦工",
      "date": "2021-01-14",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 805,
      "scraped_at": "2025-11-16T12:14:05.121397"
    },
    {
      "title": "掰了 XRP！Grayscale 官宣解散「瑞波幣信託基金」",
      "link": "https://blockcast.it/2021/01/14/grayscale-begun-dissolution-of-its-grayscale-xrp-trust/",
      "summary": "知名產管理公司 灰度 Grays...",
      "content": "知名加密貨幣資產管理公司「灰度投資」（Grayscale Investments）  稍早公告指，鑒於美國證管會（SEC）對區塊鏈支付公司 Ripple Labs 提起訴訟，決定開始清算並解散旗下瑞波幣信託基金——「Grayscale XRP Trust」。\n\nGrayscale 表示，目前已著手辦理相關解散清算程序，公司扣除費用並保留適當的準備金或任何預扣款後，會將「淨現金收益」分配給投資者，而後瑞波幣信託基金將正式畫上句點。\n\n去年 12 月，美國證管會正式起訴區塊鏈支付業者 Ripple Labs ，認定瑞波幣為證券，指控該公司未註冊證券發行，就擅自用瑞波幣賺進 13 億美元，違反證券法。\n\n之後消息持續發酵，許多加密貨幣服務業者也急著切割， Coinbase 、 OKCoin 、 Bitrrex 、幣安美國等大型交易所已決定下架、暫停交易瑞波幣；芝加哥高頻交易商 Jump Trading 、加密貨幣投資公司 Galaxy Digital 已停止為瑞波幣做市；資產管理公司 Bitwise 旗下加密指數基金甚至已經清空瑞波幣。\n\nGrayscale 公告接著解釋，隨著越來越多的交易所持續下架瑞波幣，預計美國投資者未來在瑞波幣的資產轉換上會有困難，從而使該信託的營運難以為繼。再來，Grayscale 其實早在月初從「Grayscale Digital Large Cap Fund」（簡稱 DLC 基金，交易代碼 GDLC）中移除並清空所有瑞波幣資產。\n\n但話說回來，雖然美國當句對瑞波幣的立場甚是強硬，但其他國家的監管機構卻不認為其特性構成證券。\n\n首先是英國財政部在一份報告中，將瑞波幣歸類為「非證券資產」。目前在英國，數位資產被大致分為 3 類，分別是：電子貨幣代幣、證券型代幣和不受監管的代幣，而比特幣、以太幣、瑞波幣都是「不受監管代幣」中的「交易型代幣」。根據英國財政部的說法，這類代幣既不是電子貨幣代幣，也不是證券型代幣，它們沒有類似證券資產的特徵。\n\n與此同時，日本金融廳（FSA）亦向外媒說明，根據《支付服務法》（Payment Services Act）的定義，瑞波幣在日本被視為一種加密貨幣，而不是一種證券。此前，SBI Holdings 總裁北尾吉孝也曾在推特上表示：「日本金融廳已經闡明瑞波幣不是證券，我對 Ripple 將在美國的最終裁決中佔上風感到樂觀。」\n\n截至發稿時，瑞波幣交易價格為 0.29 美元，在過去 30 天內跌幅接近 50％。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GrayScaleGrayscale XRP TrustXRP灰度瑞波幣瑞波幣信託基金",
      "date": "2021-01-14",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 805,
      "scraped_at": "2025-11-16T12:14:08.315904"
    },
    {
      "title": "封鎖川普自認「權力過大」！推特 CEO：所以才看好比特幣的分散性",
      "link": "https://blockcast.it/2021/01/14/jack-dorsey-admits-twitter-has-too-much-power-and-thats-why-hes-such-a-fan-of-bitcoin/",
      "summary": "推特 執行長 Jack Dors...",
      "content": "美國總統川普數百名支持者上周闖入國會大廈，採取前所未見的行動阻止國會認證總統當選人拜登勝選，造成 4 人死亡、 52 人遭到逮捕。對此，社群平台推特隨後以「反暴力」為由，永久停用川普的推特帳號，引起全球嘩然的同時，臉書、 Snapchat 、 Instagram 、 YouTube 等平台並已跟進封鎖川普的社群帳號。\n\n針對以上事件，推特執行長 Jack Dorsey 今（14）日稍早透過一系列貼文表示，封鎖川普是「正確的決定」。\n\n但他同時認為，網路是開放的，不應由少數私營公司所控制，而推特作為一家私營公司卻做出這樣的決定，無疑是開創了危險的先例。 Jack Dorsey 寫道，\n\n這些行動（封鎖川普）的必要性已然引發輿論分歧，這讓我們分裂，限制了澄清、挽救及學習的可能性。也因此樹立一個我覺得危險的先例：個人或公司在全球公眾對話中擁有權力。\n\nJack Dorsey 接著提及區塊鏈的分散性原則，並強調，這正是他看好比特幣之所在，因為目前還沒有任何一家公司或個人擁有這般特質：\n\n我之所以對比特幣如此熱情，有很大原因是在於它所展示的模型：「不受任何個人或實體控制或影響的基礎網路技術」。這就是網路世界未來想要成為的，隨著時間的流逝，我相信，「純然分散式的網路」將會成為現實。\n\n他發文時還引用了 2019 年底的舊文，當時，推特表示正在資助 Bluesky ，目的是要「為社交媒體開發去中心化的開源標準」。他說，該項目現正招聘中，並將「完全通過公共透明性來完成這項工作。」\n\n正如他回憶般，Twitter 在最初成立之時是如此的「開放」，以至於許多人都認為，這將是一個去中心化的網際網路標準。然而 Jack Dorsey 也坦承，「基於種種原因，在當時合理的情況下，我們選擇了一條截然不同的道路」。\n\nJack Dorsey 認為，如今是時候回歸初心了，於是他計劃讓 BlueSky 以現有標準作為基礎進行開發，又或是可以自行開發全新的標準，但他強調，Twitter 唯一的最終目標是成為「去中心化標準」的實踐者，成為真正的「去中心化社群網站」，並與多家公司、組織、研究人員、民間領袖在內的開放社群一起共存共榮。他進一步表示，\n\n要為社群媒體開發一個健全、可擴展和易於使用的去中心化標準可能會需要很多年的時間，但這將協助我們找到上述挑戰的解方。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Jack Dorsey分散性區塊鏈去中心化封鎖川普推特比特幣",
      "date": "2021-01-14",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 805,
      "scraped_at": "2025-11-16T12:14:14.015774"
    },
    {
      "title": "「數位人民幣」測試再進一城！中國農行率先推 ATM 存提功能",
      "link": "https://blockcast.it/2021/01/13/the-agricultural-bank-of-china-trials-digital-yuan-services-at-atms/",
      "summary": "據報導，中國持續擴大 數位人民幣...",
      "content": "《深圳特區報》本周稍早報導，中國持續擴大「數位人民幣」測試範圍，各大銀行現已著手加速推進相關應用創新，中國農業銀行更率先推出  ATM「數位人民幣存取現」功能。\n\n農行 ATM「無感兌換」數位人民幣\n\n農行數位人民幣創新實驗室（深圳）經理鄒華介紹稱，這項功能將允許市民「無感兌換」數位人民幣和現金，目前已經在深圳部分支行展開測試，引導公眾適應「數位化現金」，探索服務轉型。\n\n據悉，這已是中國人民銀行（央行）在深圳第三次展開「數位人民幣」先導測試。區塊客去年 10 月報導，深圳羅湖區大派千萬元紅包測試「數位人民幣」，近 200 萬民眾瘋搶 5 萬個名額，到了今年元旦，深圳再次開啟數位人民幣紅包預約，由福田區出資向深圳市民發放 2 千萬元數位人民幣紅包，每個紅包金額為 200 元，共計發出 10 萬個。\n\n手機「碰一碰」即可支付\n\n《深圳特區報》記者走訪多家商戶發現，相較於上次羅湖試點，這次試點的支付方式以及商戶覆蓋面都更為豐富。當中最備受關注的新增功能當屬「碰一碰」，在離線狀態下，手機打開數位人民幣 App 內的「碰一碰」頁面，與商戶 POS 機相碰後，便可成功支付。\n\n此外，相比第一輪羅湖試點，福田此次試點不僅翻倍提升了紅包總金額，還進一步擴大了使用範圍。鄒華表示，這次完成數位人民幣系統改造商戶類型，因此，除了商場超市、生活服務等多種場景外，數位人民幣還可用於地鐵卡充值、話費充值等各類小額高頻消費場景。他續稱，\n\n隨著試點的進一步深化，此次紅包的使用範圍從羅湖的 3 千多家商戶，擴大到全市範圍的 1.1 萬多家，消費業態非常豐富。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國人民銀行中國農業銀行人民幣數位人民幣 ATM數位人民幣紅包深圳",
      "date": "2021-01-13",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 805,
      "scraped_at": "2025-11-16T12:14:17.696403"
    },
    {
      "title": "比特幣、以太幣震蕩微跌！美準財長葉倫：加密幣非法用途堪憂",
      "link": "https://blockcast.it/2021/01/20/janet-yellens-critical-comments-about-crypto-put-a-damper-on-the-market/",
      "summary": "美國候任財長葉倫 Janet Y...",
      "content": "美國候任財長葉倫（Janet Yellen）認為，許多加密貨幣常打著「金融創新」的旗號，但實質常被用於「非法融資」，她並聲稱，美國應該更關注加密貨幣的非法用途，探究如何打擊相關的洗錢、資恐問題。\n\n值得注意的是，葉倫此番批判性言論多少對加密貨幣市場信心有所影響，昨晚觸及 1,428 美元新高的以太幣，截至發稿前，已回跌至 1,357 美元；另一方面，比特幣 24 小時內跌幅 3.64%，報 35,198 美元；相反的，傳統市場則是以強勢結束了這一天，因為葉倫呼籲採取更多經濟刺激措施，被華爾街視為積極因素，標普 500 指數、道瓊指數和那斯達克指數均受激勵收盤堅挺，分別上漲 0.81％、 0.38％ 和 1.5％。\n\n在參議院金融委員會的確認提名聽證會上，葉倫被民主黨參議員何珊（Maggie Hassan）問及，作為財政部長，她將如何應對被濫用於資助犯罪組織和恐怖分子的「新興金融技術」，更特別點名加密貨幣，稱其是「日益堪憂的問題」，並詢問葉倫，她在落實打擊資恐方面，有何強化控管措施。\n\n面對疑問，葉倫回應稱，「當我們在處理這些問題（金融犯罪）時，也應確保自己與時俱進，隨著科技進步而改變做法。」她續稱：\n\n加密貨幣確實是一個特別令人擔憂的問題。我認為，有很多加密貨幣的交易其實主要都被用於非法融資，我們必須研究如何讓人們減少使用加密貨幣，並確保人們不會通過這些渠道進行洗錢。\n\n葉倫曾在 2014 年 2 月至 2018 年 2 月期間擔任聯準會主席，她對比特幣的立場持懷疑態度，如果葉倫擔任財政部長一職的提名獲得參議院通過，她將成為美國史上第一位女性財政部長，而她對於決定加密貨幣的相關政策的影響力，將會比任職聯準會時期更大。\n\n她在 2018 年 10 月提到比特幣時表示:「我要直接表明，我不是個粉絲」，還稱比特幣「無用」(anything but useful）。 \n\n另外，葉倫在 2017 年 12 月一場國會聽證會上表示比特幣是 「高度投機資產」，不過同時指出，聯準會在加密貨幣方面不甚具有影響力、扮演的角色不大。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Janet Yellen以太幣加密貨幣比特幣美國財政部長葉倫非法融資",
      "date": "2021-01-20",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 804,
      "scraped_at": "2025-11-16T12:14:25.222856"
    },
    {
      "title": "多頭氣盛跑贏比特幣！以太幣強漲 81% 原因曝光",
      "link": "https://blockcast.it/2021/01/19/reasons-why-ethereum-outperforming-bitcoin/",
      "summary": "截至發稿前， 以太幣 短時間內急...",
      "content": "隨著以太坊發展勢頭增強，以太幣（ETH）過去幾週的表現已明顯跑贏比特幣。截至發稿前，以太幣短時間內急速拉升，一舉突破 1,370 美元，報價 1,374 美元，創下年內新高，24 小時內漲幅 12.27% 。\n\n自邁入 2021 以來，以太坊（Ethereum）區塊鏈網絡的原生代幣以太幣（ETH）便不停飛漲。更值得注意的是，自今年 1 月 1 日以來，以太幣漲幅 81% 的表現甚至超過加密貨幣之王—— 比特幣（BTC），後者年初至今漲幅僅為 26％。\n\n比特幣、以太幣年初至今走勢圖。來源：Digital Assets Data\n\n外媒分析指出，過去幾天，以太幣氣勢如虹，表現勝過比特幣的主要原因有三，這些因素包括：以太坊網路的加速增長、 DeFi 市場情緒轉暖以及比特幣當前波動率較低。\n\nETH / BTC 過去 24 小時價格走勢圖（幣安）。資料來源：TradingView.com\nDeFi 熱潮再現推動以太坊快速增長\n\n近期，多個 DeFi 代幣在 Aave 、 SushiSwap 等知名項目的帶領下迅速飆升。\n\n據推估，DeFi 代幣之所以飆漲，部分是因為 DeFi 市場不斷增加的鎖倉金額（TVL）而連帶受推動，最新數據顯示，目前鎖定在 DeFi 協議的資金已超過 240 億美元，創下歷史新高，也表明需求量是前所未有的大。這對於以太幣的發展勢頭至關重要，因為目前依賴以太坊的應用程式、代幣已經越來越多。\n\n與此同時，以太坊 GAS 費用不斷上漲也表明用戶數量增加，不過，DeFi Alliance 合夥人 Jacob Franek 卻樂觀看待，認為這反而是件好事，如果用戶仍然願意支付高額 GAS 費用，則表明以太坊具備真正的需求。\n\n以太坊每日交易圖表。來源：Etherscan.io\n比特幣正低波動盤整\n\n過去幾天，比特幣主要是在低波動的情況下進行盤整，才反而讓其他市值更小、流動性較低的競爭幣得以迎頭趕上，市場需求轉旺。\n\n適逢以太幣價格上漲，不少交易員也高呼「競爭幣牛市」將至，眾多加密貨幣齊漲，尤其是在比特幣價格出現小幅波動的時候，這種情況更是越演越烈。\n\n分析指，「競爭幣牛市」通常會發生在「比特幣變化不定」且「投資者尋求高風險投資」之時，但值得注意的是，由於競爭幣流動性較低，所以其價格波動較為劇烈，對於許多散戶和衍生品交易者而言，現階段相較於比特幣，高波動性反而讓競爭幣更具吸引力，不過，區塊客提醒讀者，投資操作應適度保持風險意識。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCDeFiETH以太幣比特幣競爭幣牛市",
      "date": "2021-01-19",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 804,
      "scraped_at": "2025-11-16T12:14:28.282195"
    },
    {
      "title": "比特幣能否站穩 4 萬美元？小摩：Grayscale 資金流入是關鍵",
      "link": "https://blockcast.it/2021/01/19/grayscale-investmentscould-hold-the-key-to-btc-short-term-price-outlook-according-to-jpmorgan-chase/",
      "summary": "摩根大通 策略師 Nikolao...",
      "content": "根據摩根大通（JPMorgan Chase）的看法，全球最大數位資產管理公司 Grayscale Investments 可能握有影響比特幣短期價格的關鍵。\n\n《彭博社》報導，摩根大通策略師 Nikolaos Panigirtzoglou 認為，比特幣必須再次「突破」4 萬美元，否則可能會在短期內失去上漲動能。比特幣在本月二度突破這個關鍵水平，一次是在創下近 42,000 美元的歷史新高之前，另一次則是在上周突破。\n\n摩根大通策略師群判斷，目前管理 230 億美元的 Grayscale Bitcoin Trust（Grayscale 比特幣信託）將在比特幣價格能否重返 4 萬美元扮演關鍵角色。他們表示：\n\n在未來數天與數周，流入 Grayscale 比特幣信託的資金可能要維持在每天 1 億美元的步調，才能推動這樣的突破發生。\n\n摩根大通策略師表示，去年 11 月底，比特幣價格處於類似位置，當時的關卡是能否站穩 2 萬美元。策略師群指出，當時機構投資資金流入 Grayscale 的比特幣信託，有助於比特幣延續漲勢。\n\n分析師表示，如果比特幣無法突破 4 萬美元，追隨趨勢的交易人士「可能會複製過往一周的回檔修正」，代表「最低阻力路徑可能更低」。摩根大通指出，\n\n屆時，動能訊號將自然從此處減弱，直到 3 月底。\n\n自從比特幣去年 12 月突破 2 萬美元後，比特幣價格已在短短三周內翻升一倍。比特幣價格在最近幾周處於區間內，交易人士尋求下一個重大催化利多因素。\n\n與此同時， Grayscale 持續在加密貨幣市場發揮可觀的影響力。 Grayscale 數位資產產品平均每周流入資金規模在去年第 4 季達到 2,507 萬美元，逼近新高。這檔比特幣信託平均每週產生 2,171 萬美元資金流。 Grayscale 在 1 月 13 日重新把服務開放給新的投資人後，比特幣價格就急遽飆升。\n\n不過，《彭博社》也報導，Axa 投資管理公司核心投資投資長 Chris Iggo 等人依然對比特幣持懷疑態度。他在報告中表示：「我不敢想像，主管會認為要把這麼大的風險至於核心投資組合中。對於要視為是長期投資組合的資產，必須要擁有一些基本內在價值。」\n\n延伸閱讀 ???????????????????????? 機構資金不能停！摩根大通：比特幣已超買恐回調\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 4 萬美元GrayScaleNikolaos Panigirtzoglou摩根大通比特幣比特幣信託",
      "date": "2021-01-19",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 804,
      "scraped_at": "2025-11-16T12:14:34.015350"
    },
    {
      "title": "GPU 挖礦熱潮再起！NVIDIA 專用礦卡或「重出江湖」",
      "link": "https://blockcast.it/2021/01/19/nvidia-may-restart-product-line-geared-toward-crypto-miners/",
      "summary": "GPU 大廠 輝達 NVIDIA...",
      "content": "GPU 大廠輝達（NVIDIA）高層日前表示，公司未來可能會重啟專門針對加密貨幣挖礦的顯卡產品線。\n\n「千金易得，一卡難求」，顯卡市場近期供不應求，隨著加密貨幣價格齊飛，整體市值不到兩個月內翻了一倍升至 10 億美元，再次帶動 GPU 顯卡挖礦風潮，致使 GeForce RTX 3080 、 3060 等熱門高階顯卡嚴重缺貨，就連 RTX 20 系列、 GTX 16 系列供貨也越來吃緊，二手價格升更是居高不下。\n\n對此，NVIDIA 財務總監 Colette Kress 日前參加投資者會議時表示，「加密貨幣挖礦很有趣」，但 NVIDIA 無法確定有多少 RTX 30 系列的顯卡流入挖礦市場，短時間內也不會把專用礦卡當作業務重點，她續稱：\n\n如果挖礦需求繼續增長，或者達到了 NVIDIA 認為有意義的臨界點，那麼我們就有可能會重啟 CMP 產品線，以滿足礦工的需求。\n\n「CMP」指挖礦專用顯卡，相較於電競顯卡，前者省略了影像輸出功能，保固減少到 90 天，是 NVIDIA 之前專門針對礦工需求而打造的產品線，但已於 2018 年因幣市低迷，導致銷售量大幅下滑而被暫停。\n\n不過，如今若要重啟 CMP 產品線，對於電競玩家而言可能不是一件好事，因為在已經缺貨的前提下拓展產品線，意味著常規顯卡的產能將被擠占，供小於求的情況會愈發嚴重。\n\n區塊客去年 5 月報導，投資人當時向 NVIDIA 及公司高管提起訴訟，指控該公司當年「低報財務數據」、「刻意隱瞞有關加密貨幣挖礦產品方面的收入」又指 NVIDIA 股價並未吃到挖礦熱潮的紅利，但是在 2018 年加密貨幣泡沫破滅時，公司業績和股價卻受到了重挫（2018 年 9 月、 12 月，NVIDIA 股票最高及最低點分別是 280 美元、 120 美元），讓投資人遭受了不公平的損失。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CMPColette KressGPU 挖礦NVIDIA加密貨幣挖礦礦卡輝達顯卡挖礦",
      "date": "2021-01-19",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 804,
      "scraped_at": "2025-11-16T12:14:37.409070"
    },
    {
      "title": "IMF 民調：誰才是「真錢」？8 成挺數位貨幣、 CBDC 輸慘",
      "link": "https://blockcast.it/2021/01/19/imf-poll-results-digital-currencies-are-real-money/",
      "summary": "在眾多人們眼中，能讓你享有財富自...",
      "content": "比特幣面世逾 10 年，期間在世界各地急速發展，技術日趨成熟且日益普及，去年適逢疫情衝擊全球經濟發展，造成金融業哀鴻遍野，讓數位貨幣熱潮再現，而這場瘋狂的資金派對也因此成了各國發展央行數位貨幣（CBDC）的腳步。\n\n不過，在眾多人們眼中，能讓你享有財富自主權，卻無需依賴中央機構發行新錢的「數位貨幣」算得上是「真錢」嗎？還是基於國家信用由央行直接發行，欠缺匿名性的「央行數位貨幣」才是「真錢」？\n\n針對上述疑問，國際貨幣基金組織（International Monetary Fund，IMF）早前在推特上進行民意調查，詢問廣大網友的看法。首先，當被問及「數位貨幣真的是錢嗎？」時，95,256 名網友中有 79.9% 的人表示「認可」；20.1% 的受訪者予以「否認」。\n\n而且，不只有一般群眾這麼認為。區塊客昨（18）日報導，加拿大前總理哈珀（Stephen Harper）表示，比特幣很有可能將成為世界儲備貨幣。與此同時，Stephen Harper 還說，他認為，央行數位貨幣（CBDC）在某種程度上是「不可避免的趨勢」，但可能會受到全球貨幣政策的影響。\n\nStephen Harper 昨日還提到，他擔心中央銀行會成為「普通銀行」，而不僅僅是一個財務監督者，這可能會影響到任何 CBDC 的推出。他這麼說，\n\n最終，如果你擁有一種數位貨幣，而中央銀行的目標是控制通貨膨脹並創造一種穩定的貨幣和可定價性，那麼，數位貨幣就是市場的一種演變。但是，如果這是為了「重新定義中央銀行所扮演的角色」而進行的瘋狂實驗，我會真心感到擔憂。\n\n對此，IMF 也同樣向網友問道：「央行數位貨幣真的是錢嗎？」雖然這次回應的民眾數量較少，但 35,694 名網友中，卻有多達 64.5% 的人表示「不認同」；35.5% 的網友認為，央行數位貨幣是「真錢」。\n\n有趣的是，IMF 在近期的報告中，審查了 174 個 IMF 成員國的央行法律，結果發現只有大約 40 個（約佔 23%）國家在法律上允許發行國家數位貨幣。\n\n但說到底，「數位貨幣、 CBDC 誰才是真錢」這樣的辯論之所以存在，原因在於，雖然比特幣本身可以是被花費的「金錢」，但實際上卻很少有人在購買商品時，真的用加密貨幣支付。但是，或許這就是新興貨幣形式首先出現的方式，首先必須由舊貨幣形式的所有者將其交換為他們認為更好的貨幣形式，並長期持有它，因為他們認為，這個貨幣未來將會更有價值。\n\n最終，當有足夠多的人開始這麼做時，「加密貨幣本身無疑就會變成真正的貨幣」，那麼，你認為，加密貨幣目前的發展方向是正確的嗎？\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDC國際貨幣基金組織央行數位貨幣數位貨幣真的貨幣真錢",
      "date": "2021-01-19",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 804,
      "scraped_at": "2025-11-16T12:14:42.790545"
    },
    {
      "title": "搶搭比特幣「真香」熱潮！消息：高盛擬涉足「加密貨幣託管」",
      "link": "https://blockcast.it/2021/01/18/goldman-sachs-said-to-be-looking-at-crypto-custody/",
      "summary": "據內部消息人士稱， 高盛 Gol...",
      "content": "外媒《CoinDesk》引述內部人士消息稱，美國銀行業巨頭高盛（Goldman Sachs）已發出資訊徵求說明書（Request for Information，RFI），旨在探索數位資產託管。\n\n當被問及時程安排時，高盛消息人士稱，該銀行的數位資產託管計劃「很快就會浮出水面」。據稱，到 2020 年底為止，高盛有關數位資產託管的 RFI 至少已分發給一家知名的加密貨幣託管公司。不具名內部人士指出：\n\n像摩根大通一樣，我們已經發布了一項針對數位資產託管的 RFI 。我們正在廣泛地探索數位資產託管業務，並決定下一步該怎麼走。\n\n消息並引述美國貨幣監理署（OCC）「准許銀行用穩定幣進行支付」的公告指出，高盛未來還將有「範圍更廣闊的數位戰略」，而這次有關數位資產託管的倡議，也只是前者的一部分而已。\n\n就在上週，加密貨幣託管機構 Anchorage 才獲得 OCC 有條件核准取得全國性信託營業執照（Charter），讓該公司成為美國首家聯邦特許「數位資產銀行」，並且在此過程中「明確」滿足了「合格託管人」的條件，無疑是加密貨幣託管領域的一大結構性轉變。\n\n對此， Anchorage 總裁 Diogo Mónica 在接受采訪時表示，這項監管批准將吸引許多大型機構參與者加入加密貨幣市場。 接著被問及「摩根大通、高盛和花旗」—— 這三家外界密切關注是否將涉足加密貨幣領域的美國銀行時， Diogo Mónica 回應說：「這些公司我們都正在洽談中。」\n\n有傳言稱，高盛也許會提供類似於「涉及加密貨幣的大宗經紀服務」。不過，高盛內部人士表示，該行正在考慮託管業務，而非主要經紀業務。高盛消息人士說：\n\nAnchorage 、 BitGo 和 Coinbase 這些公司在加密貨幣主要經紀業務方面都製定了宏偉的計劃，我們不會重複這些計劃。\n\n比特幣真香？\n\n然而，高盛過去其實曾對比特幣持懷疑態度，去年 5 月向客戶表示，「不建議投資比特幣、比特幣」，因為加密貨幣並不是可行的投資工具，不適作為資產類別。但顯然，高盛現在已對這種加密貨幣的看法出現改變，不僅聘請了數位貨幣專家，還發布了比特幣和黃金作為宏觀對沖工具的和平共存的指導意見。\n\n高盛大宗商品研究部主管 Jeff Currie 上週甚至表示，「我認為，市場已開始變得更加成熟」，並補充，「波動性及其衍生風險」在新興資產市場中實屬常見，比特幣波動劇烈早不是新鮮事，若要將發展成更穩定的資產，讓「閃電崩盤」戲碼不再上演，勢必還得有大量的「聰明錢」（Smart Money）、機構資金入市才行。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Goldman SachsJeff CurrieRFI加密貨幣託管機構參與比特幣真香高盛",
      "date": "2021-01-18",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 804,
      "scraped_at": "2025-11-16T12:14:45.975796"
    },
    {
      "title": "你的 GG 被我綁架了！駭客專鎖「男用貞操帶」勒索比特幣",
      "link": "https://blockcast.it/2021/01/18/hacker-locks-internet-connected-chastity-cage-demands-btc-ransom/",
      "summary": "隨著智慧型裝置蓬勃發展，就連穿戴...",
      "content": "隨著智慧型裝置蓬勃發展，就連穿戴需求也呈現多樣性，雖然便利但也同時存在風險。\n\n根據科技媒體《VICE》報導，一款中國製造的「智慧型男用貞操帶」被揭發存有資安漏洞，讓駭客有機可乘，入侵後可從遠端將正在運作的貞操帶「永久上鎖」，然後對受害者說：「你的 GG 已經被我綁架了」，必須要用比特幣支付贖金才能解救它。\n\n先別管為何有人會想用男性貞操帶，但話說回來，這款由中國廣州情趣用品商「囚愛 QIUI」專為 BDSM 族群所推出的裝置「Cellmate Chastity Cage」其實還蠻方便，除了具備連網能力，還能用手機解鎖，主打「遠端搖控一鍵鎖 GG」功能，更附有 APP 監測系統讓「主人」隨時監控調教穿戴者，還強調就算是單身玩家也能體驗「自鎖 Play」。\n\n即便如此，事實證明，把命根子交給智慧型設備保管，恐非明智之舉。\n\n受害者 Robert 就表示，駭客將他的裝置上鎖後，還向他發送訊息宣示：「Your Cock Is Mine Now」（直譯：你的 GG 是我的了），並要求他支付 0.02 枚比特幣（約為 700 美元）才會被解鎖。當時，他馬上意識到，自己的貞操帶真的被鎖起來了，無論如何都無法獲得控制權。\n\n慶幸的是，攻擊發生之際，Robert 並未戴上裝置，不然，後果真的不堪設想，但總不能「撕票」吧？更可怕的是，駭客除了能輕易駭進 App「遠端鎖 GG」以外，還能從 API 中獲得用戶個資與定位資訊。\n\n針對上述事件，囚愛創辦人兼執行長郭訓業表示，目前公司已修復漏洞並更新 APP，不過萬一用戶無法聯繫客服人員，可使用螺絲起子等工具「撬開」，暴力解鎖，結果引發砲轟，甚至被資安人員質疑，「在如此靠近敏感區的地方強行使用螺絲起子，似乎非常不明智」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: QIUI囚愛比特幣勒索駭客",
      "date": "2021-01-18",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 804,
      "scraped_at": "2025-11-16T12:14:51.416087"
    },
    {
      "title": "比特幣「減半效應」持續發酵！避險基金：8 月前漲破 11 萬美元",
      "link": "https://blockcast.it/2021/01/18/pantera-capital-analysts-believe-btc-will-reach-115212-by-aug-1/",
      "summary": "避險基金 Pantera Cap...",
      "content": "分析師表示，在加密貨幣市場中，比特幣與以太幣主導地位提高，代表當前的多頭市場和上一輪極為不同。\n\n避險基金 Pantera Capital 的新數據顯示，比特幣當前的價格走勢和「庫存流量比」模型（stock-to-flow model）軌跡有密切相關，分析師認為，比特幣在 8 月 1 日前將達到 115,212 美元。\n\n比特幣的拋物線大漲，可能讓價格有點高於模型的預測，而上周的 28% 修正幅度讓市場暫時驚慌，但大幅度修正與短期盤整，是多頭市場的特徵之一。\n\n這一模型聚焦於比特幣獎勵減半事件對價格的影響。來源：Pantera Capital\n\n上述模型聚焦於比特幣獎勵減半事件對價格的影響。根據模型內容，每次獎勵減半事件發生約六個月後，就會影響到比特幣的供給。當比特幣價格在 2020 年 5 月 11 日發生獎勵減半時，價格約為 8,000 美元，六個月後比特幣的交易價格超過 15,000 美元，進入拋物線大漲並創下新高。\n\n通過分析每次減半的供應量變化，Pantera Capital 發現，第二次減半後，比特幣所減少的供應量只有第一次的三分之一，與之對應，第二次減半對價格上漲幅度的影響正好也是上一次的三分之一。換言之，比特幣在去年經歷第三次減半後，供應量預計將減少至 2016 年的 40%，如果關係成立，那就意味着，這次幣價上漲的幅度將會是前一次的 40%，以此推算，比特幣將在 2021 年 8 月達到 115,212 美元。\n\n比特幣減半後的價格走勢。來源： Halving Tracker\n\n上圖顯示出，比特幣每次發生獎勵減半後的價格走勢。在過去兩次減半事件中，也出現類似的模式，僅是時間範圍不同。當前的比特幣表現顯然處在 2012 年市場 2016 年周期之間，因此，在獎勵減半大約 450 天後，也就是 8 月 4 日左右，價格可能攀抵 30 萬至 40 萬美元。\n\n這一輪漲勢與 2017 年的大漲，都與整體市場組成和價值有關。目前市場的大部分市值聚焦在比特幣和以太幣，主要因機構投資者都是選擇投入最成熟的加密貨幣。 Visa 大中華區公共政策總監 Andy Yee 在推文中表示：\n\n這輪大漲勢跟以往大不相同。根據 Pantera Capital 的說法，市場從 2017 聚焦高度投機、不具功能的代幣，大幅度轉向今日的比特幣與以太幣。\n\n加密貨幣市場集中度。來源：Pantera Capital\n\n在整個加密貨幣市值中，比特幣與以太幣占了 86%，其餘 5,000 種代幣則佔 14% 。雖然比特幣市值在 2017 年末攀頂，但當時與以太幣的合計市值為 52％，如今提高至 86%，代表比特幣與以太幣在過去三年鞏固市佔。\n\n資金轉移的可能原因，包括機構資金為了網路安全性、龐大挖礦基礎設施等因素為由，而把比特幣當作入門投資標的，至於投資以太幣，則是看好建立在以太坊網絡上的去中心化金融生態體系蓬勃發展。\n\n去中心化金融生態體系持續發展也將吸引機構的注意，這進一步推高以太幣的價格，因為上述去中心化金融生態體系的智慧合約與去中心化平台，都要靠以太幣進行。\n\n根據 DeFi Pulse 的數據，去中心化金融目前鎖定的資金價值達 299.8 億美元，接近 231.16 億美元的歷史高點。\n\n儘管比特幣和以太幣目前在加密貨幣市佔高達 86％，但過去市場週期顯示，資金可能會從這些名列前茅的加密貨幣流向其他代幣，也流向具有前景的新項目。 Raoul Pal 等分析師認為，在比特幣和以太幣的大漲之後，接下來會輪到風險較高的代幣上漲。\n\n近日媒體報導傳出，高盛集團據傳準備為加密貨幣提供託管服務，這可能會為比特幣下一波牛市週期鋪路。機構投資者的資金持續流入，也會是拉高比特幣價格、並且讓比特幣與股票資金模型預估走勢一致的原因。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Pantera CapitalS2FStock to flow比特幣減半效應獎勵減半",
      "date": "2021-01-18",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 804,
      "scraped_at": "2025-11-16T12:14:54.804565"
    },
    {
      "title": "加拿大前總理哈珀：比特幣有望成「世界儲備貨幣」",
      "link": "https://blockcast.it/2021/01/18/stephen-harper-bitcoin-could-be-part-of-a-basket-of-reserve-alternatives-to-the-usd/",
      "summary": "有鑑於美國在地緣政治上不斷減弱的...",
      "content": "加拿大前總理哈珀（Stephen Harper）表示，比特幣很有可能將成為世界儲備貨幣。\n\n有鑑於美國在地緣政治上不斷減弱的力量、龐大的債務負擔，以及替代貨幣的出現，外界對於美元作為儲備貨幣的霸權地位感到質疑。對此，Stephen Harper 表示，比特幣未來有望作為「一籃子儲備貨幣」中的一員，至於能否取代美元，則有待觀察。\n\nStephen Harper 日前出席溫哥華資源投資會議時，接受投資服務公司 Cambridge House  總裁 Jay Martin 採訪時說，現階段而言，美元被替換的可能性只能來自於歐元、人民幣等大貨幣。不過，他對此仍感懷疑，考慮到歐元前景難料，再加中國政府一直堅定控制人民幣匯率，難言最終是否真能成為可行的替代貨幣。\n\n美元作為世界主要儲備貨幣，目前還很難斷定它的替代品將會是何者。 除了黃金、比特幣之外，我認為你還會看到，人們用來「儲備財富」的工具、手段將越來越多元，不過，美元仍將佔據主導地位。\n\nStephen Harper 還說，他認為，央行數位貨幣（CBDC）在某種程度上是「不可避免的趨勢」，但可能會受到全球貨幣政策的影響。 Stephen Harper 續稱，他擔心中央銀行會成為「普通銀行家」，而不僅僅是一個財務監督者，這可能會影響到任何 CBDC 的推出。他這麼說，\n\n最終，如果你擁有一種數位貨幣，而中央銀行的目標是控制通貨膨脹並創造一種穩定的貨幣和可定價性，那麼，數位貨幣就是市場的一種演變。但是，如果這是為了「重新定義中央銀行所扮演的角色」而進行的瘋狂實驗，我會真心感到擔憂。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCStephen Harper儲備貨幣加拿大比特幣美元",
      "date": "2021-01-18",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 804,
      "scraped_at": "2025-11-16T12:15:00.129493"
    },
    {
      "title": "以太幣「供應短缺」庫存暴跌 27%！分析：後市有望創新高",
      "link": "https://blockcast.it/2021/01/15/eth-may-soon-hit-a-new-ath-after-reserves-on-centralized-exchanges-fell-by-27/",
      "summary": "市場數據顯示，各大 中心化交易所...",
      "content": "市場數據顯示，各大中心化交易所的以太幣庫存在過去兩天內大跌 27%，對此，分析師預測，這很可能將推動以太幣價格在短期內創下歷史新高。\n\n區塊鏈數據公司 CryptoQuant 資料顯示，過去兩天，各大交易所持有的以太幣數量暴跌，目前中心化交易所的庫存僅剩 810 萬枚。\n\n區塊鏈媒體《Nugget News》創辦人 Alex Saunders 強調，以太幣交易量近期急速增長，他還注意到，1 月 14 日當天，中心化交易所的以太幣持有量下降了 10％，在 24 小時內從 1,100 萬枚跌至 1000 萬枚。他預測：\n\n按照目前的速率，交易所將在 10 天之內耗盡以太幣庫存。\n\n今天稍早，Alex Saunders 再指出，交易所的以太幣持有量又再下降 20％，暗示中心化平台將在未來 48 小時內彈盡糧絕。\n\n其他數據提供商還指，交易所的以太幣庫存量於去年 5 月創下歷史新高，當時還有多達 1410 萬枚的以太幣，跟現在比起來明顯下降 42.5％。\n\nGlassnode 的數據也表明，自 2018 年 7 月以來，以太幣在中心化交易所的儲備量不曾這麼低，截至撰寫本文時，以太幣實際的流通供應量中，只有 7％ 保留在交易所內。\n\nAlex Saunders 認為，這個現象意味著，以太幣很快將進入牛市階段，並再創新高，他指出：\n\n我們都知道，當比特幣供不應求的時候會發生什麼事情，它在過去 90 天內，可是翻漲了兩倍。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CryptoQuantETH交易所以太幣供應短缺",
      "date": "2021-01-15",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 804,
      "scraped_at": "2025-11-16T12:15:08.606644"
    }
  ],
  "saved_at": "2025-11-16T12:15:08.606758"
}