{
  "site": "Blockcast",
  "year": 2021,
  "batch_articles": 30,
  "articles": [
    {
      "title": "馬斯克推動再生能源挖礦！比特幣一度漲破 4 萬美元",
      "link": "https://blockcast.it/2021/05/25/elon-musk-said-he-was-having-active-discussions-regarding-sustainability-of-bitcoin/",
      "summary": "特斯拉 Tesla 執行長 馬斯...",
      "content": "電動大廠特斯拉（Tesla）執行長馬斯克（Elon Musk）先前曾在環保因素考量下，暫停接受比特幣支付。他今（25）日凌晨在推特上發文表示，針對比特幣在環境永續性方面的問題，他已跟北美挖礦業者進行過積極討論。馬斯克在貼文中表示：\n\n跟北美礦商進行了交談。他們承諾將發布現有和規劃中的可再生能源使用情況，並呼籲全球礦工也跟進。發展前景或許值得期待。\n\n行情追蹤網站 CoinGecko 數據顯示，消息傳出後，比特幣在短短 20 分鐘內從 38,000 美元左右飆漲到 40,417.62 美元。截至發稿時，比特幣暫報 38,479 美元，過去 24 小時內上漲 9.9% 。\n\n與此同時，參與這次討論的圈內名人還包括持有大量比特幣的那斯達克上市公司 MicroStrategy 執行長 Michael Saylor，他過去也曾建議馬斯克將特斯拉的美元資產轉換成比特幣。 Michael Saylor 今日稍早轉發馬斯克的貼文表示：\n\n很榮幸能為馬斯克和北美礦商主持這場會議。眾礦商已同意成立比特幣挖礦委員會，在全球間推廣能源使用透明化，積極促進永續發展倡議。\n\nMichael Saylor 表示，比特幣挖礦委員會由多個行業領導者組成，包括：Argos Blockchiain 、 Blockcap 、 Galaxy Digital 、 Hive Blockchain 、 Hut 8 Mining 、 Marathon Digital 和 Riot Blockchain 。\n\nMichael Saylor 還表示，新成立的委員會將致力於實踐挖礦企業 ESG（環境、社會與治理）目標，並對挖礦過程的運作方式進行市場教育。\n\n馬斯克一直是加密貨幣的大力支持者，過去幾個月內曾多次發表相關言論，讓比特幣以及其他加密貨幣的價格暴漲、暴跌，而身為「狗狗幣教父」，馬斯克當然也不忘在推特上提及他想提升狗狗幣效能的心願，先是呼籲廣大群眾集思廣益，在 GitHub 、 Reddit 上提出想法，討論如何幫助狗狗幣發展。不久後，他又在推特上發文表示：\n\n有人建議根據月相來更改狗狗幣的費用，這真是太棒了。哈哈。\n\n延伸閱讀 ???????????? V 神長文嗆「優化狗狗幣」言論！馬斯克「一張梗圖」狠酸\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 可再生能源挖礦比特幣馬斯克",
      "date": "2021-05-25",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 770,
      "scraped_at": "2025-11-16T12:41:48.040026"
    },
    {
      "title": "V 神長文嗆「優化狗狗幣」言論！馬斯克「一張梗圖」狠酸",
      "link": "https://blockcast.it/2021/05/24/vitalik-buterin-poseted-lengthy-paper-criticizing-claims-made-by-elon-musk-about-scaling-doge/",
      "summary": "以太坊聯合創始人 Vitalik...",
      "content": "以太坊聯合創始人 Vitalik Buterin 日前寫下一篇長文，重點探討區塊鏈的擴展性並非毫無限制，同時也暗諷，特斯拉執行長馬斯克（Elon Musk）對狗狗幣（DOGE）區塊鏈未來發展的構思，純粹是天馬行空，也忽視了區塊鏈的去中心化本質。\n\n這篇於 5 月 23 日發表在 Vitalik Buterin 個人部落格的文章強調，構建區塊鏈網絡時，開發者務必考量到「去中心化」和「可擴展性」這兩者之間的權衡和取捨。從內文可知，Vitalik Buterin 是在回應馬斯克於 5 月 15 日發表的貼文。馬斯克當時在推特上表示，若能在網絡性能上實施重大變更，狗狗幣（DOGE）將能戰勝比特幣：\n\n理想情況下，狗狗幣可將出塊時間加快 10 倍、區塊大小增加 10 倍，並將費用降低 100 倍，如此一來，輕而易舉便能出奇制勝。\n\n針對馬斯克上述主張，Vitalik Buterin 在文章內提出異議，他認為，在「不導致極端中心化」、「不損害區塊鏈基本屬性」的前提下，要大幅提高可擴展性和吞吐量，這根本是一項難如登天的挑戰。他在文章開頭就寫道：\n\n你能將區塊鏈的可擴展性推到多大極限？正如 Elon Musk 所想，你是否真的能夠實現「將區塊時間縮短 10 倍，將區塊大小增加 10 倍並將手續費降低 100 倍」，而同時又不會導致「極端中心化」並損害區塊鏈的基本屬性？如果無法做到這一點，你這條路又能走多遠？萬一你更改了共識算法，那該怎麼辦？\n\nVitalik Buterin 接著強調「去中心化」的必要性，它既可消除網絡出現單點故障的風險，又能保護分散式網絡免受協同攻擊。他補充說，假設普通用戶無法自由運行節點，也就無法實現去中心化。\n\n對於去中心化的區塊鏈來說，讓普通用戶能夠運行節點，並讓它成為一種普遍的文化現象，這是至關重要的。\n\nVitalik Buterin  還聲稱，分片也能促進可擴展性，甚至足以媲美許多中心化網絡。基於以太坊網絡的當前狀態，他預測，部署分片後的以太坊「最快每秒能處理上百萬筆交易，惡而又同時能保有區塊鏈完整的安全性能」。\n\n他最後補充說：「去中心化是區塊鏈最珍貴的本質，而要在不犧牲去中心化的前提下做到這一點，這需要付出巨大的努力。」\n\nVitalik Buterin 難得發長文，但馬斯克本人則不以為意，今（24）日稍早在推特上轉發相關報導，並附上狗狗幣還原電影《大白鯊》經典海報的迷因梗圖，狠酸 Vitalik Buterin 是懼怕狗狗幣，此外，圖中還包含「你們不會再使用美元」、「DOGE」等字樣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Vitalik Buterin狗狗幣馬斯克",
      "date": "2021-05-24",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 770,
      "scraped_at": "2025-11-16T12:41:53.500391"
    },
    {
      "title": "抄底買盤搶進！數據：「巨鯨出沒」掃貨逾 12 萬枚比特幣",
      "link": "https://blockcast.it/2021/05/24/whales-purchased-122588-btc-during-the-height-of-the-market-crash/",
      "summary": "比特幣上周幣價回檔失守 4 萬美...",
      "content": "比特幣上周籠罩馬斯克言論風波、中美政府收緊監管等陰霾，幣價回檔修正，失守 4 萬美元大關，同時間也吸引抄底買盤搶進，市場人士樂觀預期，比特幣可能會展開跌深反彈走勢，但也有專家表示，比特幣目前風險水平較高，投資者將面臨嚴峻考驗。\n\n比特幣超級多頭、數位資產管理公司 Morgan Creek 創辦人 Anthony Pompliano 日前引用 Glassnode 數據指出，上周三市場崩跌之際，「巨鯨大戶」（持有 1 萬枚至 10 萬枚比特幣的地址）逢低撿便宜，這些大戶共購買了 122,588 枚比特幣。彼時，加密貨幣交易所 Coinbase 上甚至出現「一枚比特幣溢價 3 千美元」的現象，表明這波買氣主要由美國市場撐起。\n\n《彭博社》報導指出，許多加密貨幣對沖基金也紛紛趁低吸納，像是倫敦的 MVPQ Capital 、 ByteTree Asset Management 以及新加坡的三箭資本（Three Arrows Capital）也都在 加碼買進。\n\nMVPQ Capital 創辦人 Felix Dian 表示，他的基金在 5 月 19 日比特幣暴跌期間買進，當時比特幣的交易價格約為 35,000 美元。 Three Arrows Capital 共同創辦人 Kyle Davies 則表示：\n\n那些借錢投資的人，都在大盤震蕩的時候被洗掉了。 […] 每當我們看到有大量清算，那都是買進的機會。如果比特幣和以太幣能在一周內完全收復跌幅，我不會感到驚訝。\n\n然而，並不是每個人都這麼幸運。 區塊鏈分析公司 Chainalysis 最近的一份報告顯示，在本輪牛市期間，投資者共花費了約 4,100 億美元購買比特幣，當中有大約 1,100 億美元資金的平均成本不到 36,000 美元。\n\n這意味著，除非比特幣價格重返 36,000 美元上方，否則，大約有 3,000 億美元的投資都將處於虧損狀態。 Chainalysis 首席經濟學家 Philip Gradwell 表示，比特幣當前的風險水平比過去高出許多，對投資者而言，近期價格走勢將會是一個嚴峻的考驗。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 大戶巨鯨抄底比特幣買盤逢低買進",
      "date": "2021-05-24",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 770,
      "scraped_at": "2025-11-16T12:41:57.351878"
    },
    {
      "title": "火幣突停止中國礦機託管服務！反映陸官方加強打壓力道",
      "link": "https://blockcast.it/2021/05/24/huobi-suspended-some-services-in-china-in-response-to-recent-crackdown/",
      "summary": "加密貨幣交易所 火幣 Huobi...",
      "content": "加密貨幣交易所火幣（Huobi）表示，已縮減或暫停在特定國家的一些服務和產品，而且已經停止在中國大陸的礦機銷售及託管服務，以因應中國大陸近期對加密貨幣的打壓行動。\n\n關於火幣撤回業務，包括在中國暫停一些期貨合約交易服務、槓桿投資產品、 ETF 與礦機託管服務的消息，已經引發加密貨幣市場下跌，成為市場最新的利空因素之一。\n\n在台灣時間 24 日中午左右，比特幣過去 24 小時下跌 6% 至 35,162.41 美元，以太幣跌 6.7% 至 2,134.95 美元，但分別自稍早的 12% 、 19% 跌幅收斂。火幣在聲明中表示：\n\n由於近期市場出現變化，為了維護投資人的權利，在一些特定國家和地區的新用戶暫時無法使用期貨合約、 ETP 或其他槓桿投資產品等部分服務。\n\n這份聲明指出：「火幣總是努力遵守每個司法轄區改變中的政策和監管規定，保護我們的用戶和他們資產的安全度。」\n\n火幣並未揭露將停止交易服務和投資產品的特定國家與地區。火幣也準備暫停在中國大陸的礦機銷售與礦機託管服務，同時表示將向現有客戶提供更多相關資訊。不過，火幣並未停止本身的礦池運作，而是停止該交易所提供給任何想要投資挖礦者的礦機託管服務。火幣的託管站營運客戶的礦機，也提供維修服務，但本身並不擁有這些礦機。\n\n火幣是中國大陸加密貨幣投資者的主要加密貨幣服務提供業者。根據 BTC.com 的資料，火幣擁有全球第八大礦池，在整個比特幣網絡佔有 4% 的哈希率。在火幣宣布上述措施前，中國大陸地方政府、金融產業協會和國務院等各層機構對加密貨幣交易和挖礦發出一系列警告，包括打擊加密貨幣挖礦和交易。\n\n在中國國務院上周六早上發出警告後，穩定幣 Tether（USDT）對人民幣的匯率一直貶值，凸顯市場上要將 Tether 換成人民幣的需求大增。加密貨幣投資公司 Primitive Capital 創辦人萬卉（Dovey Wan）在推特上發文表示：\n\n中國投資人正退出市場，賣出 Tether（USDT）換成人民幣，以避免連帶損失（也就是中國針對點對點的 OTC 場外交易採取行動）。\n\n中國大陸除了對加密貨幣交易活動實施更多限制外，國務院最新的打壓行動也影響中國大陸的加密挖礦產業，產業可能急著在打壓的通知於上周五出爐之際趕緊變現。中國大陸是全世界最大比特幣挖礦中心所在地。\n\n中國國家發展和改革委員會的內蒙古分部近期表示，將鼓勵民眾舉報任何在當地營運的加密貨幣挖礦運作，這代表當地政府對加密挖礦產業立場轉為強硬，由於環境疑慮，打算消滅所有挖礦業務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: huobi中國火幣監管",
      "date": "2021-05-24",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 770,
      "scraped_at": "2025-11-16T12:42:01.842351"
    },
    {
      "title": "真正的鬥爭是「法幣 VS. 加密幣」！馬斯克：我支持後者",
      "link": "https://blockcast.it/2021/05/24/elon-musk-has-voiced-tepid-support-for-cryptocurrencies/",
      "summary": "受多重利空夾殺， 加密貨幣 市場...",
      "content": "受多重利空夾殺，加密貨幣市場上周慘遭血洗，市值蒸發超過 6 千億美元，而電動車大廠特斯拉（Tesla）執行長 馬斯克（Elon Musk）也因其搖擺不定的立場，被視為比特幣崩跌的導火線，令投資者情緒低迷。周末期間，馬斯克再度在推特上提及加密貨幣，他坦言，在法定貨幣跟加密貨幣的對決中，他會支持後者。\n\n區塊客上周報導，馬斯克原本只是在推特簡短回應網友貼文，卻被外界過度解讀為：「特斯拉恐將出售、或甚至已賣出其比特幣持倉」，被視為幣價下跌的催化劑，淪為散戶攻擊的箭靶。雖然馬斯克事後已跳出來澄清，特斯拉並未且不會出售任何比特幣，但仍於事無補，許多蒙受巨額虧損的投資者並不買帳。\n\n日前，馬斯克在推特上發表則將魔術比喻成科技的貼文，引來推特網友詢問，「針對那些因加密貨幣遷怒於你的人有何看法？」\n\n對此，在馬斯克眼中看來，加密貨幣的主要挑戰似乎不在於短期價格波動，而是跟法定貨幣的持續鬥爭，馬斯克表示：\n\n真正的鬥爭落在法定貨幣、加密貨幣之間。經權衡各方面的因素後，我支持後者。\n\n實際上，馬斯克過去也曾發表類似言論。特斯拉今年 2 月宣布購入 15 億美元的比特幣作為公司資產配置之後，有聲音指，比特幣不會為特斯拉帶來任何價值，讓公司股東很是頭痛。\n\n對此，馬斯克在推特上回應表明，特斯拉的投資行為並不代表他個人意見，而持有比特幣對於一家標普 500 公司而言，雖然是個「足夠冒險」的舉動，但總比「死守法幣」還要更明智些。他這麼寫到：\n\n相較於現金，比特幣只是一種比較不愚蠢的流動性形式。\n\n馬斯克還表示，當法幣落入實質負利率環境之下，「只有傻瓜才不會另尋他處，考慮持有其他避險資產」。他最後總結到：\n\n比特幣幾乎跟法定貨幣一樣愚蠢，關鍵詞是「幾乎」。\n\n根據美國財經周刊《Barron’s》報導，隨著幣價下跌，特斯拉的比特幣投資在帳面上，恐已陷入虧損。報導指，特斯拉今年 2 月宣布購入 15 億美元比特幣之際，當時比特幣報價約 3.8 萬美元，除非比特幣能迅速回升，否則特斯拉公布第二季財報時，可能就得認列比特幣減損。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elon Musk加密貨幣法幣馬斯克",
      "date": "2021-05-24",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 770,
      "scraped_at": "2025-11-16T12:42:07.247844"
    },
    {
      "title": "V 神接受《CNN》採訪：以太坊有望在市值上超越比特幣",
      "link": "https://blockcast.it/2021/05/21/buterin-said-there-is-a-possibility-that-eth-eventually-surpasses-btc-in-market-value/",
      "summary": "以太坊聯合創始人 Vitalik...",
      "content": "來源：CNN Business    |     作者：Matt Egan      |      翻譯：Chen Zou\n\n以太坊聯合創始人 Vitalik Buterin，幣圈敬稱「V 神」。這位 27 歲的以太坊聯合創始人在近期接受了 CNN Business 的採訪，他認為加密貨幣市場處於泡沫之中。然而，他強調，「眾所周知，泡沫何時破裂是很難去預測的」，加密貨幣狂熱可能已經結束了，也可能在幾個月後才結束。他說：\n\n馬斯克（Elon Musk）不會永遠都擁有這種影響力。\n\n週三早間，據 Coinbase 的數據，以太幣跌破了 1900 美元，與週二晚上相比，跌幅驚人，超過了 40 % 。週四上午，以太幣反彈至 2700 美元左右，但與 5 月 11 日創下的 4384 美元的最高紀錄相比，仍然有相當大的差距。\n\nButerin 生於俄羅斯，4 歲開始接觸程式設計；6 歲，跟家人移民加拿大，擁有俄羅斯、加拿大雙重國籍；7 歲創建「兔子百科全書」的複雜文檔；10 歲便能用同齡人的兩倍速進行三位數的心算；12 歲時就會用 C++語言，撰寫簡單的遊戲；19 歲大學輟學；20 歲成為以太坊聯合創始人。\n\n年僅 27 歲的 Vitalik Buterin ，早已經習慣了這些加密貨幣牛熊交替的周期。而在他的眼裡， 加密貨幣市場更甚於金錢的遊戲。\n\n加密貨幣不再只是一個玩具了\n\nButerin 說：「到目前為止，我們至少有三次這樣的大型加密貨幣泡沫時期，而很多時候，泡沫最終停止的原因是，發生一些事情，然後讓人突然明白：技術還沒有到想像的那一步。」\n\nButerin 在 2013 年的一份白皮書中闡述了他對以太坊的願景，兩年後以太坊正式推出。今天，它是第二大加密貨幣，僅次於比特幣。與被視為「數字黃金」的比特幣不同，以太坊是一個基於區塊鏈的平台，供開發者構建和運營應用程序。它就像加密貨幣領域的安卓或 iOS 。\n\n2017 年底，Buterin 發表了一則推特貼文引起風暴，質疑加密貨幣空間是否真的配得上其市場估值，當時的估值剛剛超過 5 萬億美元。他指出實際取得的成就很少，加密貨幣價格隨後很快就下跌了。\n\n與那時不同，Buterin 對近年來技術和應用取得的「巨大」進步感到鼓舞。例如，由於 NFT 在社交媒體上的興起，還有幾次標誌性的出圈事件，以太坊的活動在最近幾個月急劇上升，因為 NFT 是基於以太坊網絡。Buterin 說：\n\n感覺加密貨幣已經為融入主流做好準備，而四年前則是完全相反的景象，那時它完全沒有做好準備。現在的加密貨幣不再只是一個玩具了。雖然我不確定，但以太坊仍有可能最終趕上並在市場價值上超過比特幣。\n\n愛狗的大嘴巴 BOSS 馬斯克\n\n然而，以太幣，以及廣泛的加密貨幣，仍然有問題。首先，它們仍然非常不穩定，特別是對於習慣於在股票市場上進行較溫和變動的散戶投資者來說。\n\n而且，一些億萬富翁似乎把加密貨幣當成了玩物。 Elon Musk 對各種加密貨幣時好時壞的愛戀，給整個領域帶來了無數次衝擊。\n\n在馬斯克 5 月 12 日發推文稱特斯拉將停止接受比特幣付款，因為擔心加密貨幣對環境的負面影響。（因為比特幣複雜的挖礦過程需要大量的算力和電源）加密貨幣市場的情緒立即發生了轉變。據 CNBC 報導，當天有近 3650 億美元的加密貨幣市值蒸發。\n\nButerin 承認，加密貨幣市場在「隨著時間的推移建立起自己的免疫系統」之前，往往在破壞性事件面前顯得「很脆弱」。\n\n馬斯克在推特上發文影響市場，這是在近期才第一次出現加密貨幣領域的事情。 Buterin 認為現在有點瘋狂是合理的，但市場最終總會進步。馬斯克不會永遠擁有這種影響力。\n\n這位特斯拉億萬富翁還多次鼓吹狗狗幣（Dogecoin），它本是為了嘲諷加密貨幣市場而誕生。馬斯克還在《周六夜現場》節目上提及狗狗幣。\n\nButerin 認為，馬斯克對狗狗幣的迷戀僅僅是出於興趣，並無惡意。他說，\n\n他（馬斯克）是個千億富翁，他經營著特斯拉和 SpaceX 以及所有這些事情，但這並不改變他只是凡人的事實，而人類會對狗狗幣感到興奮。這只是人類的一種本能。我不認為馬斯克在這些事情上有什麼惡意。\n\nV 神怒斬 SHIB\n\n近期，另一個能讓人類感到興奮的動物幣就是「柴犬幣」（Shiba Inu，SHIB），是一種自稱「狗狗幣」殺手的迷因幣。\n\n在 Buterin 將當時價值 10 億美元的 SHIB 捐給印度的新冠救濟基金後，SHIB 瞬間崩盤了約三分之一。這次拋售凸顯了這些競爭幣缺乏流動性的問題。他說，\n\n這些動物幣的問題出在，它們的市場太小了，實際上通過賣出本來價值 10 億美元的 SHIB，最後連幾百萬美元都可能拿不到。\n\nButerin 最近還宣布銷毀大量，或從流通中移除他所持有的 90% 的 SHIB ，這些 SHIB 都是「不請自來」的。 Buterin 說，他不想成為一個「權力的中心」。在採訪中，他強調，他不希望創造競爭幣的項目方出於「營銷」目的給他送幣。Buterin 談到，\n\n首先，我並不真正了解或理解這些項目。所以，我不能為它們背書，我看到我的錢包裡好像有幾千枚叫作 Freecoin 的競爭幣。我甚至都不知道這玩意是什麼。\n\nButerin 勸誡，那些想用加密貨幣做善事的人，更應該直接把它們捐給慈善機構。\n\n政府監管隱患始終存在\n\n近期加密貨幣崩潰的部分原因，是來自於對中國監管的擔憂。中國金融和銀行業的三家監管機構週二表示，金融機構和支付公司不應參與任何與加密貨幣有關的交易，也不應向客戶提供與加密貨幣有關的服務。\n\nButerin 在接受中國新聞採訪時承認，監管「始終是一個問題」，儘管對徹底禁止的擔憂已經消退。「做這樣的事情似乎更難，也更不現實。同時，政府確實有很大的權力，可以讓參與加密貨幣領域的工作更加艱難。」即便區塊鏈是去中心化的，政府不能完全禁止它們，但政府可以干擾或限制訪問。\n\n聽取監管機構的意見很重要，這樣我們才能盡力的去解決可能存在的問題，「監管」風險讓加密貨幣和監管機構之間的關係變得「更加對抗」。\n\nPoS 革命將大幅降低 gas 費用\n\n億萬富翁 Mark Cuban 在 2 月份抱怨說，以太坊的發展正因「高到難以置信」的交易費用而受限制。 V 神談到，「交易費用現在的確非常高，儘管交易需求非常大，但以太坊區塊鏈每秒只能處理 20 到 50 筆交易。」\n\n但 V 神仍然有信心，他堅信，交易成本會下降，因為以太坊團隊正在進行大規模的技術性改造，目的是為了讓以太坊能夠迅速擴大規模。以太坊正在從區塊鏈技術的原始算法「工作證明」（Proof of Work）轉向一個名為「權益證明」（Proof of Stack）的較新概念。簡而言之，這一升級意味著以太坊網絡的參與者將得到適當的獎勵，以保持在線並保持網絡的正常運行。這將消除工作證明所帶來的能源消耗競賽。\n\n環境問題之殤\n\nButerin 說，轉向權益證明將使以太坊的能源使用量減少 1000 到 10000 倍。他說：\n\n這也將把以太坊網絡能源消耗有效控制住，從等同於一個中型國家的能源消耗量，減少到一個村莊的能源消耗水平。\n\n而與以太坊改進方向產生鮮明對比的就是比特幣，Buterin 表示，未來對於比特幣環境影響的憂慮或將成為現實。他說，\n\n我絕對認為這些擔憂是真實的，耗電量確實很龐大。它雖然不是那種足以摧毀世界的問題，但它絕對是一個極大的缺點。\n\nButerin 補充說，這不僅僅體現在比特幣礦工的電力消耗，還有進行挖礦所需的設備。這就是為何 V 神一直強調，隨著比特幣的發展和適應技術進步，比特幣社區內會有更多的呼聲，若不轉為權益證明，那就必然得走向混合模式。他說：\n\n如果比特幣堅持其原有技術，而不作出任何改變，它很有可能將被永遠拋在後頭。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  | 出處：比推）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: V 神Vitalik Buterin以太坊以太幣加密貨幣比特幣泡沫",
      "date": "2021-05-21",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 770,
      "scraped_at": "2025-11-16T12:42:12.930956"
    },
    {
      "title": "市場動蕩 Gas 均價暴漲 210%！這將如何影響以太坊生態？",
      "link": "https://blockcast.it/2021/05/21/gas-how-will-it-fuels-the-ethereum-ecosystem/",
      "summary": "5 月 19 日晚間， 以太幣 ...",
      "content": "5 月 19 日晚間，CoinMarketCap 數據顯示 ETH 短時間內大幅下挫，最低報價 2014.72 美元，較日內高點 3437.94 美元「跳水」70.64% 。受此影響，以太坊 Gas Price 均價達到了 236 Gwei，較前一日大幅上漲 210%，日內均價振幅則高達驚人的 2935% 。\n\nGas 價格已經成為以太坊發展繞不過去的一個話題，而這在 DeFi 爆發後顯得更為突出了。\n\n受益於 DeFi 的繁榮，ETH 近年一直處於強勁的上行趨勢中，根據 CoinMetrics 校正後的幣價數據，今年 ETH 月均漲幅約 33.66%，月均最高漲幅則達到了 47.53% 。尤其在前陣子，ETH 多次站上 4000 美元關口並不斷刷新歷史新高，表現搶眼。\n\n但是，任何事物的發展都有兩面性，DeFi 也為以太坊帶來了一些問題。\n\n首先是用戶鏈上交易需求激增致使 Gas 費高漲。 PAData 深入分析了近年以太坊 Gas 數據後發現：\n\n1）從去年下半年開始，Gas 月均價格顯著提升，至今已上漲了約 114.56%，今年 Gas 月均價始終高於 110 Gwei；\n\n2）Gas 費日間波動逐漸增強，這增加了用戶出價的難度，或助推 Gas 增長。\n\n其次，DeFi 帶來的財富效應存在再分配鴻溝。 PAData 分析了以太坊礦業數據和 MEV 數據後發現，礦工和套利交易者獲得了大部分利益：1）Gas 費已經成為以太坊礦工收入的重要來源，而且是拉動礦工收入的主要動力，今年 Gas 費的平均佔比達到 44.40%，Gas 費月漲幅基本高於同期挖礦收入漲幅；2）在套利機會下，最優 Gas 費競拍機制（Priority Gas Auction，PGA）形成了潛力巨大的最大可提取價值（Maximum Extractable Value，MEV）市場，目前已累計達到 61.51 萬 ETH，每日 MEV 總額平均約佔挖礦總收入的 5.80%，DeFi 的套利交易者是 MEV 的主要捕獲者，獲取了其中 88% 左右份額。\n\n過去，改善 Gas 費問題的主要方法是礦池協商一致提高區塊 Gas 上限（Gas Limit）實現小幅短時擴容，但這一方法的有效性越來越低了。 PAData 統計了歷次 Gas 上限漲幅和同期鏈上交易次數漲幅後發現，Gas 上限漲幅大多低於交易次數漲幅，如此只能暫時緩解 Gas 價格上行的壓力，最終 Gas 費在鏈上交易需求快速增長的推動下仍會上漲。\n\n以太坊手續費已平均佔挖礦收入的 44%，Gas 價格日間波動增強\n\n受到 DeFi 繁榮發展的影響，自 2020 年下半年以來，以太坊 Gas 價格增長明顯，月均價格從 57.3 Gwei 上漲至本月的 122.9 Gwei，漲幅達到 114.56% 。值得注意的是，今年以來，Gas 月均價格始終高於 110 Gwei 。其中，1 月份月均價最低，達到了 112.1 Gwei，與比去年 8 月 DeFi 上升期的水平相當，2 月份月均價最高，達到了 190.6 Gwei，與去年 9 月 DeFi 頂峰期的水平相當。\n\n從月漲幅來看，以太坊 Gas 價格持續保持高速增長。去年下半年至今，Gas 價格的每月整體平均漲幅在 42% 以上，每月最高平均漲幅則在 160% 以上。不過，值得注意的是，今年以來，Gas 價格的月均漲幅有所減速，去年下半年，Gas 價格的每月整體平均漲幅約為 58.42%，而今年以來，這一速度下降至了 22.60% 。\n\n另一方面，以太坊 Gas 價格的日間波動率呈小幅增強趨勢，也即每日 Gas 均價的變化更大大，穩定性更差。去年，Gas 價格的日均日間波動率約為 3.22%，而年初至今，日均日間波動率小幅上升至 3.58% 。而實際上，Gas 價格不只是日間波動率較大，日內波動率更大。比如，根據 Etherscan 的監測，最近一周，Gas 均價的平均日內波動率高達 373.31% 。\n\n按照目前以太坊區塊空間的使用規則，即在最優 Gas 費競拍機制（Priority Gas Auction，PGA）下，Gas 價格波動性增強會增加用戶估價的難度，用戶喪失議價權，只能根據自身交易時效需求和交易成本支付能力來出價。這或助推 Gas 價格增長，同時也為最大可提取價值（MEV）提供了空間。\n\nDeFi 財富再分配存鴻溝，手續費佔比達 44% 、 MEV 累計 61.51 萬 ETH\n\n在過去一年左右的時間裡，DeFi 已經展現了其在協調和分配全球資本方面的潛力，但是 DeFi 帶來的巨大價值卻沒有被大多數普通用戶捕捉到，礦工和套利交易者成了主要獲利方，再分配存在鴻溝。\n\n根據統計，今年以來，以太坊日均交易手續費已經達到約 1.15 萬 ETH，較去年 4164 ETH 的日均值上漲了 176.39% 。今年最高單日交易手續費約為 3.17 萬 ETH，另有 5 天單日交易手續費收入超過 2 萬 ETH 。從手續費佔比看，今年手續費佔挖礦總收入的平均比重約為 44.40%，較去年均值 19% 提高了 25 個百分點左右。\n\n手續費已經成為礦工收入的重要組成部分，而且，手續費收入還是礦工收入提升的主要動力來源。根據手續費月漲幅和挖礦總收入月漲幅的相對變化來看，去年至今，在絕大多數月份裡，手續費月漲幅都高於挖礦總收入月漲幅。\n\n手續費持續上漲還可能影響礦工的挖礦策略，影響空塊和叔塊率。根據 Etherscan 的統計，去年至今，以太坊叔塊產出量在持續減少。\n\n除了挖礦以外，DeFi 世界中還存在大量的套利機會，基於當前實行的最優 Gas 費競拍機制（Priority Gas Auction，PGA），這創造了潛力巨大的最大可提取價值（Maximum Extractable Value，MEV）市場。 MEV 是指礦工、驗證器、測序器等其他有特權的協議參與者）通過任意包括、排除或重新排序塊中事務的能力所獲得的利潤。根據成因，MEV 可以分為多種類型，但目前 97% 的 MEV 來自套利交易，這又會反向推動 Gas 價格的提高。\n\n根據 MEV-Explore 的數據，從去年至今，MEV 呈指數型爆發增長態勢，去年下半年至今，MEV 已增長了 1113.21%，今年已增長了 45.41% 。截至 5 月 16 日，以太坊 MEV 已累計達到 61.51 萬 ETH，折合 5.54 億美元。其中，僅 12% 由礦工獲取，剩餘 88% 均由交易者獲取，這裡的交易者主要指套利機器人。\n\n儘管 MEV 增長很快，但與礦業的產出規模相比，仍然十分小。根據統計，去年，每日 MEV 規模只平均相當於單日挖礦收入的 5.62%，今年略微提高至 5.80%，基本保持穩定。\n\n正是由於 MEV 相對規模仍然遠小於挖礦收益，因此當前大多數礦工還沒有自己嘗試捕獲 MEV 。不過，隨著 MEV 價值的再發現及 MEV-Geth 等捕獲工具的進一步應用，未來越來越多的算力會加入 MEV 爭奪戰。\n\n交易次數漲幅高於同期 Gas 上限漲幅，提高上限對緩解 Gas 價格上漲的效果並不理想\n\n以太坊 Gas 費上漲的相關問題已經成為底層網絡和上層生態互相制約發展的主要癥結表徵點，從長期看，以太坊 2.0 升級勢在必行，從短期看，過去主要通過提高區塊 Gas 上限實現小幅短時擴容來予以改善。\n\n2017 年以來，以太坊區塊的 Gas 上限一共上調過 6 次，其中 2017 年 2 次，2019 年 1 次，2020 年 2 次，2021 年 1 次。 2020 年至今一年半不到已經上調了 3 次，與 2017 年至 2019 年三年間上調的總數持平，顯而易見，最近每個區塊 Gas 上限調整的頻率提高了。\n\n實際上，自 2020 年 5 月以後，以太坊網絡就長期保持高負荷運轉，每個區塊鏈的 Gas 使用率始終在 90% 以上，6 月以後則始終保持在 95% 以上。長期較高的 Gas 使用率也是提高 Gas 上限調整頻率的主要原因之一。\n\n不過，試圖通過提高區塊容量來穩定 Gas 價格的做法猶如飲鴆止渴，既不能從根本上解決問題，其有效性也越來越低。\n\n從歷次 Gas 上限漲幅與同期鏈上交易次數漲幅的相對變化，也即供給增量與需求增量之間的相對變化來看，除 2018 年至 2019 年的熊市期間的那次上調以外，其他歷次調整期內，Gas 上限漲幅均遠低於同期鏈上交易漲幅。這意味著，Gas 上限增長只能暫時緩解 Gas 價格上行的壓力，最終 Gas 價格在鏈上交易需求快速增長的推動下仍會上漲。\n\n另外，現在尚沒有更多數據印證 MEV-Geth 的應用可以使交易打包更加透明，從而降低 Gas 價格。儘管 4 月底，當 MEV-Geth 被 58.8% 的算力採納後，Gas 價格最低跌至 45 Gwei，但此後受到 SHIB 、 AKITA 、 ELON 等犬類 Meme Coin 交易激增的影響，Gas 價格又反彈至最高 290 Gwei 以上。\n\n而即將於倫敦升級中實施的 EIP1559 提案被認為有助於緩解 Gas 價格上漲的相關問題，該提案將執行彈性 Gas 上限機制和基礎費與小費共存的交易費機制，後者還帶來了通縮預期。儘管，該提案對 Gas 價格的具體影響在當前還無法測算，不過，如果這降低了礦工的收入，可能將促進建立協議外市場的發展，比如 MEV，這將可能產生更加深遠的影響。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiETHgasGweiPADataPANews以太坊以太幣",
      "date": "2021-05-21",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 770,
      "scraped_at": "2025-11-16T12:42:18.471626"
    },
    {
      "title": "放棄比特幣崩盤預測！諾獎得主克魯曼：根本是打不死的邪教",
      "link": "https://blockcast.it/2021/05/21/paul-krugman-calling-bitcoin-a-cult-that-can-survive-indefinitely/",
      "summary": "加密貨幣市場連日動蕩不安，向來以...",
      "content": "加密貨幣市場連日動蕩不安，向來以「加密貨幣懷疑論者」自居的諾貝爾經濟學獎得主克魯曼 Paul Krugman 近日再次質疑比特幣的價值，在推特發表一系列貼文直言，他已經放棄對「比特幣將滅亡」的預測，並稱比特幣猶如「打不死的邪教」，總能吸引新的信徒蜂擁而至。\n\nPaul Krugman 今（21）晨在推特上轉發自己在《紐約時報》上發表有關比特幣的專欄，並在貼文中表示：\n\n預測：這（文章）會收到很多恐嚇信函，「邪教」是不能被嘲笑的。\n\nPaul Krugman 過去曾警告亞洲發生金融危機的風險，而後亞洲 1997 年爆發金融風暴印證了他的判斷，因而聲名大噪。 2008 年，Paul Krugman 憑藉自身在總體經濟學和新貿易理論上的貢獻， 獲頒諾貝爾經濟學獎。\n\nPaul Krugman 作為當前國際上極具影響力的經濟學家，他之所以對加密貨幣持懷疑態度，主要是因其在本質上有兩大缺失，亦即「交易成本過高」及「缺乏約束」。他今日不改敢言作風，在推特發表一系列貼文指，比特幣根本是個「傳銷騙局」，但不會馬上崩潰。\n\nPaul Krugman 還表示，比特幣自 2009 年面世至今，「似乎沒有人能說得出來，它究竟有何合法用途」，唯一一次聽說比特幣被用作支付手段，卻是跟非法活動有關，例如：洗錢或向駭客支付贖金。\n\nPaul Krugman 透露，以往參與加密貨幣、區塊鏈相關會議時，自己總是會詢問「區塊鏈技術、加密貨幣解決了什麼問題？」，但至今仍然未聽到明確的解答。他在談及比特幣時說，\n\n這不是一種方便的交易手段；它不是穩定的價值存儲工具；它絕對不是一個記帳單位。\n\nPaul Krugman 這番言論呼應了他在 2018 年 7 月發表的一篇文章，他當時直言，自己對加密貨幣持懷疑態度可能是錯誤的：\n\n但如果你想證明我錯了，請回答這個問題：「加密貨幣能解決什麼問題？」不要只會用「普通人難以理解的科技術語」和「低能的自由主義論」大聲咆哮，試圖把懷疑論者的聲音壓倒。\n\n現在，Paul Krugman 也在昨天發表的專欄文章中指出，加密貨幣的推動者最擅長講述艱深用語，透過一些令人難以理解的言辭去說服人們參與其中，早期投資者賺到錢後，就會用「曬業績」的方式「拉下線」，不斷吸引新的投資者投入新的資金，繼續推升幣價，這種現象看起來就如「投機泡沫」、「傳銷騙局」。\n\n2018 年還預測加密貨幣終將崩盤，但如今的 Paul Krugman 只能在推特貼文中無奈直呼：\n\n但是我已經放棄了「死亡預測」。因為似乎總是會出現一批又一批的信徒，也許應該乾脆把它（比特幣）視為一個將永存世間的邪教。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Paul Krugman克魯曼比特幣邪教",
      "date": "2021-05-21",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 770,
      "scraped_at": "2025-11-16T12:42:24.005502"
    },
    {
      "title": "美財政部研擬新規：加密幣轉帳逾 1 萬美元須向國稅局申報",
      "link": "https://blockcast.it/2021/05/21/us-treasury-suggests-crypto-transfers-of-10000usd-to-be-reported-to-the-irs/",
      "summary": "美國財政部 表示，拜登政府關於強...",
      "content": "美國財政部表示，拜登政府關於強化納稅合規的提案，內容包含要求對金額 1 萬美元以上的加密貨幣轉帳也必須向國稅局（IRS）申報。\n\n美國財政部在 5 月 20 日公布一份有關強化稅制提案的報告中表示：\n\n和現金交易一樣，收到和相當於市場價值超過 1 萬美元加密貨幣資產的企業，也應該必須申報。\n\n美國財政部表示，綜合申報是有其必要的，原因是「要把收入從新資訊申報範圍轉移出的誘因和機會最小化」。當局指出，加密貨幣僅占當前企業交易的一小部分。\n\n在國稅局宣布上述消息後，比特幣吐回當天的部分漲幅，價格下跌約 3,000 美元。在台灣時間 5 月 20 日下午 1 時左右，比特幣小漲 0.56%，報 39,996.69 美元。\n\n此外，加密貨幣交易所 Coinbase 、以及先前將企業準備金轉為比特幣的公司 MicroStrategy 等與加密貨幣相關股票也立刻吐回部漲幅，這也引發一些加密貨幣支持人士在推特發文表達不滿。\n\n區塊鏈協會交易小組執行董事 Kristin Smith 表示：\n\n有些反應過度了。對於相信我們應該試圖把加密貨幣像現金同一般對待的人來說，這就是同樣的對待方式。\n\n目前，超過 10,000 美元的現金轉帳交易已經是美國國稅局要求必須申報的範圍。\n\n國稅局在去年於個人稅務申報表格 Form 1040 增加「加密貨幣」欄位，提高虛擬貨幣交易的能見度。\n\n另外，美國總統拜登的政府還要求銀行申報有關帳戶資金流相關資訊，協助提高納稅合規事宜。美國財政部表示：\n\n加密貨幣已經因為涉及促進廣泛的非法活動，包括逃漏稅在內，而造成了顯著的偵查問題。\n\n今年 2 月，美國財政部長葉倫 Janet Yellen 針對比特幣發表言論，她警告稱，「比特幣是一種高度投機資產」，並批評挖礦浪費電力資源、效率低下，甚至質疑比特幣的交易用途，恐對民眾、投資者構成威脅。\n\n早在今年初之前，美國財政部已經在研擬監管規定，目標要求經紀商向國稅局回報有關他們所促成的客戶和加密貨幣銷售。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: IRS加密貨幣美國國稅局美國財政部",
      "date": "2021-05-21",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 770,
      "scraped_at": "2025-11-16T12:42:29.063539"
    },
    {
      "title": "中國版 Robinhood「富途」將向「海外客戶」提供加密貨幣交易",
      "link": "https://blockcast.it/2021/05/21/chinas-robinhood-futu-plans-to-offer-crypto-trading/",
      "summary": "隨著新用戶數量激增及收入飆升，被...",
      "content": "隨著新用戶數量激增及收入飆升，被外媒譽為「中國版 Robinhood」、美港股上市的網路券商「富途」（Futu）表示，計劃今年稍晚將向「國際客戶」提供加密貨幣交易。\n\n富途高級副總裁徐禮日前在第一季度財報電話會議上表示，富途已開始研究在美國、新加坡和香港等地申請「與加密貨幣有關的許可證」，最快下半年可開放國際客戶交易加密貨幣。\n\n另當被問及中國市場在這方面有何打算時，徐禮表示，公司將嚴格遵守監管指引，「十分肯定，是不會向中國客戶提供服務」。\n\n區塊客本周稍早報導，由中國央行等金融監管機構牽頭組建的「中國互聯網金融協會」、「中國銀行業協會」、「中國支付清算協會」這 3 大「國家級自律組織」發表聯合公告，要求金融、支付機構不得開展與加密貨幣相關的業務。公告發布後，引發加密貨幣市場動蕩。\n\n據介紹，富途證券是一家在中國、香港、美國和國際上從事數位經紀和財富管理平台的控股公司，於 2012 年推出讓散戶便捷投資美港股的 App「富途牛牛」。截至 2019 年，富途證券的最大投資者是騰訊。\n\n富途在今年的美股交易狂潮中乘風而上，根據最新財報顯示，富途今年第一季度總營收達 2.8 億美元，同比增長 349%，已連續五個季度實現同比三位數增幅。在用戶方面，截至一季度，富途全球註冊用戶數達 1424 萬，同比增長 70%；富途開戶客戶數達 196 萬，同比增長 140%；富途有資產客戶數達 79 萬，同比增長 231% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FutuRobinhood加密貨幣富途富途牛牛",
      "date": "2021-05-21",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 770,
      "scraped_at": "2025-11-16T12:42:33.850103"
    },
    {
      "title": "持續完善加密貨幣服務！PayPal 將開放「提幣到外部錢包」",
      "link": "https://blockcast.it/2021/05/27/paypal-plans-to-let-users-withdraw-cryptocurrency-to-third-party-wallets/",
      "summary": "支付巨擘 PayPal 區塊鏈部...",
      "content": "線上支付服務巨擘 PayPal 區塊鏈部門負責人 Jose Fernandez da Ponte 表示，該公司正籌備「加密貨幣提領功能」，未來打算開放用戶將加密貨幣發送到交易所等外部錢包。\n\n儘管 PayPal 已於去年 11 月正式提供加密貨幣買賣服務、今年 3 月開通加密貨幣支付服務，但至今仍不支援第三方錢包轉帳功能，也不接受外部轉入，PayPal 用戶之間甚至無法互相發送加密貨幣。對此，Jose Fernandez da Ponte 周三在《CoinDesk》舉行的虛擬研討會上表示：\n\n我們希望使這項服務盡可能開放，為我們的消費者提供更多選擇，像是讓他們能透過自己喜歡的方式付款。同時，他們也希望將自己的加密貨幣轉移過來，以方便在商業活動時使用，當然，我們也希望消費者跟 PayPal 購買加密貨幣之後，同樣能將它們轉移到自己的首選錢包。\n\nFernandez da Ponte 並未透露進一步細節，像是新功能上線的時間點、開發進展情況以及將如何處理用戶交易等。他僅表示，PayPal 平均每兩個月會發表開發成果。\n\n近來市場盛傳，PayPal 正計劃推出穩定幣，月初有消息人士透露，PayPal 已經跟一些穩定幣協議開發業者進行數輪協商，可能有意跟第三方公司合作開發穩定幣。對此，Fernandez da Ponte 則是回應稱：「現在還為時過早。」\n\nPayPal 自去年宣布透過與加密貨幣新創公司 Paxos 建立合作夥伴關係，在 PayPal 平台上提供加密貨幣買賣服務後，就一直持續擴展加密貨幣產品服務的範圍，今年 3 更宣布已完成對加密資安新創公司 Curv 的收購案。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Jose Fernandez da PontePayPal 提幣加密貨幣提領加密貨幣轉帳外部錢包",
      "date": "2021-05-27",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 769,
      "scraped_at": "2025-11-16T12:42:42.390911"
    },
    {
      "title": "曾認為比特幣是泡沫！華爾街狼王：有意「大舉進攻」加密幣產業",
      "link": "https://blockcast.it/2021/05/27/carl-icahn-is-interested-in-getting-into-cryptocurrency-in-a-big-way/",
      "summary": "外號 華爾街狼王 的投資大亨伊坎...",
      "content": "外號「華爾街狼王」的投資大亨伊坎（Carl Icahn）有興趣「大舉進攻」加密貨幣產業，而且最終可能會投入超過 10 億美元。\n\nCarl Icahn 目前雖然尚未購買任何加密貨幣，但這位《富比士》百大富豪榜常客在接受《彭博電視台》採訪時表示，為了尋找市場的機會點，他已開始研究比特幣、以太幣，甚至是整個加密貨幣領域。他補充說，作為現代經濟中通貨膨脹的自然產物，「替代貨幣」正越來越受歡迎。\n\nCarl Icahn 還直言，那些有關「加密貨幣沒有潛在價值」批評似乎有點「剛愎自用」。然而，區塊客曾於 2017 年報導，Carl Icahn 當時說，他無法理解比特幣價格的表現，他認為這是一個泡沫。但他如今卻反問道：\n\n那麼，一美元的價值又是多少？美元唯一的價值是：你可以用它來納稅。\n\nCarl Icahn 還說，他認為人們正在尋找替代貨幣，因為目前有些股票的「交易價格相當荒謬」。接著當被問及「是否考慮涉足加密貨幣市場」時，Carl Icahn 表示：\n\n我正在研究整個業務，而不是說「現在就一定得買些什麼」。我只是在研究整個行業，然後去思索我跟旗下伊坎企業（Icahn Enterprise）能如何大規模參與其中，因為我確實認為，無論以何種形式存在，它（加密貨幣）都會被大多數人所接受。\n\nCarl Icahn 強調，所謂的「大規模參與」、「大舉進攻」並不意味著他會購買大量加密貨幣，而是以另一種形式參與，並直言：「如果可以的話，我不會去相信交易市場」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Carl IcahnIcahn Enterprise伊坎企業加密貨幣比特幣比特幣泡沫華爾街狼王",
      "date": "2021-05-27",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 769,
      "scraped_at": "2025-11-16T12:42:46.621256"
    },
    {
      "title": "Mark Cuban 投資擴容方案 Polygon！原生代幣 MATIC 飆漲近 40%",
      "link": "https://blockcast.it/2021/05/26/billionaire-investor-mark-cuban-has-made-an-investment-in-polygon/",
      "summary": "科技富豪 Mark Cuban ...",
      "content": "NBA 球隊達拉斯獨行俠老闆、科技富豪庫班（Mark Cuban）對以太坊第二層擴容方案 Polygon 進行了投資，除了在個人官網上公告介紹之外，並已向媒體證實此消息，但未透露確切投資金額及具體細節。\n\nMark Cuban 本月稍早表示，加密貨幣的實際需求已反映在幣價上，他認為，這個行業的前景仍然光明。考慮到 Polygon 網絡今年迅速增長，能得到 Mark Cuban 的支持一點也不足為奇。\n\n據介紹，Polygon 的前身為 Matic，作為第二層擴容解決方案，旨在提高基於以太坊的交易效率。根據 DappRadar 報告指出，Polygon 前兩周的用戶數量在短短 7 天內就增長了 75,000 人，凸顯出市場對第二層解決方案的需求不斷增長，隨著用戶湧入還產生了近 10 億美元的交易量。\n\n不過，目前第二層解決方案眾多，為何會選擇 Polygon？Mark Cuban 向外媒透露，他自己就是 Polygon 的「活躍用戶」，並補充說：\n\n它的速度很快、效果也很好，最重要的是，他們的用戶基礎呈指數級增長。我可以向他們提供有關市場行銷的反饋意見，我們正在將 Polygon 整合到 lazy.com 中，相信這對於創建擴展 NFT 和個人畫廊的平台而言，會相當有益。\n\n根據加密貨幣研究機構 Messari 數據顯示，Polygon 原生代幣 MATIC 年初迄今已大幅飆升 9,535%，而在 Mark Cuban 對外發布這項投資消息之後，過去 24 小時內應聲上漲近 40% 。\n\n最近幾個月來，Polygon 網路的擴張速度堪稱驚人，以太坊生態內諸多知名項目 Aave 、 Curve 、 Sushiswap 、 1inch 、 Opensea 、 Zapper 等均已在 Polygon 上部署了自己的版本，至今已累積了相當可觀的鎖倉資金。\n\n雖然過去曾放言 「寧願留著香蕉也不想持有比特幣」，但 Mark Cuban 在過去一年中已成為加密貨幣的堅定支持者。\n\n就連在馬斯克（Elon Musk）宣布因環保考量而停止接受客戶以比特幣購買特斯拉時，Mark Cuban 也挺身而出表示，獨行俠將持續接受比特幣以及其他加密貨幣作為付款方式，他當時說，「因為我們知道，（加密貨幣）取代黃金作為價值存儲，將對環境產生幫助。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Layer 2Mark CubanMATICPolygon",
      "date": "2021-05-26",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 769,
      "scraped_at": "2025-11-16T12:42:52.643965"
    },
    {
      "title": "鎮壓加密貨幣也沒用！業內人士：中國「炒幣風氣」未止息",
      "link": "https://blockcast.it/2021/05/26/cnbc-chinese-bitcoin-traders-continue-to-thrive-despite-beijings-four-year-crackdown/",
      "summary": "實際上，自 2017 年下令 「...",
      "content": "加密貨幣上周連遭中國當局重拳打壓，先是三大金融業協會聯合公告，禁止金融機構、支付公司涉足加密貨幣相關業務，幾天後，中國國務院副總理劉鶴更以防範金融風險為由，矢言要打擊比特幣挖礦與交易行為，進一步加劇市場波動走勢。\n\n實際上，自 2017 年下令 「全面禁止加密貨幣交易」之後，中國對加密貨幣的鎮壓行動一直未曾斷絕，去年仍屢傳有「涉及購買加密貨幣的銀行帳戶、金融卡」遭凍結等消息。不過，外媒《CNBC》引述業內人士說法稱，即便中國政府已封殺加密貨幣長達 4 年，仍無法遏止比特幣交易風氣，而北京方面的強硬言論早已不是什麼新鮮事。\n\n加密貨幣數據分析公司 CryptoCompare 數據顯示，2015 年 11 月，有高達  92％ 的比特幣交易是使用人民幣進行的，當時，中國交易者是推動加密貨幣市場的主力軍。不過到了 2017 年 11 月，人民幣僅佔比特幣總體市場的 0.07％。\n\n然而，專家表示，上述數據只顯示了一部分實際情況，隨著中國對加密貨幣監管趨嚴，迫使許多當地交易所「出海」發展，在這樣的背景之下，一些遊走於合法、違法之間的「灰色市場」自然應運而生，像是部分平台就會提供幣幣交易，然後允許用戶把人民幣轉成美元穩定幣 Tether（USDT）用來購買比特幣，而不再是透過人民幣進行交易，自然也就無法反映在數據上。\n\n對此，中國早期加密貨幣交易所 BTCC 前執行長李啟元（Bobby Lee）認為，目前參與加密貨幣市場的中國人不減反增。他表示，越來越多的人正使用 USDT 這類穩定幣，他續稱：\n\n這意味著他們不再需要處理人民幣轉帳，而是透過 USDT 買賣比特幣，因為地下經濟就要有「地下貨幣」的存在。\n\n同時，北京區塊鏈投資公司 Sino Global Capital 執行長 Matthew Graham 也認為，中國交易者仍是比特幣市場的重要力量，他對《CNBC》表示，\n\n中國比特幣交易者的影響力減弱，這些說法被誇大了。事實是，中國交易者仍然發揮著巨大的影響力。\n\n既然如此，中國當局上周的打擊行動為何仍會引發幣價崩跌？Matthew Graham 解釋稱，類似的消息已不是首次傳出，他也坦承，中國散戶確實有參與這次拋售，但多半是因為幣價變動的操作，而不是受監管消息面影響。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中共打擊中國加密貨幣比特幣交易炒幣",
      "date": "2021-05-26",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 769,
      "scraped_at": "2025-11-16T12:42:57.695311"
    },
    {
      "title": "NFT 成交均價創三個月新低，首次交易市場活躍度提高",
      "link": "https://blockcast.it/2021/05/26/panews-nft-market-weekly-review/",
      "summary": "在經歷了幾週的持續下跌後， NF...",
      "content": "在經歷了幾週的持續下跌後，NFT 日均銷售量上周有所回暖，環比增長約 21.53% 。受到單個 NFT 的成交均價周環比下降約 65.07% 的影響，日均 NFT 銷售總額周環比下降 58.36% 。 5 月 23 日，單個 NFT 成交均價創近三個月新低。\n\nNFT 日均銷售量周環比增長約 21.53%\n\n根據 NonFungible 的數據，上週，NFT 總銷售量在經歷了幾週的持續下跌後有所「回暖」。上週日均銷售量約為 1.85 萬件，較前一周增長約 21.53% 。截至 5 月 24 日，NFT 銷售量為 1.95 萬件，較 7 日前上漲約 17.98% 。\n\n上週，首次交易的 NFT 數量佔總銷售量的比例約為 56.54%，周環比小幅下降約 2.06%；二次交易的 NFT 數量佔總銷售量的比例約為 43.46%，周環比小幅上浮 2.82% 。昨日，首次和二次交易的 NFT 數量佔總銷售量的比例分別為 57.40% 和 42.60%，與 7 日前基本保持不變。\n\nNFT 銷售總額較周環比下降約為 58.36%\n\n然而，上週 NFT 銷售總額並沒有因此而上升，這意味著，單個 NFT 的成交均價正在加速下降。上週，日均銷售總額約為 2160.79 萬美元，周環比下降約為 58.36% 。 5 月 24 日，NFT 銷售總額約為 1601.32 萬美元，較 7 日前下跌約 48.11% 。上週，NFT 銷售總額的下降速度較前一周放緩約 20% 。\n\n從首次和二次交易市場來看，上週，NFT 首次和二次交易總額之間的差距在縮小。這一差值從 5 月 10 日的約 4591.34 萬美元縮小到了 5 月 23 日的約 918.83 萬美元。\n\nNFT 首次交易的日均總額佔日均銷售總額的 32.40% 左右，周環比增長 28.66%；二次交易的日均總額佔總日均交易額的比例約為 64.76%，周環比減少約 9.65% 。 5 月 24 日的首次交易總額佔總交易額的比例約為 32.02%，較 7 日前增長約  7.61%；二次交易總額佔總交易額的比例約為 67.98%，7 日跌幅約為 3.22% 。\n\n目前，NonFungible 上最近 7 日銷售額排行前三的 NFT 項目分別為 CryptoPunks 、 Sorare 和 Meebits，其 7 日交易額分別約為 728.95 萬美元、 237.50 萬美元和 149.81 萬美元。\n\n單個 NFT 的成交均價刷新 3 個月以來的最低值\n\n單個 NFT 的成交均價還在維持上週的下跌趨勢，並且，其跌幅在不斷擴大。上週，單個 NFT 的成交均價平均約為 1185.64 美元，周環比下降約 65.07%，跌幅擴大一倍。 5 月 23 日，單個 NFT 成交均價刷新了 3 個月以來的最低值，約為 777.94 美元。當前單個 NFT 成交價略微反彈，5 月 24 日，成交均價約為 822.33 美元，同 7 日前相比下跌了約 56.02% 。\n\n上週，每日首次和二次交易的 NFT 成交均價分別約為 675.40 美元和 1849.57 美元，周環比跌幅分別約 53.80% 和 69.42% 。 5 月 24 日的首次和二次交易的 NFT 成交均價約為 458.81 美元和 1312.09 美元，較 7 日前跌幅分別約為 52.68% 和 57.42% 。每日首次和二次交易的 NFT 成交均價的差距也在縮小，5 月 23 日，二者的差距僅為 727.67 美元，是兩週以來的最小價差。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NFTPADataPANews數據分析銷售量",
      "date": "2021-05-26",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 769,
      "scraped_at": "2025-11-16T12:43:02.532078"
    },
    {
      "title": "比特幣回檔「洗掉大批新手」！數據：逾 73% HODLER 仍獲利",
      "link": "https://blockcast.it/2021/05/26/only-new-investors-are-losing-out-from-last-weeks-bitcoin-sell-off-data-shows/",
      "summary": "區塊鏈分析業者 Glassnod...",
      "content": "比特幣市場才剛遭遇問世 12 年以來最嚴重的價格回檔修正，儘管過去幾天大跌，但多數比特幣投資人依然是處於獲利狀態。\n\n區塊鏈分析業者 Glassnode 表示，雖然這次的價格崩盤部分可歸因於投資人恐慌拋售，但多數的長期持幣人士並未選擇賣出手上的比特幣。該公司最新的數據顯示，在所有比特幣持有「實體」中，多達 73.17％ 持幣實體仍是獲利的。\n\nGlassnode 把「實體」定義為由同一網絡實體控制的同一群網路位址。 Glassnode 在本周稍早發布的一份報告中表示：\n\n比特幣市場剛剛經歷自 2020 年 3 月以來的最大拋售潮，但情勢平息下來後，虧損的持幣者大多是最近三到四個月進場的買家。\n\n換句話說，儘管比特幣目前的交易價格僅在歷史高點 64,000 美元的一半左右，但多數投資人是早在當前的 37,000 美元水準之前就已經買進比特幣。報告指出：\n\n然而在這段投降式的拋售期間，賣出手上已持有一年到三年的比特幣實際上是很少見的，而且這種情況在「整體賣出行為」當中的占比也是下滑的。這代表，投資老手並未恐慌拋售，也沒有急著出脫。\n\n此外，其他數據也顯示，在拋售期間，巨鯨大戶的數量從 85 戶增加至 90 戶，這意味著，長期投資人把這波拋售潮視為「買進更多比特幣」的好機會。所謂的巨鯨大戶是指持有 10,000 枚比特幣以上（當前市值超過 3.82 億美元）的地址。\n\n但無可否認，上周的盤勢對於比特幣投資人來說是很艱困的。關於特斯拉執行長馬斯克的推文，到傳出中國大陸監管機構的打壓消息，導致比特幣價格崩跌。比特幣價格上周一度跌至 3 萬美元的水準，較 4 月時攀抵的歷史高點「腰斬」，下跌 52% 。\n\n整體而言，數據仍顯示，在這波跌勢中，其實是非常新進的加密貨幣投資人被洗出場。 Glassnode 表示：\n\n毫無疑問，近期的賣出行動都是由短期持有人所推動，也就是近 6 個月內才買進比特幣的人。\n\n這也代表那些「買進、持有、等著上漲」的 「鑽石手」（diamond hands）而言，這個市場依然有看頭。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GlassnodeHODLER幣市菜鳥恐慌拋售比特幣",
      "date": "2021-05-26",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 769,
      "scraped_at": "2025-11-16T12:43:06.244433"
    },
    {
      "title": "幣市劇震引風險疑慮！華爾街郵報：白宮正審視監管漏洞",
      "link": "https://blockcast.it/2021/05/26/white-house-officials-are-believed-to-be-examining-existing-rules-around-cryptocurrencies/",
      "summary": "《華盛頓郵報》報導，拜登政府、立...",
      "content": "美國《華盛頓郵報》報導，拜登政府、立法者和美聯儲官員現正努力應對加密貨幣帶來的新挑戰，在市場近期處於波動之際，已召開多場會議。\n\n兩位知情人士說，美國財政部官員本月初曾向白宮講解加密貨幣對金融市場所帶來的潛在風險，當局正研討有關加密貨幣的監管盲區，試圖查究是否存在法制上的漏洞，避免助長加密貨幣被用於資助非法或恐怖活動，並且還討論了是否需要對投資加密貨幣的普通散戶落實保護措施。\n\n據悉，上述問題也曾在美國貨幣監理署（OCC）和消費者金融保護局（CFPB）等監管機構之間的對話中被提及，而儘管美國財政部長葉倫（Janet Yellen）等主要官員並未出席會議，但美國財政部上周已針對加密貨幣稅制展開實際行動，在 5 月 20 日公布一份有關強化稅制提案的報告中表示，拜登政府關於強化納稅合規的提案，內容包含要求對「金額 1 萬美元以上的加密貨幣轉帳」也必須向國稅局（IRS）申報。\n\n知情人士說，當局認為，雖然目前風險值得監控，但加密貨幣市場的波動還不至於威脅到整體金融市場的穩定性。其中一位匿名消息人士稱，「他們意識到，市場目前存在各式各樣的風險以及需要注意的事情，但他們仍抱持著觀望的心態。」\n\n目前，美聯儲官員和國會議員正越來越積極談論加密貨幣市場的政策。《華盛頓郵報》指出，白宮、財政部和 CFPB 的發言人均拒絕置評。\n\n區塊客今年 4 月報導，福斯商業新聞台 FOX Business 記者 Charlie Gasparino 在談到比特幣 ETF 議題時表示，消息人士向他透露，拜登政府正開始發展加密貨幣的監管途徑。根據他的說法，近期剛獲任命為美國證管會（SEC）主席的 Gary Gensler 正在等待美國財政部強化監管法規。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣拜登比特幣白宮監管",
      "date": "2021-05-26",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 769,
      "scraped_at": "2025-11-16T12:43:10.817459"
    },
    {
      "title": "捍衛美元霸權！Fed 理事：美國必須贏得「CBDC 之戰」",
      "link": "https://blockcast.it/2021/05/25/feds-governor-has-argued-that-the-united-states-must-be-at-the-forefront-of-developing-a-cbdc/",
      "summary": "美國聯準會 Fed 理事 Lae...",
      "content": "美國聯準會（Fed）理事 Lael Brainard  敦促，美國必須跑在發展央行數位貨幣（CBDC）的最前沿，以鞏固美元作為全球儲備貨幣的地位。\n\nLael Brainard 在 5 月 24 日發布的聲明中稱，中國推進「數位人民幣」的速度遙遙領先各個主要國家，這可能會對全球金融體系產生「重大影響」，她並敦促美國必須在這場 CBDC 競賽中發揮領導作用。她如是說：\n\n鑑於 CBDC 有潛力在跨境支付和美元的儲備貨幣角色中發揮關鍵作用，因此，對於美國來說，在制定相關跨境標準方面，更顯得至關重要。\n\n聲明指出，美國 Fed 目前正「密切關注跟 CBDC 發展相關的四大領域」，即「數位私人資金的作用日益增強」、「數位支付轉型」、「在跨境支付中使用其他國家 CBDC 的計劃」以及「金融排斥的隱憂」。\n\n不過，Lael Brainard 也意識到採用 CBDC 的一些潛在好處，她表示，新冠疫情「加速了美國家庭邁向數位支付的進程」，並指出，金融卡通常需耗時數周才能將紓困金發放給沒有向國稅局提交最新銀行資訊的家庭。她補充說：\n\n隨著時間的推移，我們必須探索並試著去預測家庭和企業在數位支付方面的需求和偏好。\n\nLael Brainard 還提及，大眾廣泛使用諸如泰達幣（USDT）等私人穩定幣將帶來的潛在風險，她認為，相較於前者，CBDC 作為數位法幣將能提供類似的功能和收益，同時又不會影響政府的貨幣政策。\n\n為了強化 Fed 對數位貨幣的了解，Lael Brainard  去年 8 月曾表示，波士頓聯邦準備銀行已與麻省理工學院的研究人員展開合作，建立和測試一種讓央行使用的假設性數位貨幣。這些實驗的程式碼將以開源形式公布，讓大眾都能進行實驗。\n\n美國聯準會主席鮑爾（Jerome Powell）今年 2 月表示，「數位美元」可能會面臨美國的國安和經濟安全方面的問題，這項計畫有很多相關疑慮，聯準會打算與徵詢大眾的看法，再者，必須考量到市場的健全狀況，聯準會在打造數位美元之前，可能有必要獲得立法授權才能推動。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCFedLael Brainard數位美元美國美國聯準會",
      "date": "2021-05-25",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 769,
      "scraped_at": "2025-11-16T12:43:13.840600"
    },
    {
      "title": "滙豐銀行 CEO：比特幣價格太波動，無意提供相關服務",
      "link": "https://blockcast.it/2021/05/25/hsbc-has-said-it-is-not-interested-in-bitcoin-citing-its-volatility/",
      "summary": "滙豐銀行 HSBC 執行長 祈耀...",
      "content": "滙豐銀行（HSBC）執行長祈耀年（Noel Quinn）表示，該銀行無意推出加密貨幣交易平台，或是向自家客戶提供加密貨幣服務。祈耀年接受《路透社》專訪時表示：\n\n由於價格走勢動盪，我們不把比特幣視為一種資產類別，如果客戶想要投資這塊領域，他們當然能夠投資，但我們不會在我們的財富管理業務中，把它列為一種資產類別。\n\n祈耀年說：「出自類似的原因，我們也不急著進軍穩定幣。」這代表，滙豐銀行對加密貨幣的立場，與高盛集團等其他競爭同業形成明顯對比。區塊客今年 3 月的報導，高盛集團重啟加密貨幣交易部門；摩根士丹利（Morgan Stanley）也推出三款比特幣投資工具，其中一檔基金在開放募資的頭 14 天，就從 322 名投資人籌得 2,940 萬美元的資金。\n\n滙豐銀行提出上述說法之際，正時值比特幣價格劇烈波動。比特幣在過去一個月重挫，先是跌了 26％，過去兩周又再跌 35％，目前價格約在 38,000 美元，遠遠低於不久前創下的 64,500 美元歷史高點。\n\n比特幣加劇波動的因素，包括特斯拉執行長馬斯克宣布特斯拉不再接受用比特幣付款購車，此外，中國政府嚴格打擊加密貨幣挖礦、上周宣布禁止金融機構與支付業者提供加密貨幣交易相關服務，也是利空因素。\n\n祈耀年說，他對加密貨幣持懷疑態度的部分原因，是難以評估加密貨幣持有人的透明度，以及加密貨幣能否隨時準備好轉換成法定貨幣的問題。祈耀年接著又釋出矛盾訊號：\n\n我個人把比特幣視為一種資產類別，更甚於一種支付手段，因為它波動性較劇，要評估它在客戶資產負債表上的價值是個非常困難的問題。\n\n祈耀年表示：「雖然穩定幣背後有一些準備金作為擔保，來處理價值儲存問題，但它又依據誰是發起組織、準備金的結構和可取得性而定。」\n\n滙豐銀行反對將加密貨幣做為一種資產類別、提供給客戶的作法，和瑞銀等歐洲銀行同業做法大相逕庭。瑞銀本月稍早研議方式，要提供客戶加密貨幣投資產品。\n\n繼禁止客戶將投資比特幣的獲利轉入銀行戶口之後，滙豐銀行近來封殺加密貨幣的行動再升級，加拿大、台灣的分支機構相繼祭出 「比特幣概念股」禁買令，不允許客戶購買 Riot Blockchain 、方舟下一世代網路 、 MicroStrategy 等「參考加密貨幣表現」的產品。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: HSBCNoel Quinn加密貨幣加密貨幣交易比特幣服務滙豐祈耀年",
      "date": "2021-05-25",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 769,
      "scraped_at": "2025-11-16T12:43:16.782060"
    },
    {
      "title": "寧願選比特幣而非債券！橋水達利歐首揭：「我持有一些比特幣」",
      "link": "https://blockcast.it/2021/05/25/ray-dalio-reveals-he-own-some-bitcoin/",
      "summary": "全球最大對沖基金 橋水 Brid...",
      "content": "有「鱷王」之稱、全球最大對沖基金橋水（Bridgewater）的創辦人達利歐（Ray Dalio）過去曾質疑比特幣的投資價值，後來又改口稱比特幣能對沖「貨幣貶值」，並且是一種類似於黃金的替代資產。\n\n如今，隨著美元貶值，進一步削弱美債吸引力，越來越多人將目光投向比特幣，就連達利歐也在接受外媒採訪時坦言，「我持有一些比特幣。」\n\n據悉，上述採訪是於 5 月 6 日進行，並在《CoinDesk》周一舉行的虛擬研討會上播出。他還坦言：\n\n在通貨膨脹的環境下，就個人方面來說，我寧願持有比特幣，而非債券。\n\n即便如此，達利歐堅持認為，加密貨幣當前仍面臨風險。他說：\n\n比特幣最大的風險在於太成功。\n\n達利歐續稱， 目前最令人擔憂的是政府有能力控制比特幣、加密貨幣，指當局「知道自己身處何種環境，也知道周遭發生何事」。\n\n值得一提，這已不是達利歐首次對「加密貨幣面臨的監管壓力」表達擔憂，他今年 3 月聲稱在比特幣身上看到黃金當年的影子，並指出，「比特幣也可能被各國政府宣布為非法貨幣」。達利歐直言，任何政府都想要壟斷貨幣供應，不希望其他投資產品分享其獨特地位。\n\n針對這項議題，美國證管會（SEC）委員、在社群內有 「加密教母」封號的 Hester Peirce 也曾發表相關言論。她表示，禁止比特幣難如登天，當然，若各國政府執意封殺也可一試，只不過這麼做「真的很愚蠢」，而且過程一定不會順利，因為這意味著：「你也必須把全國網路切斷」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BridgewaterRay Dalio橋水比特幣達利歐",
      "date": "2021-05-25",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 769,
      "scraped_at": "2025-11-16T12:43:19.900857"
    },
    {
      "title": "星展銀行推首檔「數位債券」！搶攻 STO 商機促進資產代幣化",
      "link": "https://blockcast.it/2021/05/31/dbs-issued-a-15-million-sgd-digital-bond-in-its-first-sto/",
      "summary": "新加坡 星展銀行 DBS 今（3...",
      "content": "新加坡星展銀行（DBS）今（31）日宣布已發行價值 1,500 萬新幣（1,130 萬美元）的數位債券，在拓展旗下 「星展數位交易平台」（DBS Digital Exchange，DDEx）產品線的同時，這也是 DDEx 首次進行「證券型代幣發行」（STO）。\n\n聲明指出，這檔數位債券的期限為 6 個月，票面利率為每年 0.60%，是通過私募方式完成的，而星展銀行則是這次交易唯一的帳本管理人。星展銀行強調，這檔數位證券符合現行債券法律框架，為投資者提供與傳統債券相同的法律確定性和權利保護。\n\n星展銀行表示，這次舉措為客戶使用 DDEx 的基礎設施以「有效進入資本市場」而鋪平了道路，並進一步在 STO 的發行和上市方面開創了先例。星展銀行資本市場集團主管 Eng-Kwok Seat Moey 表示：\n\n我們在星展數位交易平台進行首次 STO 是一個重要的里程碑，因為它凸顯了我們數位資產生態系統的實力，尤其是能讓我們以新的方式為發行人、投資者釋放價值。\n\nEng-Kwok Seat Moey 表示，這次發行數位證券也展示了星展銀行在整個數位資產價值鏈中，提供整合解決方案的能力。她補充說，隨著客戶開始接受 STO 發行作為其融資活動的一部分，星展銀行因此預期，資產代幣化將逐漸成為主流趨勢。\n\n為了鼓勵投資者更積極參與，星展銀行的數位債券將以每手 10,000 新幣進行交易，相較於傳統債券面額小得多，也能藉由降低投資門檻而提高流動性。隨著數位債券在 DDEx 上市，這些證券現已開放 DDEx 會員、適用機構以及經認可的投資者進行二級交易。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DBSDDExSTO數位債券星展銀行證券型代幣發行資產代幣化",
      "date": "2021-05-31",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 768,
      "scraped_at": "2025-11-16T12:43:31.168571"
    },
    {
      "title": "拜登 2022 年預算案：要求金融機構須申報「加密貨幣交易」",
      "link": "https://blockcast.it/2021/05/31/joe-bidens-2022-budget-proposal-includes-several-new-crypto-reporting-requirements/",
      "summary": "美國總統 拜登 提出的 2022...",
      "content": "根據上周五公布的文件，美國總統拜登提出的 2022 年預算案包含幾項新的加密貨幣申報要求，其中包括：授予美國財政部額外權力，可要求金融機構必須向美國國稅局（IRS）或其他財政部附屬部門回報相關資訊。\n\n白宮預算案提到的第一個加密貨幣相關提案是，「擴大經紀商對於加密貨幣資產方面的申報」。\n\n美國財政部另外發表的 「綠皮書」提供更多訊息，表示這套擬議中的調整方案將「擴大經紀商申報資訊的範圍」，要讓經紀商在與美國合作的不同國家或司法轄區共享資訊。文件表示：\n\n這份提案將要求經紀商，包括像是美國加密貨幣資產交易所、錢包服務提供業者等企業實體機構，在申報存在這些實體中的加密貨幣資產時，應申報有關特定被動實體的相關資訊，以及實質的外國持有人。被動實體中的淨收益、營收與實質外國持有人必須被納入申報資料中。\n\n根據這份文件，上述提案將在 2022 年 12 月 31 日之後的申報表生效。美國財政部對這項提案也進行了解釋：\n\n利用加密資產逃稅是一個迅速擴大的問題。由於這個產業是完全數位化的，納稅人可在未離開美國的情況下，與海外加密貨幣交易所與錢包服務業者交易。\n\n根據美國財政部文件，2022 預算案包含其他數項加密貨幣申報要求。\n\n第二項提案是為納稅合規目的引進「綜合金融帳戶申報」結構，將要求金融機構必須回報有關使用者帳戶轉帳超過 600 美元的行為，而加密貨幣交易所和託管業者也被納入必須申報的金融機構範圍。這份提案表示：\n\n另外，申報要求適用於納稅人從一家經紀商買進加密貨幣資產，接著把加密貨幣資產轉移至另一家經紀商的情況，此外，在交易中接收到價值超過 1 萬美元加密貨幣資產的企業，也必須申報這類交易。\n\n在這份預算案提出的一周之前，美國財政部才提案，接獲超過價值 1 萬美元加密貨幣的金融機構和其他企業必須向國稅局申報。這份提案和一份由金融犯罪執法網絡（FinCEN）提出的提案類似。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2022年預算案加密貨幣拜登申報美國國稅局美國財政部",
      "date": "2021-05-31",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 768,
      "scraped_at": "2025-11-16T12:43:33.776442"
    },
    {
      "title": "工廠偷電以為是「大麻農場」！英警緝毒意外破獲非法礦場",
      "link": "https://blockcast.it/2021/05/31/uk-police-inadvertently-discovered-an-illegal-bitcoin-mine-while-looking-for-a-cannabis-farm/",
      "summary": "英國某警察局表示，警方 5 月 ...",
      "content": "英國西米德蘭茲郡警察局（West Midlands Police）上周表示，警方 5 月 18 日在突擊大麻農場之際，意外破獲非法比特幣礦場。\n\n根據該局新聞稿指出，伯明翰郊區一處位於 Sandwell 的廠房因用電異常，涉嫌竊電數千英鎊而引來執法單位「關切」，警員搜索當天出動空拍機監控，除了掌握多位可疑人士進出，仔細檢查後還發現廠房外有許多電線、通風管道，整棟建築物更散發出大量熱量。\n\n警方表示，這些都是大麻農場的「典型徵兆」，但沒想到，當調查人員破門而入後，映入眼簾的不是一株株大麻，而是上百台礦機。\n\n圖片來源：英國西米德蘭茲郡警察局\n\nSandwell 警官 Jennifer Griffin 在聲明中表示：\n\n這種景象肯定是在我們的意料之外，它符合大麻農場所有的特徵，我相信，這是我們在西米德蘭茲所遇過的第二個加密貨幣礦場。\n\nJennifer Griffin 續稱，「我的理解是，加密貨幣挖礦本身並不違法，但他們顯然是從私接公用電。」她表示，目前全數礦機已被沒收，但尚未逮捕任何人。\n\n圖片來源：英國西米德蘭茲郡警察局\n\n根據消息人士透露，室內私種大麻最大的成本在於除濕機、 24 小時照明與通風設備等電費，這個特徵確實無異於加密貨幣礦場，但值得注意的是，種植大麻還需要持續噴水，一株大麻從生長期到成熟，大約需要至少 40 加侖水。因此，大麻農場通常也必須搭建自動灑水設備，而加密貨幣礦場則沒有這樣的需求。\n\n區塊客去年 4 月報導，台灣 2 名男子共同經營加密貨幣礦場，但為「省下」全年無休 24 小時不停挖礦的巨額電費，竟偷接台電線路竊電，偵查過程中，其中一名男子更坦言：「若礦場要繳電費，恐因成本過高而無從獲利」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣挖礦大麻農場比特幣礦場礦場英國",
      "date": "2021-05-31",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 768,
      "scraped_at": "2025-11-16T12:43:40.198978"
    },
    {
      "title": "比特幣創近十年最大單月跌幅！《富爸爸》作者：好消息，絕佳買點將至",
      "link": "https://blockcast.it/2021/05/31/bitcoin-rough-month-provides-a-buying-opportunity-robert-kiyosaki-says/",
      "summary": "比特幣過去 30 天內下跌近 4...",
      "content": "5 月 31 日是美國國殤日（陣亡將士紀念日），美股將休市一天，但比特幣仍維持交易，有分析指出，由於嚴重缺乏市場流通性，加密貨幣市場這幾天更令人難以捉摸，甚至不排除會跌破 2 萬美元。\n\n截至發稿時，比特幣報 34,768.88 美元，過去 30 天內下跌近 40%，創下 2011 年 9 月以來最大單月跌幅；自今年 4 月觸及 65,000 美元高點以來，比特幣已下跌約 45% 。不過，理財暢銷書《富爸爸，窮爸爸》作者羅伯特清崎（Robert Kiyosaki）卻認為，這波修正可能會為投資者帶來絕佳的買入機會，反而是個好消息。\n\n即便比特幣走入 2011 年以來最糟糕的月份，羅伯特清崎今（31）日稍早在推特上表示：\n\n比特幣崩盤。好消息，當幣價跌到 27,000 美元時，我可能會再次開始購買。\n\n羅伯特·清崎表示，這很大程度上取決於全球宏觀經濟，他並提醒投資者：\n\n問題不出在黃金、白銀或比特幣，而在於政府、美聯儲和華爾街的無能。請記住，2000 年時，黃金的價格是 300 美元。\n\n去年 5 月，羅伯特清崎也在推特上表達自己對比特幣的看漲立場，他認為，比特幣將在三年的時間內，連翻飆漲到 7.5 萬美元。羅伯特清崎當時表示，他對「經濟即將死去」的恐懼越發強烈，最終驅使他購置了傳統金融體系之外，相對較有價值的三項資產：黃金、白銀和比特幣。\n\n事實上，羅伯特清崎早在 2018 年就將美元形容為「一場騙局」，並堅信比特幣和其他加密貨幣才是「人民的貨幣」，並將超越法幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Robert Kiyosaki富爸爸窮爸爸比特幣羅伯特清崎",
      "date": "2021-05-31",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 768,
      "scraped_at": "2025-11-16T12:43:46.904292"
    },
    {
      "title": "摩根大通為何想推加密幣服務？CEO 拿「大麻」神比喻",
      "link": "https://blockcast.it/2021/05/28/why-jpmorgan-chase-considers-offering-crypto-related-financial-services/",
      "summary": "摩根大通 JPMorgan Ch...",
      "content": "《雅虎財經》報導，摩根大通（JPMorgan Chase）戴蒙（Jamie Dimon）接受議員質詢時表示，他個人雖然對加密貨幣存有疑慮，但不會阻止摩根大通提供跟加密貨幣相關的金融服務。\n\nJamie Dimon 周四出席眾議院金融服務委員會聽證會時被問及「對比特幣、加密貨幣有何看法」，他回應稱：\n\n我個人的建議是：遠離它。這並不意味著客戶不想要它。\n\nJamie Dimon 接著提出一個相當生動的比喻，他如是說：\n\n大家畢竟都是做生意。舉例而言，我雖然不抽大麻，但如果您在全國范圍內將它合法化，那麼，我也就不會阻止別人去購買、擁有它。\n\nJamie Dimon 補充說，加密貨幣並不能跟法定貨幣或黃金相提並論，並警告：「購買者要當心」。 Jamie Dimon 又強調，他這番言論是針對加密貨幣，而非區塊鏈或穩定幣，而且，他的個人觀點不會影響摩根大通向客戶提供的金融服務。\n\n眾所周知，儘管 Jamie Dimon 以往不愛比特幣，更曾批評「比特幣是場騙局」，但摩根大通向來看好區塊鏈技術在商業應用場景中的發展潛力，還特此籌組百人業務部門 「Onyx」，專注於發展區塊鏈及穩定幣項目 「JPM Coin」。另一方面，市場也有消息傳出，摩根大通最快將在今年夏天面向富裕客戶推出主動管理型比特幣基金。\n\nJamie Dimon 今年 5 月表示，自己雖然不是比特幣的支持者，但摩根大通作為金融機構，若留意到客戶有興趣，就必須要滿足客戶需求，而至於「是否投資比特幣」，這項決策也該由客戶自行定奪。\n\n同樣的，Jamie Dimon 周四也在聽證會上表示，「無論我個人如何看待這件事情，我都不會告訴人們如何花錢。」\n\nJamie Dimon 補充說，摩根大通正在研究如何透過「安全」的方式提供加密貨幣產品。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Jamie DimonJPMorgan Chase加密貨幣大麻戴蒙摩根大通",
      "date": "2021-05-28",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 768,
      "scraped_at": "2025-11-16T12:43:50.035438"
    },
    {
      "title": "比特幣 4 萬美元下方陷盤整！投資人「觀望」氣氛濃厚",
      "link": "https://blockcast.it/2021/05/28/bitcoin-struggles-below-40k-investors-in-wait-and-see-mode/",
      "summary": "雖然 比特幣 目前設法維持在過去...",
      "content": "比特幣和多數加密貨幣幣價走勢在 5 月 27 日相對疲軟，因為緊張的交易人士依然對上周大跌後的前景充滿不確定性。上一波大跌，比特幣價格曾跌至 3 萬美元，把利用槓桿交易操作的人士都掃出場。\n\nTradingView 行情數據顯示，雖然比特幣價格設法維持在比過去一周低點較高的水準，但比特幣若要突破 4 萬美元，多方勢力仍持續面臨阻力，空方正力阻幣價突破這個重要關卡。\n\n對於許多交易人士來說，幣價近期回檔，很可能引發像 2017 年和 2018 年市場崩盤、接續兩年加密貨幣寒冬的慘況，這可能是市場目前裹足不前的原因。\n\n由於許多交易人士不確定比特幣下一波走勢，因此現在不妨考量可能出現的多空情節，並且考慮一下分析師看法。\n\n交易人士對近期賣壓依然審慎\n\n根據 ExoAlpha 執行合夥人兼投資長 David Lifchitz 的看法，密切關注近期市場事件、檢討導致當前市況的催化因素是很重要的。他說，隨著比特幣從 2020 年 10 月的 1 萬美元一路大漲至今年 4 月中的 6.5 萬美元歷史新高後，市場見到幾波獲利了結，並在 2021 年「大幅去槓桿化」。比特幣價格從高點迄今下跌 54% 至 3 萬美元，以太幣與其他競爭幣也大受衝擊。\n\nDavid Lifchitz 說，這次的修正大幅降低市場中存在的槓桿，「可視為是整體市場的健康發展，因為這將有助於建立更穩定的基礎」。\n\n比特幣槓桿比率。來源： CryptoQuant\n\nDavid Lifchitz 警告說，雖然數據顯示一些在初期逢低買進的投資人在低檔進場，但成交量和期貨未平倉量依然疲弱，反應投資人不急著重新建倉。\n\n距離比特幣和以太幣的每月選擇權到期時間不到 24 小時，David Lifchitz 認為這在短期內可能讓市場避免出現大幅波動。他還指出，由於欠缺上漲催化因素，難以說服近期大幅虧損的投資人立刻重回市場。他也提醒投資人，價格不會永遠上漲。也因此，市場處在「觀望階段」。 David Lifchitz 表示：\n\n市場確實需要一個催化因素，無論是上漲或下跌的推動力。如果太久沒有催化因素，可能導致投資人疲乏，決定套現、尋找其他投資領域，這可能會引發比特幣的下跌趨勢。接下來幾天、幾周，對於接下來的預期走勢將非常關鍵。\n\n看漲指標齊發\n\n雖然一般加密貨幣投資人現在處於觀望狀態，等待比特幣走勢動向的訊號，但鏈上數據顯示，大戶投資人有看漲趨勢，他們近期幾乎都在逢低買進，趁機會撿便宜。\n\n根據 S2F Capital 執行合夥人和投資長 Micah Spruill 的說法，最近在低點拋售的人都是「市場新進者」，他們應該是在這個點上虧損且顯然「累了」。\n\nMicah Spruill 指出，觀察在 5 月 17 日至 20 日下跌後的比特幣淨轉移量發現，「有大量 USDC 、 USDT 被轉移至加密貨幣交易所，以用來買進比特幣、以太幣等，而且長期存放」。\n\n比特幣與所有交易所之間的淨轉移量。來源：Glassnode\n\n此外，分析還顯示持有 0.1 枚至 1 枚比特幣的散戶錢包，以及持有 1,000 枚至 10,000 枚比特幣錢包的巨鯨大戶，都在這些水準開始累積比特幣，為迎接進一步上漲做準備。\n\nMicah Spruill  提到的另一個多頭指標是「持幣實體的淨成長」正恢復到先前的水準，這可能代表，如果這樣的趨勢在未來幾周持續、指標恢復制高點，那麼，「多頭市場將恢復全部力量」。\n\n持有比特幣的實體有增多的趨勢。來源：Glassnode\n\n整體來說，Micah Spruill  預測比特幣未來走勢樂觀，不過，由於諸多變數，多頭的時間點仍是個因素。他說：\n\n由於市場要消化近期事件、並且處於中期重新積累期，我認為在 3 萬美元至 4.2 萬美元水準間盤整的時間會延長（數個月）。此外，也可能出現像新冠疫情期間般的復甦，比預期更快就突破這一區間水準。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 4 萬比特幣比特幣行情盤整",
      "date": "2021-05-28",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 768,
      "scraped_at": "2025-11-16T12:43:52.886220"
    },
    {
      "title": "「比特幣就是禁不了」！「女股神」：監管機構會放軟態度",
      "link": "https://blockcast.it/2021/05/28/cathie-wood-says-its-impossible-to-shut-down-bitcoin/",
      "summary": "加密貨幣監管消息一浪接一浪之際，...",
      "content": "比特幣、加密貨幣投資漸受追捧，但隨之而來的詐騙、洗錢、泡沫化疑慮也引發全球當局的關注，多國政府官員都紛紛跳出來示警，而就在監管消息一浪接一浪之際，素有「女版巴菲特」、「女股神」之稱的方舟投資管理公司（ARK Invest）執行長 Cathie Wood 也持續發聲安撫投資者情緒。\n\nCathie Wood 說，政府官員們無法完全禁止比特幣，她還預料，各國監管單位最終會放軟對加密貨幣的立場。\n\n近幾周，中國嚴打挖礦、掐斷幣圈生路的同時，印度正立法禁止加密貨幣，而歐洲、美國官員也相繼要求進一步加強審查，進而導致加密貨幣市場崩跌，但 Cathie Wood 表示，比特幣異軍突起已是「現在進行式」，不可能完全禁止。\n\nCathie Wood 在《CoinDesk》舉行的虛擬研討會上表示，現在的加密貨幣就如同 90 年代方興未艾的網路產業，由於擔心會錯過加密貨幣帶來的創新良機，她相信，隨著時間的推移，監管單位對加密貨幣的態度會變得「更加友好」，否則，便會落後於其他國家。\n\n區塊客上周報導，「中國互聯網金融協會」、「中國銀行業協會」、「中國支付清算協會」發表聯合公告，要求金融、支付機構不得開展與加密貨幣相關的業務。 Cathie Wood 認為，從監管角度來看，這三個協會在政策方面的影響力有限，再者，中國 2017 年也曾下達加密貨幣交易禁令，雖然比特幣價格當時出現短暫暴跌，但後來也有所回升。\n\n至於美國監管方面，Cathie Wood 則相當看好新上任的美國證管會（SEC）主席 Gary Gensler，憑藉其對加密貨幣、區塊鏈的了解，相信他能為整體產業帶來福音。\n\n馬斯克（Elon Musk）早前因擔憂「比特幣挖礦、交易導致化石燃料使用量快速增加」，宣布停止接受比特幣作為電動車大廠特斯拉（Tesla）的付款方式，被外界視為比特幣這波跌勢的「始作俑者」。\n\nCathie Wood 表示，馬斯克之所以會轉態，很可能是因公司股東施壓所致，不過針對馬斯克擔憂挖礦有害環境、不環保，Cathie Wood 解釋稱，加密貨幣挖礦將能促進投資資金流入太陽能系統，並藉此提高再生能源的產出，最終得以滿足更多的供電需求，有利綠電發展。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ARK InvestCathie Wood加密貨幣監管加密貨幣禁令女股神方舟投資禁止比特幣",
      "date": "2021-05-28",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 768,
      "scraped_at": "2025-11-16T12:43:56.367140"
    },
    {
      "title": "蘋果徵具備「加密貨幣經驗」專才！為替代支付團隊招兵買馬",
      "link": "https://blockcast.it/2021/05/27/apples-payments-unit-looking-for-a-crypto-savvy-biz-dev-specialist/",
      "summary": "蘋果 公司 Apple 周三刊登...",
      "content": "蘋果公司（Apple）周三張貼招募公告，刊登「替代支付業務發展經理」職缺，尋找具備加密貨幣、數位錢包等相關經驗的專才，以領導「蘋果錢包、支付和商務（Apple Wallets, Payments, and Commerce）團隊」，並負責推進與替代支付相關的合作項目。\n\n根據上述徵才訊息，應徵者必須在「數位錢包、先買後付（BNPL）、快速支付、加密貨幣等替代支付提供商」具備 5 年以上的工作或合作經驗、在金融服務產業公司內擁有超過 10 年的專業經驗，以及具有 6 年以上的業務或市場開發經驗。\n\n據介紹，「替代支付業務發展經理」的職責包括：擬定合作關係框架和商業模式、定義實施範例、確定關鍵參與者、管理與戰略替代支付合作夥伴的關係、負責端到端的業務發展，包括：篩選合作夥伴、談判和結束商業協議和開發新的項目。\n\n《金融時報》指出，此舉表明蘋果公司對加密貨幣領域興趣漸濃，而這次罕見尋求加密貨幣相關專才，更被外界解讀為有意涉足加密貨幣支付領域。\n\n值得注意的是，蘋果公司向來嚴格把關支付功能，至今仍未開放消費者用加密貨幣進行支付，更曾表明 Apple Card 不能用於購買「預付現金或現金等價物」，即加密貨幣、 P2P 轉帳、博弈遊戲籌碼、賽道投注或彩票，用戶若是違反條款，其 Apple Card 帳戶將會被終止。\n\n電動車大廠特斯拉（Tesla）今年 1 月購入 15 億美元的比特幣之後，區塊客引述加拿大皇家銀行投行 RBC Capital Markets 說法報導，蘋果公司與其跟隨特斯拉的腳步打造電動車，不如去投資比特幣，甚至是建立加密貨幣交易所，若蘋果最終進軍加密貨幣市場，很可能會驅動股價飆升 25%，這項決策也許比不斷吸納人力、財力卻「只聞樓梯響」的 「Apple Car」還更明智。\n\nRBC Capital Markets 分析師 Mitch Steves 提到，蘋果公司有「明顯的機會」能涉足幣圈，考慮到龐大的用戶基礎，蘋果若順勢透過旗下電子錢包 Apple Wallet 提供加密貨幣交易服務，必將立即獲得市場份額。\n\n他解釋，一來加密貨幣交易所市場競爭尚算溫和，美國消費者因為法規趨嚴，越來越難買到加密貨幣，此外，目前市面上有許多交易所只要交易量激增就會大當機，對用戶相當不友善。此外，相對於競爭對手，蘋果的生態系統將提供更高的安全性。\n\n另外，在發行加密貨幣方面，蘋果執行長 Tim Cook 早在 2019 年時就曾表示，「蘋果目前沒有推出加密貨幣的計劃」，他接著評論道：\n\n私營企業不應該試圖創造競爭性貨幣，並以此獲取權力。我真的認為，貨幣權應該由國家掌握。私人集團創造競爭性貨幣的想法讓我感到不舒服，一家私營企業不應該通過這種方式獲得權力。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AppleApple Wallet加密貨幣蘋果",
      "date": "2021-05-27",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 768,
      "scraped_at": "2025-11-16T12:43:59.100134"
    },
    {
      "title": "當比特幣「去中國化」逐漸變成現實，大批礦工們該何去何從？",
      "link": "https://blockcast.it/2021/05/27/beijing-crackdowns-bitcoin-mining-where-will-all-those-miners-go/",
      "summary": "比特幣的全網算力又一次出現了滑坡...",
      "content": "作者：茉莉\n\n比特幣的全網算力又一次出現了滑坡，半個月內下降了 19% 。毫無疑問，中國監管的出拳正在發揮作用。\n\n5 月 21 日，國務院金融穩定發展委員會（以下簡稱「金融委」）明確「打擊比特幣挖礦和交易行為」後，行動很快從中國的北方開始。接著到了 25 日，內蒙古自治區發展和改革委員會發布了「堅決打擊懲戒虛擬貨幣 “挖礦” 行為八項措施」的徵求意見稿。\n\n依靠電力的比特幣挖礦形成產業化後，「中國礦工控制著比特幣算力」的說法流傳了很多年。上個月，來自中國科學院、清華大學學者發表在《自然通訊》上的一篇論文將這個說法數據化：中國的礦工佔比特幣網絡算力的 75% 以上。\n\n論文指出，在沒有任何政策干預的情況下，中國比特幣區塊鏈的年能耗預計將在 2024 年產生 1.305 億公噸碳排放，將超過捷克和卡塔爾的年度溫室氣體排放總量。\n\n這樣後果顯然與中國今年提出的「碳中和」「碳達峰」目標背道而馳。 5 月，政策干預快速降臨。中國的比特幣礦工們將面臨抉擇：關停還是遷移？\n\n決策當口，前段時間對比特幣「變臉」的馬斯克又來了，這位特斯拉創始人在推特上號召全球礦工都使用清潔能源挖礦，幫助比特幣永續發展。\n\n中國掃蕩比特幣挖礦產業之際，北美一些企業和資本開始蠢蠢欲動。\n\n中國「碳中和」目標明確，劍斬比特幣挖礦 \n\n5 月 26 日 OKLink 數據，比特幣全網算力降至 145 EH/S，半個月時間從今年的峰值 180EH/S 下降了 19% 。上一次算力大滑坡的起點是 4 月 16 日，一周左右從 168 EH/S 降至 136  EH/S ，成為年初至今的最低點。\n\n比特幣今年的全網算力再次下降\n\n《蜂巢財經》對比去年同期數據發現，去年的 5 月 26 日也是全年全網算力的最低點，僅為 90.35 EH/s 。而去年算力高峰在 10 月 17 日，達 146.47 EH/s，反而是今年全網算力的較低水平。可見，一年之間，隨著比特幣的價格高企，算力在不斷增加。\n\n比特幣礦工李昂（化名）分析，按照往常，4 月、 5 月正處於一些礦場從北向南遷移的階段，火電挖礦轉向水電挖礦，為豐水期做準備，\n\n今年算力下降與轉場有一定的關係，而且今年 4 月，比特幣飆到 64000 美元一枚，全網挖礦難度也在增加，一般，低效礦機會退出算力市場，也會帶來全網算力的下降。\n\n而對於礦工來說，四川、雲南等西南地區的豐水期利好在今年變成了一個不確定的因素，監管收緊帶來的不安氛圍正籠罩在他們頭頂。\n\n5 月 21 日，國務院金融委的會議明確要「打擊比特幣挖礦和交易行為」後，來自內蒙古的政策性消息開始在礦圈傳播。\n\n5 月 25 日，《內蒙古自治區發展和改革委員會關於堅​​決打擊懲戒虛擬貨幣 “挖礦” 行為八項措施（徵求意見稿）》（以下簡稱「徵求意見稿」）見諸於公眾。\n\n《徵求意見稿》專門提到了國務院金融委第 51 次會議關於打擊比特幣挖礦和交易行為的要求，並寫明了征求意見的具體舉措，包括對「挖礦」提供場地的工業園區、數據中心、自備電廠、存在「挖礦」行為的主體（大數據中心、雲端運算企業、通訊企業、網路公司、網咖等）的追責；對以虛擬貨幣形式進行洗錢、非法集資等違法行為的移送相關部門；對存在「挖礦」企業、人員納入失信黑名單；對公職人員參與虛擬貨幣「挖礦」或為其提供方便與保護的，一律移送紀檢監察機關處理。\n\n早在今年 2 月，內蒙古發改委就曾發布過《關於確保完成「十四五」能耗雙控目標任務若干保障措施（徵求意見稿）》，計劃全面清理關停虛擬貨幣挖礦項目，4 月底前全部退出。\n\n「十四五」規劃中的能耗雙控目標是指嚴控高耗能、高排放項目。今年，中國政府部門提出了碳達峰、碳中和的目標，時間表正在變得越來越清晰。從 4 月起，廣西、遼寧等全國多個省市都在執行「雙控」任務，各地出台了各種舉措，依靠電力生產的比特幣撞在了槍口上。\n\n4 月 6 日，一篇題為《中國比特幣區塊鏈運行的碳排放量與可持續性的政策評估》的論文發表在了《自然通訊》上，來自中國科學院、清華大學學者的這篇論文，引發了中國甚至海外媒體的關注。\n\n論文指出，在沒有任何政策干預的情況下，中國比特幣區塊鏈的年能耗預計將在 2024 年達到峰值 296.59 太瓦時，產生 1.305 億公噸碳排放，將超過捷克和卡塔爾的年度溫室氣體排放總量。這篇論文中的一個數據也將中國礦工再次推上了風口浪尖，「中國的礦工佔比特幣網絡算力的 75% 以上」。\n\n論文采用了礦池算力數據。的確，從礦池企業所屬的團隊來看，算力比重較大的 F2P 魚池、 AntPool 蟻池、 Poolin 幣印礦池等背後有中國創業者的身影。有業內人士指出，這並不能說明具體礦工算力的地域分佈，此外，國內已經有一些礦場按所處地政策要求採用了清潔能源或消納電力來挖礦。\n\n電力消納最典型的地區正是四川，從去年開始，四川阿壩、甘孜、雅安等地就開始建造消納示範園，將富餘電能經調度送到有電能需求的負荷點，一些園區內出現了很多大數據企業。業內透露，園內的一些大數據企業事實上就是礦場，但也都按照當地政策要求和園區規定進駐。\n\n而在國家的「雙控」目標下，今年四川的消納園也開始了限電。在針對比特幣挖礦的監管要求下達前，5 月 16 日，當地有水電消納示範區執行了臨時全天限電的舉措。幾天後，比特幣全網算力暴跌了 20% 。\n\n5 月 25 日，四川某消納園內礦場的礦工表示，「今天的消納電按時供電了。」儘管他對豐水期挖礦持樂觀態度，但語氣裡也不免透露出無奈，「走一步看一步吧。」\n\n馬斯克「組局」海外資本向礦業招手\n\n當中國對比特幣挖礦產業表露強硬態度後，礦工們不得不在具體的執行政策到來前做出抉擇：關停還是遷移？\n\n觀望時刻，特斯拉創始人馬斯克又出現了。 5 月 25 日，馬斯克在推特上稱，他正和北美的礦商聯繫，為幫助比特幣可持續發展，號召全球礦工都使用清潔能源挖礦。\n\n美股上市公司 MicroStrategy 執行長 Michael Saylor 證實了馬斯克的舉動。他在社交媒體上稱，5 月 24 日他主持了這場會議，北美礦企已同意組建比特幣挖礦委員會（Bitcoin Mining Council），以提高能耗透明度和加快全球範圍內的可持續性活動。\n\nMicroStrategy 和特斯拉都是持有比特幣的上市公司。據媒體報導，出席該會議的還有八家機構，包括 Argo Blockchain 、 Blockcap 、 Core Scientific 、 Galaxy Digital 、 Hive Blockchain 、 Hut 8 Mining 、 Marathon Digital Holdings 等公司，這些機構決定成立一個組織，讓能源耗用的披露標準化，並尋求達到可再生能源挖礦的目標。\n\n事實上，用清潔能源挖礦並不是新鮮事。 2021 年 4 月，比特幣礦企 Gryphon Digital Mining 就曾表示，其比特幣開採業務將 100% 使用清潔能源。當時，這家公司透露，採用清潔能源開採比特幣的全球企業至少有 3 家，其中就包括英國的 Argo Blockchain 和加拿大的 Neptune Digital Assets ，兩家都是上市公司。\n\n今年，比特幣價格高漲，市場被稱為「機構牛」，大體量的機構資本來源正是美國的灰度基金、 MicroStrategy 和特斯拉這樣的企業。在外界都認為中國礦工掌握著大部分的比特幣生產源頭時，海外的資本和公司暴露出想從中分一杯羹的野心。中國監管的鐵拳製造了一個不錯的時機。\n\n身在北美的 Foundry USA 早就將市場瞄向了中國的挖礦行業，該礦池在今年 4 月宣布，數字資產挖礦生態服務提供商比特小鹿與其達成了合作。比特小鹿此前曾因銷售雲算力在業內出名，而它背後的資方則是比特幣礦機生產巨頭比特大陸。\n\nFoundry 的 CEO Mike Colyer 在致辭中表示，「歡迎全球雲挖礦領軍企業比特小鹿集團成為 Foundry USA 礦池的第一個亞洲機構客戶。」合作消息被 Foundry USA 放在官方部落格上，足見對亞洲客戶的重視程度。\n\n各礦池的比特幣算力份額佔比\n\nMike Colyer 一直希望 Foundry USA 礦池的算力佔比能衝進前五。此前，他就對外表態，北美的基礎設施健全且電力廉價，合規性好，預測北美會成為下一個挖礦首選的地方。 BTC.com 5 月 26 日數據顯示，目前該礦池的 24 小時算力佔比僅為 1%，排名第 13 。而前三名分別為魚池、幣印和蟻池，佔比分別為 25.7% 、 13.3% 和 12.4% 。\n\n事實上，不光是歐美國家的資本和企業盯上了比特幣挖礦，中國隔壁的哈薩克斯坦也有比特幣礦業，名為 Enegix 的礦場曾在去年通過社交平台找到了中國的區塊鏈媒體，希望能向中國礦工介紹哈薩克斯坦的礦業狀況。據悉，當年來自該國礦場的比特幣哈希率佔全球的 6.17%，僅次於中國、美國和俄羅斯。\n\n已經有礦工在朋友圈裡發圖，一些礦機正在封裝待發，轉往哈薩克斯坦。而在中國監管收緊的態勢下，業內也有從業者開始收到來自俄羅斯挖礦企業拋來的橄欖枝。\n\n從交易到挖礦，比特幣的「去中國化」逐漸變成了一種現實。唯一沒變的是，這條網絡在誕生的 10 年後仍然在運轉，創造它的中本聰消失了，它卻顯得越來越倔強。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  | 出處：蜂巢 Tech  |  原文標題：《「兩隻手」伸向比特幣源頭》）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國去中國化比特幣比特幣挖礦礦工",
      "date": "2021-05-27",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 768,
      "scraped_at": "2025-11-16T12:44:02.595326"
    },
    {
      "title": "NVIDIA 加密貨幣礦卡熱賣！CMP 上季營收達 1.55 億美元",
      "link": "https://blockcast.it/2021/05/27/nvidia-booked-155-million-in-revenue-from-crypto-mining-cards-in-the-first-quarter/",
      "summary": "NVIDIA 公布 加密貨幣挖礦...",
      "content": "隨著加密貨幣在今年初飆漲，為了緩解顯卡市場供不應求的窘況，繪圖晶片大廠 NVIDIA 在 2 月推出專用於加密貨幣挖礦的新款處理器 。這類處理晶片無法支援電腦螢幕的運作，卻能夠用於挖礦。\n\nNVIDIA 近日公布關於這類加密貨幣挖礦專用顯卡（CMP）的市況。在截至 5 月 2 日的會計年度第 1 季中，NVIDIA  從 CMP 顯卡賺進 1.55 億美元營收，而且預估本季營收進一步提高至 4 億美元，這對一個全新產品陣容來說，是個驚人的營收數字。\n\n不過，NVIDIA 執行長黃仁勳在提到 CMP 系列產品時，並不認為這是該公司特別令人興奮的前端產品，而是視之為一款能用來保障電玩遊戲玩家免遭遇加密貨幣狂熱衝擊、導致顯卡缺貨的產品。因為，NVIDIA  的核心事業依舊是遊戲顯卡，這方面的營收上一季度達 27.6 億美元，比去年暴增 106％。\n\n黃仁勳解釋說，NVIDIA 出產加密貨幣挖礦專用顯卡的原因，莫非是為了讓電競玩家也能買到顯卡。雖然一般 GPU 也能用於加密貨幣挖礦，但 CMP 晶片卻不能用於電玩遊戲，而對於 NVIDIA 來說，省略了影像輸出功能，CMP 晶片是更容易生產的。\n\n黃仁勳表示，核心的遊戲市場現在是該公司最大的市場，不會因為讓加密貨幣挖礦人士一直買進遊戲顯卡，而冒險錯失這一市場。他在分析師會議上表示：\n\n我們希望 CMP 能夠滿足礦工的需求，並將留在專業挖礦領域中，這款產品將保護遊戲玩家的顯卡供應量。\n\n現在市面上很難買到 NVIDIA 新款 GeForce RTX 30 系列顯卡，一般來說，這些顯卡零售價最低為 399 美元，最高為 1,499 美元，但在供應短缺、需求激增的情況下，市場仍然一卡難求，更別說要以正常價購入，因為當庫存銷售完畢後，買家會願意支付更高的溢價、甚至是較定價超過兩倍的價格求轉售。\n\n在此背景下，對 GeForce 顯卡的巨大需求也就成為 NVIDIA 第 1 季營收猛增的主因，該公司上季營收成長 84％ 至 56.6 億美元，超過華爾街預期。\n\n也許你會好奇，究竟是誰在買這些顯卡？實際上，很可能單純只是桌機遊戲玩家的巨大需求，尤其在新冠疫情爆發後，托宅經濟之福促成這些需求，但也有可能是全球微晶片產能短缺，導致顯卡供不應求。\n\n當然，隨著以太幣以及其他競爭幣今年屢創新高，也有可能是加密貨幣挖礦業者在大肆搶購顯卡。但 NVIDIA 並不確定答案，該公司財務長 Colette Kress 表示，\n\n難以判斷加密貨幣挖礦對公司的遊戲部門做出多大的貢獻。\n\n不過， NVIDIA 想更積極解決顯卡缺貨的問題，也因此開始在遊戲顯卡中增加軟體，限制挖礦算力，更信誓旦旦「絕對不會被民間破解」。\n\n此前，NVIDIA 發言人 Brian Del Rizzo 曾表示，挖礦算力限制並不只有仰賴驅動程式運作，而是結合驅動程式、 RTX 3060 晶片和 BIOS 韌體這三者的安全機制，來防止有心人士繞過該限制。這意味著，即便使用者並未更新驅動程式，顯卡本身仍然可以透過其他方法來降低算力。\n\n不久之後，科技達人 Linus Sebastian 對此炮轟，NVIDIA 應該取消 RTX 3060 的挖礦限制，況且當前的缺卡局面並非單純由礦工造成，主因是業者產能受限、產能互搶造成。再者， NVIDIA 限制 RTX 3060 挖礦效能的方式遲早會被破解，對「一卡難求」的情況也只是治標不治本。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CMPGPU 挖礦NVIDIA加密貨幣挖礦挖礦顯卡礦卡黃仁勳",
      "date": "2021-05-27",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 768,
      "scraped_at": "2025-11-16T12:44:06.433333"
    }
  ],
  "saved_at": "2025-11-16T12:44:06.433487"
}