{
  "site": "Blockcast",
  "year": 2021,
  "batch_articles": 30,
  "articles": [
    {
      "title": "產業再添新動能！標普道瓊 S&P 推出「加密貨幣指數」",
      "link": "https://blockcast.it/2021/05/04/sp-dow-jones-indices-launched-its-first-three-crypto-index-products/",
      "summary": "標普道瓊指數公司 S&P Dow...",
      "content": "經過去年底的預告後，美國金融市場指數提供商「標普道瓊指數公司」（S&P Dow Jones Indices）周一正式推出首批加密貨幣指數，分別為：「標普比特幣指數」S&P Bitcoin Index（SPBTC）、「標普以太幣指數」S&P Ethereum Index（SPETH）以及「標普加密貨幣大盤指數」S&P Crypto Mega Cap Index（SPCMC）。\n\n顧名思義， SPBTC 、 SPETH 兩者指數組成較為單純，分別只追蹤比特幣和以太幣的價格表現。至於 SPCMC 則是追蹤比特幣、以太幣等加密貨幣的表現，並依據市值比例加總而成價格指數，未來每季會進行一次「再平衡」以反映市值變化。\n\n官方文件指出，標普加密貨幣指數的相關數據將由加密貨幣數據公司 Lukka 旗下產品 Lukka Prime 、 Lukka Reference Data 提供。具體而言，標普加密貨幣指數將使用 Lukka Prime 的「公平市場價值定價」（Fair Market Value Pricing）方法，以價格升值「點數」的形式來計算，而非美元。\n\n透過這一專有的衡量方法，標普即可在任何給定時間內確定每種加密貨幣的主要交易，進而對該資產的公平市場價值作出評估。截至發稿時，標普這三項加密貨幣指數分別為：SPBTC 7,678.36 點；SPETH 29,405.14 點；SPCMC 5,895.79 點。公司發言人 Ray McConville 表示，每種指數衡量單位都是依據「價格升值多少」，而不是「美元實際價格多少」。\n\n舉例來說，拿 SPBTC 、 SPETH 這兩個指數作對比，我們可以看到，比特幣年初迄今的價格增長了 97.40%；而以太幣年初迄今的價格則增長了 342.92% 。\n\n假設標普這一系列的加密貨幣指數受到投資者歡迎，預期美國金融市場會陸續推出追蹤這些加密貨幣指標的指數化基金，成為非常強力的流動性來源。\n\n讀者或許會好奇，加密貨幣指數的重要性為何？對此，研究機構 MICA Research 分析師解釋道，「只要上架這個指數，許多基金公司就會開始募集對應的加密貨幣基金來追蹤這三項指數的績效表現，還可以衍生出兩倍槓桿或是三倍槓桿的玩法，再透過旗下銷售通路賣給散戶。」他補充：\n\n等於是開放更多共同基金進場購買加密幣，目前這項指數僅涵蓋比特幣與以太幣，以目前的市值來看，以太幣的地位或許真的被低估。\n\nMICA Research 認為，目前雖未有相關基金產品推出，但指數化投資在現代銷售理財產品中非常重要，它提供一項直接且簡單的價格衡量標示，如果投資者看好加密貨幣，只需觀察這些指數的價格變化，即可掌握市場整體漲跌，就連帶手中的投資組合也能一同參與同等的漲跌幅，是非常強力的投資商品。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: S&PSPBTCSPETH加密貨幣指數標普以太幣指數標普加密貨幣大盤指數 SPCMC標普比特幣指數標普道瓊",
      "date": "2021-05-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 776,
      "scraped_at": "2025-11-16T12:36:45.051684"
    },
    {
      "title": "據傳 PayPal 將推出穩定幣！考慮與第三方合作、不自行打造",
      "link": "https://blockcast.it/2021/05/04/paypal-is-exploring-the-launch-of-a-stablecoin/",
      "summary": "美國數位支付平台龍頭 PayPa...",
      "content": "美國數位支付平台龍頭 PayPal 據傳正在研議推出穩定幣。\n\n四名消息人士透露，PayPal 已經跟加密貨幣產業中，一些穩定幣協議開發業者進行數輪協商，這代表這家支付巨擘可能有意與第三方公司合作開發穩定幣。\n\n知情人士表示，Avaalanche 區塊鏈背後的開發團隊 Ava Labs，就是曾與 PayPal 曾經協商穩定幣開發的組織之一。目前尚不清楚相關協商中是否還有其他區塊鏈協定組織方參與。 PayPal 一名發言人表示：\n\nPayPal 持續探索數位貨幣和數位金融服務基礎設施的潛力，以及我們能如何強化數位商務，在這塊領域中作為一個值得信賴的夥伴。\n\n這名發言人說：「身為一家與全球監管機構和產業合作夥伴合作，為了型塑下一代金融體系代金融系統的全球性企業，本公司經常討論這些能達成上述目標的技術。然而，謠言和揣測並不預告本公司未來的計畫。」\n\n如果 PayPal 確實推動穩定幣計畫，代表其業務將在加密貨幣領域中大幅升級。穩定幣是種數位資產，代表著法定貨幣或由政府擔保的貨幣，但利用區塊鏈網絡做為支付管道。目前市場上流通的穩定幣價值超過 800 億美元。一名消息人士說：\n\n顯然，他們更可能與現有的穩定幣合作業者聯手，而非自行打造，因為我認為他們會加速進入市場，這是他們的主要疑慮。\n\n市場上流傳關於 PayPal 有意推出穩定幣的謠言早已存在多時。一名消息人士形容說，這在加密產業中早已是人盡皆知的秘密。\n\nPayPal 在去年秋季宣布透過與加密產業新創公司 Paxos 建立合作夥伴關係，在 PayPal 平台上提供加密貨幣買賣服務。此後，PayPal 就持續擴展加密貨幣產品服務的範圍。\n\nPayPal 今年 3 月 8 日也已宣布完成對加密資安新創公司 Curv 的收購案。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Paypal加密貨幣穩定幣",
      "date": "2021-05-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 776,
      "scraped_at": "2025-11-16T12:36:50.046242"
    },
    {
      "title": "每口合約僅 0.1 枚比特幣！芝商所「微型比特幣期貨」開放交易",
      "link": "https://blockcast.it/2021/05/04/cme-launched-its-micro-bitcoin-futures-product/",
      "summary": "繼 2017 年 推出比特幣期貨...",
      "content": "隨著比特幣今年表現強勢，芝加哥商品交易所（CME）集團昨（4）日宣布推出「微型比特幣期貨」（Micro Bitcoin futures）。這是繼芝商所於 2017 年 推出標準比特幣期貨交易產品之後，再次為比特幣步入主流參與市場而敞開大門。\n\n芝商所表示，「微型比特幣期貨」每口合約僅為 0.1 枚比特幣，遠低於芝商所「標準比特幣期貨」每口合約等同於 5 枚比特幣的規模。\n\n新聞稿指出，「微型比特幣期貨」既保留了「標準比特幣期貨」的特點和優勢，又能提高靈活性、成本效益，且還可供投資者對沖現貨比特幣的價格風險，以優化交易策略。\n\n目前，「微型比特幣期貨」已正式開放交易，而其價格結算將根據芝商所現有的 CF 比特幣參考匯率，並透過現金結算。芝商所股票指數和另類投資產品負責人 Tim McCourt 表示：\n\n自從芝商所於 2017 年推出比特幣期貨合約以來，我們見證了芝商所加密貨幣衍生品在流動性、市場參與度方面的穩定增長。如今，為響應眾多客戶對小型合約的需求，我們很高興能在保留「標準比特幣期貨」的利益基礎上推出「微型比特幣期貨」，為更廣泛的市場參與者提供更多選擇，讓他們藉由更有效、更具成本效益的方式提高交易精準度。\n\n近幾年來，芝商所不斷拓展加密貨幣衍生品業務產品線。自 2017 年 12 月推出比特幣期貨後，芝商所迄今還相繼推出了比特幣選擇權和以太幣期貨。\n\n上周，芝商所高級董事總經理 Sean Tully 在財報電話會議中透露，芝商所第一季度在比特幣期貨產品收益約為 470 萬美元，高於去年全年。\n\n年初迄今，芝商所的比特幣期貨合約日均交易 1.​​38 萬份，相當於每日交易約 6.9 萬枚比特幣；以太坊期貨合約自今年 2 月 8 日推出以來，日均交易 767 份合約，相當於每日交易 3.84 萬枚以太坊。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CMEMicro Bitcoin futures微型比特幣期貨比特幣期貨芝商所迷你比特幣期貨",
      "date": "2021-05-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 776,
      "scraped_at": "2025-11-16T12:36:52.737106"
    },
    {
      "title": "7 大指標看市場走勢：比特幣價格被高估程度趨緩",
      "link": "https://blockcast.it/2021/05/03/index-suggests-bitcoin-is-not-that-overvalued/",
      "summary": "短短兩周時間內，比特幣連番高位調...",
      "content": "PAData 分析指，縱觀今年 4 月市場行情，比特幣先是橫盤後開始下跌，從 4 月 1 日的開盤價 58926.56 美元下行至 4 月 27 日的收盤價 55033.12 美元，跌幅約為 6.61% 。尤其是 4 月 18 日，比特幣的單日跌幅達到了 7.98%，創下今年以來單日跌幅的第三高值。此後的 4 月 23 日至 26 日，比特幣多次失守 50000 美元整數關口，日均振幅高達 8.07% 。\n\n短短兩周時間內，比特幣連番高位調整，這讓投資者對其未來走勢產生的擔憂。本輪牛市是否已經結束了？如果還沒有結束的話，行情發展到了哪一階段？\n\nPAData 綜合分析了公允價值與基本價值、投資收益與市場信心、資金活躍度這 3 個維度內共 7 項市場指標 [1]，試圖從 2017 、 2018 年牛市指標運行情況與當下指標運行情況的對比中找到答案。根據分析，兩個時間段的指標運行狀況如下：\n\n總體而言，PAData 認為：\n\n1）當前各項市場指標都沒有表現出行情反轉的信號，多項指標處於近年高位（超過 75 分位線），但沒有突破前高。\n\n2）從價值角度看，儘管當前市場價格顯著高於實際交易的公允價格，但一方面，偏離程度低於 2017 、 2018 年牛市頂峰，這意味著當前市場參與者還能容忍更高的價格共識，幣價上行仍有空間；另一方面，供應稀缺性是比特幣的內在價值之一，但自第三次減產後，比特幣的幣價與內在價值長期負向偏離，這意味著當前內在價值的支撐性較好，且有進一步加強支撐的空間。\n\n3）從投資收益與市場信心來看，當前市場上的盈利盤較大，但還未超過 2017 、 2018 年牛市頂峰，而且當前長期投資者的儲備風險溫和上升，與快速上升並在觸頂後立即下降這一標誌牛市結束的運行軌跡不同，這表明投資回報仍有吸引力，長期投資者對幣價上行仍然有信心。\n\n4）從資金活躍度來看，當前市場資金的活躍度在緩慢提升，但沒有加速的傾向，長期持有者的交易活動持續保持較高水平。而且，從短期來看，今年 1 月初，長期持有者將更多代幣投入了流通市場，釋放了一定的拋壓，近期，這一傾向已經有所回落，市場承壓有所緩解，這為幣價反彈提供了動力。\n\n5）從具體指標來看，MVRV Z Score 和盈虧比峰值出現的時間早於幣價峰值，這可為投資者提供前瞻性的參考。當指數持續加速上升時，投資者需要警惕風險。\n\n公允價值和內在價值：\n市場價格高於公允價格，但仍低於內在價值\n\n價值是價格的基礎，價格圍繞價值上下波動。如果以比特幣供應量的稀缺性作為其內在價值的話，那麼根據 S/F 模型推演，2017 、 2018 年牛市頂峰期間，比特幣市場價格顯著高於 S/F 預估價格，且偏離程度在短期內快速攀升至異常高值 223.96%，隨後又快速下跌。\n\n但在本輪牛市中，比特幣市場價格與 S/F 預估價格的相對走勢尚未表現出相同的軌跡。當前，比特幣市場價格低於 S/F 預估價格，負偏離約 38.19%，負偏離程度處於 2017 年以來的較高水平。實際上，自 2020 年 5 月下旬比特幣完成第三次減產後，比特幣的市場價格較 S/F 的預估價格長期處於負偏離狀態。一方面，這意味著，當前比特幣內在價值對市場價格的支撐性較好，泡沫化程度較低，另一方面，這也意味著，內在價值可以為比特幣市場價格上行提供進一步的支撐。需要注意的是，S/F 偏離指標峰值晚於市場價格峰值出現，這一指標無法預測價格峰值，但有助於幫助投資者確認頂部。\n\n從價格表現來看，實時的市場價格與實際交易（鏈上移動）的公允價格之間也存在差異，這導致市值與實現市值之間存在差異。 MVRV 是觀察市場價格與實際交易的公允價格之間關係的主要指標，一般認為，當 MVRV 指數大於 1 時，市場價格高於實際交易的公允價格，即市場價格被高估，反之，當 MVRV 指數低於 1 時，市場價格低於實際交易的公允價格，即市場價格被低估。\n\n2017 、 2018 年牛市頂峰期，MVRV 指數的峰值為 4.16，指標峰值出現的時間與幣價峰值同步，且在峰值出現前半年左右的時間裡，該指標始終位於 2.45 上方，高位運行。當前，MVRV 的指數約為 2.77，最近 5 個月左右的時間裡，該指標始終高於 2.45，這說明，當前的市場價格持續高於實際交易的公允價格。\n\n但是，本月以來，MVRV 指標出現明顯的回落，且該指標始終沒有超越 2017 、 2018 年的峰值，這顯示了投資者對比特幣被高估的市場價格仍然有容忍空間。\n\n市值和實現市值之差與市值標準差的比值，即 MVRV Z Score 可以用來衡量市場價格被高估的程度。在 2017 、 2018 年牛市頂峰期，MVRV Z Score 出現了極端高值 9.474，在此前半年左右的時間裡，該指數持續位於 3-5.5 的高位區間運行，多次突破 95 分位線（5.614），極端高值達到了 9.47 。而在本輪牛市中，MVRV Z Score 也表現出持續高位運行的態勢，多次突破 95 分位線，但最高值 7.17 尚未突破前高，且 3 月以來開始回落。當前，該指數約為 4.12，仍處於較高水平，說明當前市場價格被高估的程度仍然較高。\n\n值得注意的是，在與價格相關的指數中，僅 MVRV Z Score 峰值出現的時間早於幣價峰值，這可為投資者提供前瞻性的參考。當該指數持續加速上升時，投資者需要警惕風險。\n\n收益與信心：\n盈利盤較大，低儲備風險顯信心\n\n牛市行情的主要表徵之一就是大多人籌碼能夠盈利。根據比特幣在鏈上移動時的價格與當前價格相比的盈虧狀態，可以得出實現利潤/實現虧損比率，比值大於 1，則盈利籌碼多於虧損籌碼，比值越高，盈利籌碼越多；反之則盈利籌碼少於虧損籌碼。盈利籌碼積累到一定的程度會產生獲利需求，進而產生拋壓，影響幣價。 \n\n從 2017 、 2018 年牛市期間的盈虧狀態來看，盈虧比峰值為 44.94，出現的時間比幣價峰值早了近 4 個月。在幣價峰值出現前，盈虧比長期高於 75 分位線（9.24），多次高於 30，並伴隨劇烈震盪。當前，盈虧比已經大幅下跌至 1.66，但自去年下半年以來，這一指標長期高於 75 分位線，最高達到了 35.40，但並未突破前高，也未連續創下異常高值，這表明當前的盈利籌碼雖然較多，但仍不及上一輪牛市期間，獲利拋壓也更小，尤其是近期的下跌進一步降低了市場的承壓水平。\n\n另一方面，儲備風險指標也顯示出長期持有者對未來比特幣上行仍然抱有信心。儲備風險模擬了當前價格（賣出的動機）和長線投資者信心（不賣出的機會成本）之間的比率，比例越低，則表明投資的風險/回報具有吸引力，反之則表明風險/回報沒有吸引力。低儲備風險可能持續較長時間，因為機會成本的積累是一個漫長的過程，其通常對應著熊市後期至牛市早期；而高儲備風險則往往是一個短暫而迅速的事件，指標反彈往往涵蓋了牛市的中後期，並在觸頂後迅速逆轉。\n\n2017 、 2018 年牛市期間，儲備風險的峰值約為 2.61%，指標峰值出現的時間略晚於幣價峰值出現的時間，且指標峰值前後的半年時間內，指標先表現為短期快速上升，後表現為短期快速回落，並且始終高於 75 分位線（0.56%）。\n\n反觀 2020 年下半年以後，儲備風險開始反彈，今年 1 月中旬以後，儲備風險長期高於 75 分位線，但一方面，指標並未明顯加速上行，且近期出現回落，另一方面，峰值僅為 0.79%，遠低於前高。這意味著，當前長期投資者仍然在積累機會成本，風險/回報具有吸引力。\n\n資金活躍度：\n交易活動持續保持較高水平，長期持有者已釋放一次流動性\n\n活躍度是洞察宏觀持有行為變化的指標，有助於識別長期持有者積累或消費的趨勢。當很大比例的代幣被持有時，積累（持有）速度超過鏈上消費（交易）速度時，活躍度將會下降，即活躍度指標趨向於 0；當長期持有者開始消費已積累了大量代幣，鏈上消費（交易）速度超過積累（持有）速度時，活躍度將會增加，即活躍度指標趨向於 1 。\n\n從 2017 、 2018 年牛市期間的資金活躍度來看，活躍度的峰值為 0.61，出現的時間明顯晚於幣價峰值出現的時間，在達到峰值前，活躍度表現為持續快速上升趨勢，達到峰值後溫和下降。\n\n直到 2020 年下半年後，活躍度才恢復上行，今年 1 月底以後，活躍度始終高於 75 分位線（0.61）。活躍度上升表明當前全網代幣的消費（交易）速度超過了積累（持有）速度。但指標上漲速度較慢，沒有出現如前一輪牛市一般的顯著加速，這意味著當前的消費和積累行為還處於相對平衡的過程中，市場面對的拋壓還在承受範圍內，這為未來比特幣上漲提供了可能。\n\n另一方面，從休眠指數來看，長期持有者重新分配代幣的傾向在提高。休眠指數描述的是單位時間被破壞（指從持有到流通的過程）的總額與交易總額的比率。高休眠值意味著，當天花費的代幣處於非流動狀態的時間更長，這表明長期持有者釋放了流動性；較低的休眠值意味著當天被交易的代幣相對較年輕，這表明長期持有者的代幣仍然處於持有狀態。通常而言，高休眠意味著熊市，而低休眠意味著牛市。\n\n2017 、 2018 年牛市期間，休眠指數長期位於 50 分位線（10.99）以下，多次跌破 25 分位線（8.29），最低到達 4.09 。當幣價達到峰值時，休眠指數只有 10.25，而在此之前，休眠指數出現過兩個小高峰。\n\n但當前經歷的牛市有所不同，2020 年下半年後，休眠指數有了明顯的上升，最高於 1 月初一度達到 51.94，這表明長期持有者將更多代幣投入了流通市場，已經釋放了一定的拋壓，而近期，這一傾向已經有所回落，休眠指數開始下降，市場承壓有所緩解，這為幣價反彈提供了動力。\n\n需要強調的是，隨著行業的深入發展，市場也在持續變化，當前經歷的牛市與上一輪牛市相比，已經存在諸多不同，因此，對市場指標的闡釋需要更多地從趨勢，即從牛市期間投資者的相對固定的行為模式角度去理解，而不能執著於指標的絕對數值變化，指標只能為研判走勢提供一定的支撐。\n\n數據說明：\n\n[1] 為避免某一天指標的異常增高或降低對整體趨勢分析的影響，本文統一分析各項指標的最近 7 天均值（含當天）。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PAData市場指標比特幣比特幣行情牛市",
      "date": "2021-05-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 776,
      "scraped_at": "2025-11-16T12:36:57.607157"
    },
    {
      "title": "巴菲特罕見拒絕評論！「股神老戰友」蒙格：比特幣令人作嘔",
      "link": "https://blockcast.it/2021/05/03/charlie-munger-finds-bitcoin-disgusting/",
      "summary": "股神 巴菲特 Warren Bu...",
      "content": "「股神」巴菲特（Warren Buffett）的長期商業夥伴、波克夏海瑟威（Berkshire Hathaway）副董事蒙格（Charlie Munger）過去一直是比特幣的反對者，他日前在波克夏線上年度股東會議中，再次對比特幣加以批評，公開放話表示自己厭惡比特幣的成功。\n\n現年 97 歲的蒙格在問答環節中直言，「我不歡迎對綁架者、敲詐勒索者等有用處的貨幣。」另一方面，巴菲特則對比特幣相關的問題有所迴避，不想讓眾多長期持有比特幣的投資者感到沮喪。\n\n蒙格在發言中義正言辭地表示，就算是多餘的資金，他也不屑把數百億美元投入憑空創造出來的新興金融產品。他隨後補充：\n\n我應該謙虛地說，整個該死的發展令人作嘔，並且與文明社會的利益背道而馳。其它更難聽的批評，我會留給其他人來說。\n\n聽到蒙格對比特幣這番言論之後， 波克夏公司董事長巴菲特也馬上笑言：「這我還行。（I’m alright on that，字面上或可理解為表示讚同，但大多用於婉拒別人）」在此之前，巴菲特曾拒絕回答有關比特幣的問題，並強調他不想直接對加密貨幣發表評論。他說：\n\n我們可能有成千上萬的人正在洗耳恭聽並且持有比特幣，而我們在座可能有兩個看空比特幣的人。\n\n巴菲特補充道，「因此，我們可以選擇讓不讓 40 萬人怨恨我們。」他表示，在座只有兩個人提出有關比特幣的問題，而兩個人的一時之樂並不值得用群眾的憤怒來換取。\n\n巴菲特還認為，現在的股票市場像極了賭場，投資人盲目追求波動性巨大與具話題性的投資標的，已經不管長期投資，加上出現許多零手續費的交易平台以鼓勵投資人多交易，還有透過借殼上市的古怪公司，讓整個市場幾乎變成令人成癮的賭場。\n\n但他們也警告，原物料短缺與居高不下的儲蓄金額，將讓美國面臨龐大的通貨膨脹壓力。加密貨幣研究機構 MICA Research 表示：\n\n這是正確的，只要他們能理解投資人現在把資本丟進比特幣的理由大多就是為了躲避通貨膨脹，而不是真的認為比特幣可以產生價值，他們或許不會那麼厭惡比特幣。\n\n MICA Research 分析師最後強調，或許，並不是比特幣價格飛漲，而是美元價值爆跌。\n\n今年 2 月，蒙格曾表示，比特幣波動性太大，最終將無法成為全球性的交易媒介，而《Daily Journal》也不會像特斯拉那樣持有比特幣，他還表示，「比特幣確實很像黃金的人工替代品」，但自己從來不買黃金，因此也不會購買比特幣，更建議投資者效法他的操作方式。\n\n區塊客 2018 年報導，巴菲特、蒙格和比爾蓋茲共同出席 CNBC 的《財經論談》（Squawk Box）時，在節目上展開了一連串對比特幣的抨擊。蒙格聲稱，比特幣是毫無價值的「人造黃金」，並認為比特幣不是目前世界需要的東西。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Charlie MungerWarren Buffett巴菲特比特幣股神蒙格",
      "date": "2021-05-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 776,
      "scraped_at": "2025-11-16T12:37:00.955284"
    },
    {
      "title": "Andreessen Horowitz 傳為第三檔加密貨幣基金募集 10 億美元資金",
      "link": "https://blockcast.it/2021/05/03/andreessen-horowitz-allegedly-will-launch-a-1billion-crypto-fund/",
      "summary": "創投 業者 Andreessen...",
      "content": "根據英國《金融時報》報導，創投業者 Andreessen Horowitz 正尋求籌集多達 10 億美元資金，投資於加密貨幣新創公司領域。\n\n《金融時報》引述四名了解內情的消息人士表示，這檔新基金是「Andreessen 第三檔聚焦投資加密貨幣的基金，目標向投資人籌集 8 億美元至 10 億美元資金」。\n\n報導指出，這將使這檔基金成為投入加密貨幣技術領域的最大資金池之一，而且規模可能會是前兩檔基金的兩倍。該公司拒絕置評。\n\n創投資本業者 Andreessen Horowitz 也以「a16z」之名進行營運，該公司活躍於加密貨幣和區塊鏈領域，已經投資於多個項目。據稱，Andreessen Horowitz 目前正規劃將這檔新基金的資金投入於加密貨幣產業項目與數位資產。\n\n這家創投業者也是美國加密貨幣交易平台龍頭 Coinbase 的重量級投資者， Coinbase 已於 4 月 14 日公開上市。根據《金融時報》引述的監管文件顯示，Andreessen Horowitz 已經賣出約 1.2 億美元的 Coinbase 股票，不過在該公司上市之時，Andreessen Horowitz 持有的股票價值約 110 億美元。\n\n總部位於矽谷的 Andreessen Horowitz 是創投家 Marc Andreessen 和 Ben Horowitz 於 2009 年成立，該公司透過傳統基金向 Coinbase 、 Ripple 等加密貨幣集團投資，成為早期投資者。\n\n在 2020 年 4 月，有報導傳出，Andreessen Horowitz 正在為第二檔聚焦加密貨幣的基金籌資 4.5 億美元，結果後來募集到 5.15 億美元。\n\n加密貨幣領域在過去一年見到可觀的資金流入，其中一大證據就是加密貨幣資產整體市值在 2021 年 4 月達到 2 兆美元。\n\n除了 Andreessen Horowitz 之外，另一家早期加密貨幣投資公司 Pantera Capital 目前也正在為一檔新的區塊鏈基金募集 6 億美元資金，這檔基金將投資於未上市公司和可交易代幣。\n\n另外在上個月，包括紅杉資本中國基金（Sequoia Capital China）在內的投資者承諾投資 2.25 億美元於 Dragonfly Capital 所募集的第二檔加密貨幣基金，其規模是  Dragonfly 在 2018 年首度成立加密貨幣基金所募集到資金的兩倍。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: a16zAndreessen Horowitz創投加密貨幣加密貨幣新創基金",
      "date": "2021-05-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 776,
      "scraped_at": "2025-11-16T12:37:06.109353"
    },
    {
      "title": "市值超越美國銀行、迪士尼！以太幣飆上新天價 3 千美元",
      "link": "https://blockcast.it/2021/05/03/eth-hits-3k-usd-market-cap-is-now-more-than-bank-of-america/",
      "summary": "延續上周漲勢， 以太幣 ETH ...",
      "content": "延續上周漲勢，以太幣 ( ETH ) 今（3）日亞洲早盤一鼓作氣衝破 3 千美元心理關口，截至發稿時，加密貨幣交易所幣安上以太幣報價 3,015 美元，過去 24 小時上漲 2.2%，年初迄今累計漲幅超過 300%，高於比特幣的 95% 。\n\n如此出色的表現甚至讓社群開始猜測：以太幣有可能會「超車」比特幣，成為全球最大的加密貨幣嗎？\n\n隨著幣價再創新天價，以太幣市值也超越美國銀行、華特迪士尼等傳統機構。根據追踪網站 Infinite Marketcap 的數據顯示，以太坊過去一周市值增長了 24.51%，現逾 3,498 億美元。相比之下，比特幣目前的市值為 1.089 兆美元，超越市值 9,231 億美元的社交媒體巨頭 Facebook ，但仍略低於貴金屬白銀 1.416 兆美元的總市值。\n\n以太幣這波漲勢是由諸多利好因素所帶動，首先是鏈上活動的持續增加；同時，DeFi 市場熱度再升，鎖定在以太坊 DeFi 協議中的資金總額已創下 1 千億美元新高，表明市場需求量是前所未有之高。\n\n此外，上周亦有報導指出，歐洲投資銀行（European Investment Bank）將與高盛（Goldman Sachs）、桑坦德銀行（Banco Santander）和法國興業銀行（Societe Generale）進行合作，擬議在以太坊區塊鏈上發行兩年期、價值 1 億歐元（1.21 億美元）的「數位債券」。\n\n目前，投資者最期待的莫非就是以太坊下一個革命性里程碑——「倫敦」硬分叉。以太坊 2.0 過渡到權益證明（PoS）的進展一直是行業關注焦點，稍早前，極具爭議性的優化提案「EIP 1559」也被正式納入倫敦硬分叉，升級後將有望降低以太幣交易費用的波動性，並減少礦工的以太幣獎勵，預計有望減緩賣方壓力。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 3000ETH以太幣加密貨幣幣價美國銀行迪士尼",
      "date": "2021-05-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 776,
      "scraped_at": "2025-11-16T12:37:10.874371"
    },
    {
      "title": "千億美元資金進場！德國將允許「機構基金」投資加密貨幣",
      "link": "https://blockcast.it/2021/04/30/new-legislation-in-germany-enabling-spezialfonds-to-invest-in-crypto-assets/",
      "summary": "德國聯邦議院 Bundestag...",
      "content": "根據德國商業日報《Boersen-zeitung》報導，德國聯邦議院（Bundestag）上週已通過一項新法案，允許機構投資基金（Spezialfonds）投資於加密貨幣。這項法案接下來將被送到德國聯邦參議院（Bundesrat），一旦通過，預計將於 7 月 1 日生效。\n\n屆時，德國境內多達 4 千家的 Spezialfonds 將能夠把 20% 的資金配置在加密貨幣。這項法案適用於現有金融機構、保險公司和養老基金公司等機構投資者及其所設立的新機構。\n\n德國區塊鏈諮詢公司 Distributed Ledger Consulting（DLC）執行長 Sven Hildeberandt 表示，\n\n按德國全數 Spezialfonds 的總管理資產規模來計算，假設這些基金都能把 20% 的資金投資於加密貨幣，意味著會有近 4,250 億美元的資金從其他資產流入加密貨幣市場。\n\n顯然，龐大的資金不可能會在一夜之間全部到位，不過 Sven Hildeberandt 認為，這仍然是「一場非常巨大的變革」，哪怕每家僅投入 1% 的資金用於配置加密貨幣，這對這個產業的影響仍然深遠。\n\n目前，德國的 Spezialfonds 總共持有大約 1.8 兆美元的資金，但政府卻對這些資金設有固定的投資條件，Sven Hildeberandt 表示，「這些資金不被允許投資於任何加密貨幣，所以它們現階段在加密貨幣市場的投資仍為零。」\n\n市場普遍認為，這項舉措將能夠提高德國在國際金融投資市場的地位，另一方面也將通過使加密貨幣投資合法化來扶持整個產業的發展。德國國會議員 Frank Schffler 表示：\n\n允許 Spezialfonds 配置加密貨幣是提高採用率的關鍵舉措。立法朝著正確的方向前進，這對我們來說無疑是好個消息。\n\n實際上，在德國當局採取這一大膽措施之前，德國聯邦金融監理總署（BaFin）早在去年就發布指導意見，正式將加密貨幣定義為「加密價值」（Crypto Values），將其視為新型「金融工具」納管，並引入「加密貨幣託管業務」作為一種新型金融服務，允許銀行提供加密貨幣的銷售和託管服務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bundestag加密貨幣德國機構投資基金",
      "date": "2021-04-30",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 776,
      "scraped_at": "2025-11-16T12:37:15.773774"
    },
    {
      "title": "SBI 集團執行長：SEC 訴訟落幕後 Ripple 將上市",
      "link": "https://blockcast.it/2021/04/29/sbi-group-ceo-believes-that-ripple-will-go-public-after-the-sec-lawsuit/",
      "summary": "日本金融巨頭 SBI 集團執行長...",
      "content": "日本金融巨頭 SBI 集團執行長北尾吉孝（Yoshitaka Kitao）同時也是瑞波幣（XRP）發行商瑞波公司（Ripple）董事會成員，他在 SBI 財報電話會議中投下震撼彈，表示 Ripple 打算公開上市，並補充說，這是 Ripple 共同創辦人 Chris Larsen 為公司所擬定的方向發展：\n\n解決當前的訴訟之後，Ripple 將公開上市… Chris 想這麼做。            \n\n2020 年 1 月，Ripple 執行長 Brad Garlinghouse 曾在達沃斯世界經濟論壇上暗示，這家公司將在 IPO 狂潮中處於「領先」地位。他如是說：  \n\n在接下來的 12 個月中，你將在加密貨幣、區塊鏈領域看到 IPO 的繁榮景象。我們不會成為第一個，也不會成為最後一個，但我希望，我們能處於領先地位…. 這對我們公司而言是個理所當然的發展脈絡。\n\n不過，這個極具野心的計劃恐怕已被迫擱置。就在加密貨幣交易所 Coinbase 成功在那斯達克掛牌交易的同時，Ripple 卻因涉嫌銷售、發行「未經註冊的數位資產證券（瑞波幣）」而身陷訴訟風波，直到目前還正試圖解決與美國證管會（SEC）曠日持久的法律鬥爭。\n\n長期以來，SBI 一直是 XRP 和 Ripple 的堅定支持者，北尾吉孝也曾公開表示對官司結果感到樂觀，「認為 Ripple Labs 將在最終裁決中獲勝」。他表示，日本金融監管機構「已經明確表示瑞波幣不是證券」，並預計美國監管機構也會作出相同的判決。\n\n另值得注意的是，SBI 近日在第一季度財報中指出，公司在加密貨幣相關的業務總利潤為 189 億日圓（約 1.7 億美元），相較去年同期增長超過 100 億日圓，增長率約為 116% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Chris LarsenIPORippleSBIXRPYoshitaka Kitao上市北尾吉孝瑞波幣",
      "date": "2021-04-29",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 776,
      "scraped_at": "2025-11-16T12:37:20.696812"
    },
    {
      "title": "美國 SEC 拖延取代否決？VanEck 比特幣 ETF 上市決定遭延期",
      "link": "https://blockcast.it/2021/04/29/sec-pushed-back-making-a-decision-on-vanecks-proposed-bitcoin-etf/",
      "summary": "美國資產管理公司 VanEck ...",
      "content": "美國資產管理公司 VanEck 去年 12 月再度向美國證管會（SEC）提出申請比特幣 ETF——「VanEck 比特幣信託」（VanEck Bitcoin Trust），並規劃將在芝加哥選擇權交易所（CBOE）BZX 交易所上市交易。但根據 4 月 28 日發表的官方文件， SEC 宣布延後這檔比特幣 ETF 的審查結果發布日期。\n\n官方文件披露，SEC 已將 VanEck 申請比特幣 ETF 上市的審查結果發布日期延後至今年 6 月 17 日，爭取多 45 天的時間以仔細考慮這項申請提案。\n\n過去三年來，美國證管會已審核多起比特幣 ETF 申請案，但是全都予以否決。根據外媒指出，即便 45 天期限屆滿，SEC 到時候很有可能還會再延期，因依據美國現行《證券交易法》的規定，SEC 最多可延後 240 天來決定是否批准 ETF 申請，而以過往失敗的比特幣 ETF 申請提案來看，絕大部分的公司都是耗上整整 240 天的時間，才正式被駁回申請。\n\n比特幣 ETF 產品的好處在於，讓投資人不必直接買進比特幣，而是能在股票市場上像買賣股票一樣買進與比特幣價格連動的 ETF，而 ETF 能夠在股市上，像蘋果和微軟公司的股票一樣交易，因此也能為比特幣帶來好處。\n\nVanEck 早從 2018 年便致力推動比特幣 ETF 上市，直到目前為止還沒有成功，而這次再度嘗試也依舊被 SEC 延期。對此，加密貨幣研究機構 MICA Research 表示：\n\n通常這表示通過機率不大，基本上可以視為否決，過去 SEC 數度延期該公司的比特幣許可決定，原因不外乎是價格操控力、市場深度與投資人權益保障的問題，最後都是以拖延取代否決。\n\n目前比特幣 ETF 在加拿大多倫多交易所已經有多個投資基金上市販售與交易，但美國股市尚未有任何的比特幣 ETF 商品，當然美國境內基金公司一直都在努力推動比特幣 ETF 上市案，所有人都認為這項商品深具發展潛力，可以在競爭激烈的基金業界獲得散戶投資人的注目。\n\nMICA Research 分析師認為，美國的比特幣 ETF 有望在 2021 年下半年問世，當道瓊推出加密幣指數，自然就有一個指數可供基金追蹤，這時申請追蹤該指數的基金才容易通過，仍然值得期待。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MICA ResearchSECVanEck比特幣 ETF美國證管會",
      "date": "2021-04-29",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 776,
      "scraped_at": "2025-11-16T12:37:25.221668"
    },
    {
      "title": "齊心實踐金融革命 2.0！「比特幣及虛擬通貨發展協會」今辦成立大會",
      "link": "https://blockcast.it/2021/05/06/taiwan-bitcoin-and-cryptocurrency-development-association/",
      "summary": "台灣 比特幣及虛擬通貨發展協會 ...",
      "content": "過去一年來，比特幣、加密貨幣投資旋風席捲全球市場，為了搭上這波熱潮，無論大型上市公司亦或較小規模的市場參與者，均渴望尋求上車機會。即使眾人看到加密貨幣作為新主流支付手段的潛力，但若要達到取代法幣的目標，則必須得到政府、銀行的支持，且政府也必須有轉型無現金社會的政策目標，但從短期來看，加密貨幣在取得政府支持方面仍離目標尚遠。因此，以推動加密貨幣產業成為市場經濟的重要力量為前提，台灣「比特幣及虛擬通貨發展協會」於 5 月 6 日宣布正式成立。\n\n「比特幣及虛擬通貨發展協會」今（6）日在恆業法律事務所舉辦「成立大會暨理監事聯席會」，同時召開第一屆第一次會員大會，共計 59 位創始會員親臨現場，並於會中推選出第一屆協會理事長，由恆業法律事務所律師林紘宇擔任；常務監事由之初創投法務輔導長王琍瑩擔任；常務理事代表有林紘宇、現代財富科技營運長陳明惠、幣託科技法務暨法遵經理鄭學豐、 CoolBitX 法務暨法遵曹維傑、社團法人台灣區塊鏈愛好者協會秘書長陳鼎元；監事則由區塊客創辦人暨執行長賀堅威、遠見國際會計師事務所會計師蘇允中、王琍瑩擔任。齊心實踐金融革命 2.0，開啟加密經濟新時代，為台灣加密貨幣產業找到新機會、新策略、新布局。\n\n台灣「比特幣及虛擬通貨發展協會」全體理事合照。\n\n「比特幣及虛擬通貨發展協會」團體會員主要為台灣主要加密貨幣交易平台、託管、錢包及其他加密貨幣商業等業者，個人會員主要由學者或具法律及會計背景等專業人員組成。\n\n台灣「比特幣及虛擬通貨發展協會」全體監事合照。\n\n籌備會主任委員及首任理事長林紘宇律師是協會成立的重要推手，他鑽研加密貨幣法規、募資法令及金融監理領域，為區塊鏈領域知名律師及作家，並於專業媒體開設 「果殼專欄」定期分享及發表與區塊鏈相關議題新知與意見。\n\n這次有幸被遴選為「比特幣及虛擬通貨發展協會」首任理事長 ，林紘宇期望，協會成立後能以民間力量為加密貨幣產業提供更廣、更深、更大的支持，他指出：\n\n台灣內政部尚未核准設置「虛擬通貨商業同業公會」，亦無類似同業公會存在。因此，現行如何推動產業自律，並確保台灣相關反洗錢措施的落實，實有疑義。未來，本協會將持續推動加密貨幣商業的學術交流、產業自律，確保遵守國際防制洗錢之規範同時，亦得協助主管機關與加密貨幣商業業者進行溝通及法令遵循。\n\n台灣擁有全球頂尖的軟體技術人才，近年加密貨幣產業及相關應用屢獲國際融資及國際媒體報導，台灣儼然已成為全球發展加密貨幣之產業重鎮，更吸引國際人才回流，讓台灣加密貨幣產業在世界大放異彩。目前，「比特幣及虛擬通貨發展協會」已規劃為三組：產業發展組、社群發展組、學術研究組。\n\n產業發展組\n\t\n社群發展組\n\t\n學術研究組\n\n\n限加密貨幣商業之公司行號加入\n\t\n由比特幣、加密貨幣之社群主、其他相關社群媒體公司行號組成。\n\t\n學術研究者、大學教授、律師、會計師或其他實務工作個人或機構。\n\n\n法規調適及與主要政府機關溝通之窗口。\n提出個人資料交換標準 (類似聯合徵信系統)\n提出資訊安全之產業標準 (如去識別化裝置)\n\t\n定期舉辦相關社群推廣活動\n比特幣之正確概念推廣\n加密貨幣投資、應用 (如 NFT) 之推廣\n\t\n法規、會計準則之倡議。\n其他相關學術研究之合作。\n主辦/協辦相關議題之研討會、論壇。\n\n「比特幣及虛擬通貨發展協會」以推動加密貨幣有關之法規調適、加密貨幣之應用及發展為宗旨，協助建立台灣良好健全的加密貨幣商業環境，促進台灣相關產業及整體經濟向上發展，期望能在不同面向協助台灣加密貨幣產業的發展，落實法規監管暨產業環境，進而放眼國際。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣產業台灣恆業林紘宇比特幣及虛擬通貨發展協會",
      "date": "2021-05-06",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 775,
      "scraped_at": "2025-11-16T12:37:35.358557"
    },
    {
      "title": "銀行帳戶就能買賣比特幣！NYDIG：已簽約數百家美國銀行",
      "link": "https://blockcast.it/2021/05/06/customers-of-some-u-s-banks-will-soon-be-able-to-buy-hold-and-sell-btc/",
      "summary": "根據加密貨幣託管業者 紐約數位投...",
      "content": "根據加密貨幣託管業者紐約數位投資集團（NYDIG）的說法，一些美國銀行的消費者客戶很快將能夠首度透過現有的帳戶買、賣並持有比特幣。這代表，比特幣可能進一步朝主流採用邁進。\n\nNYDIG 是擁有資產規模 100 億美元的紐約資產管理公司 Stone Ridge 的子公司。 NYDIG 已經與金融科技巨擘富達全國資訊服務公司（Fidelity National Information Services）建立了合作夥伴關係，未來幾個月，要讓美國銀行業者能夠提供比特幣服務。\n\nNYDIG 的銀行解決方案負責主管 Patrick Sells 表示，已有數百家銀行加入這項計畫。目前，同意參與這項計畫的業者大多是較小型銀行，例如總部位於加州、擁有七家分行的社區型銀行 Suncrest ，不過， NYDIG 正與一些最大規模的美國銀行協商中。 Patrick Sells 表示：\n\n我們正在推動讓一般美國民眾和企業能夠透過現有的銀行往來關係買進比特幣。如果我能夠利用我的手機 App 操作所有銀行金融事務，就能夠買賣和持有比特幣。\n\n迄今為止，買賣比特幣的人一直依賴新一代金融科技公司推出的應用程式，像是交易平台 Robinhood 、支付巨擘 PayPal 和 Square，或是 Coinbase 這類加密貨幣交易平台。另一方面，銀行一直不願對為散戶提供比特幣服務，直到近期才宣布計劃讓富裕的財富管理客戶能夠投資加密貨幣。\n\n不過，根據 NYDIG 總裁 Yan Zhao 的說法，銀行現在正考慮提供比特幣服務，原因是見到自家客戶支出大筆金錢，流向 Coinbase 、 Kraken 等其他加密貨幣交易所。\n\n富達全國資訊服務公司數位銀行主管 Rob Lee 表示，隨著數百家小型銀行簽約合作，摩根大通和美銀這類銀行巨擘可能面臨必須向散戶客戶提供加密貨幣服務的壓力。\n\n摩根大通已成為首批向客戶提供比特幣基金的銀行，高盛隨後也宣布跟進，據傳摩根大通尋求和 NYDIG 合作，推出自家產品。但這些銀行都打算將比特幣服務提供給擁有數百、數千萬美元的超高淨值資產客戶或家族。 NYDIG 總裁 Yan Zhao 說：\n\n多數民眾無法向機構投資者一樣投資。現在，只要透過銀行，就算只買進 1 美元也可以。\n\n富達全國資訊服務公司為銀行提供服務，這些銀行擁有近 3 億個活存帳戶。 Yan Zhao 表示，富達全國資訊服務公司將處理銀行之間的聯繫，NYDIG 則負責比特幣託管與交易執行。揭露文件將表明是由 NYDIG 來處理比特幣事宜，而非由銀行處理，而且加密貨幣也將不受美國聯邦存款保險公司保險。\n\nPatrick Sells 表示，銀行將決定要對自家客戶的比特幣交易收取多少手續費。他指出，NYDIG 在推出初期的比特幣產品後，會規劃其他服務，包括簽帳卡獎勵以比特幣支付，以及由國聯邦存款保險公司保險、但利息靠比特幣支付的新型銀行帳戶。\n\n延伸閱讀 ???????????? NYDIG 申請推出比特幣 ETF！摩根士丹利為授權參與方\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NYDIG比特幣紐約數位投資集團美國銀行",
      "date": "2021-05-06",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 775,
      "scraped_at": "2025-11-16T12:37:40.190550"
    },
    {
      "title": "實體藝術界創舉！蘇富比拍賣 Banksy 名作接受加密貨幣付款",
      "link": "https://blockcast.it/2021/05/06/sothebys-will-accept-btc-eth-in-an-upcoming-auction-of-banksys/",
      "summary": "蘇富比 Sotheby’s 表示...",
      "content": "蘇富比（Sotheby’s）近年透過鏈結不同產業的消費關係，掀起新興藏家的活力，如今更成為第一家接受加密貨幣作為實體藝術品的付款方式的大型拍賣行。\n\n這家國際拍賣公司近日表示，知名英國街頭塗鴉藝術家 Banksy 名作《Love is in the Air》（愛在空氣中），又名《擲花者》（Flower Thrower）將於 5 月 12 日在紐約「現代藝術晚拍」中舉槌，更關鍵的是，透過與加密貨幣交易所 Coinbase 進行合作，這幅作品將接受買家使用比特幣（BTC）、以太幣（ETH）支付落槌價。\n\n蘇富比執行長 Charles Stewart 接受 CNBC 採訪時表示：\n\n在 Banksy 的作品中引入加密貨幣，這兩者組合簡直就是絕配。\n\nCharles Stewart 說，Banksy 這幅作品競標價格估計會落在 300 萬至 500 萬美元之間。他續稱，\n\n這幅畫的得標者雖然很可能還是會用美元付款，而不是加密貨幣支付，但我認為，對我們來說，創造這種可能性是很有趣的過程。顯然，眾人對 NFT 的美學和可能性都很感興趣，但何不也將加密貨幣引進實體藝術世界呢？我光想到這點就覺得非常有趣。\n\n當被問及蘇富比是否將在資產負債表上繼續持有加密貨幣時，這位 Charles Stewart  解釋說，他的公司與這幅畫的所有者達成了協議，最終將由他們決定。但是，他指出，通過與 Coinbase 的合作，持有加密貨幣是「有可能」的。\n\n值得注意的是，根據 CNN 引述蘇富比聲明報導，《Love is in the Air》得標者可以選擇以加密貨幣支付「落槌價」，但「買家佣金」的部分仍需以美元付款。一般而言，買家得標後，除了支付「落槌價」予賣家外，還另須向拍賣行支付「買家佣金」作為服務費，兩者總和即為「成交價」。\n\n換言之，蘇富比這次真正所賺取的，仍然是傳統美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BanksyBTCETHSotheby’s以太幣比特幣",
      "date": "2021-05-06",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 775,
      "scraped_at": "2025-11-16T12:37:43.149426"
    },
    {
      "title": "上市公司買比特幣再加一！電商 Mercado Libre 斥 780 萬美元投資",
      "link": "https://blockcast.it/2021/05/06/mercado-libre-acquired-7-8-million-in-bitcoin/",
      "summary": "拉丁美洲龍頭電商 Mercado...",
      "content": "拉丁美洲龍頭電商 Mercado Libre（美：MELI）5 月 5 日向美國證管會（SEC）提交最新財報，當中披露該公司已於今年第一季度購入 780 萬美元的比特幣，成為第 36 家在資產負債表中持有比特幣的上市公司。\n\n不過，Mercado Libre 並未透露具體的購買日期和成本。該公司在財報中表示：\n\n作為本季度資產財務策略的一部分，我們購買了 780 萬美元的比特幣，這是一種我們將在「無限期無形資產」中披露的數位資產。\n\n同時，這也意味著 Mercado Libre 是第一家購買比特幣作為資產配置的大型拉丁美洲公司，雖然相較 Microstrategy（22 億美元）、特斯拉 （15 億美元）對比特幣的巨額投資仍相去甚遠，但是 Mercado Libre 此舉也代表了比特幣又朝「主流支付」的目標更往前邁向一步。\n\n上個月，Mercado Libre 才宣布接受比特幣付款，允許用戶通過比特幣購買房地產。目前，該平台擁有由 7 家房地產公司管理的 75 處物業，適用於阿根廷、烏拉圭各主要城市的房地產。具體而言，房產將以美元定價，有意買家可聯繫房地產代理商針對轉換利率達成協議，再以比特幣進行交易。\n\n此外，Mercado Libre 的創始人兼執行長 Marcos Galperín 過去也曾多次公開透露，自 2013 年以來便開始投資比特幣，並且對於拉丁美洲的加密貨幣生態系統也表達了各種看漲觀點，他甚至認為，比特幣比黃金更有價值。\n\n1999 年成立於阿根廷，Mercado Libre 作為拉美市場最大的電商平台，旗下活躍用戶約有 1.3 億人，占拉美網購市場人口近 7 成，且擁有強大生態系統，由 6 項相關電商業務組成，包括聚焦拉美市場的數位支付、廣告和物流業務。\n\n然而，這家公司的增長動力目前主要源自旗下支付系統 Mercado Pago 。目前，拉丁美洲人民大致上仍以現金交易，約 70% 居民沒有銀行戶口，而視乎不同國家，只有 20% 至 55% 人口擁有信用卡。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MELIMercado Libre上市公司比特幣",
      "date": "2021-05-06",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 775,
      "scraped_at": "2025-11-16T12:37:47.574738"
    },
    {
      "title": "金融創新浪潮來襲！Fed 研究：DeFi 將帶動「典範轉移」",
      "link": "https://blockcast.it/2021/05/05/defi-may-lead-to-a-paradigm-shift-according-paper-published-by-fed/",
      "summary": "美國聯準會 Fed 聖路易斯分行...",
      "content": "隨著去中心化金融（DeFi）的活躍度、普及程度逐步提高，也在全球間掀起金融創新浪潮。 美國聯準會（Fed）聖路易斯分行早前發表一篇文章，深入研究了 DeFi 的發展以及以太坊在其中所扮演的角色。\n\n由 Fabian Schär 博士撰寫的這份報告在對 DeFi 領域進行深入研究後含蓄表示，若能妥善解決安全問題和風險，DeFi 很可能將為金融業帶來重大變革。\n\nFabian Schär 博士寫道：「DeFi 使用智能合約創建了一種協議，以更加開放、可互通和透明的方式複制出現有的金融服務。」他續稱，\n\nDeFi 可能會帶動金融業發生典範轉移（Paradigm Shift），也許還能有助於建立更健壯、開放和透明的金融基礎架構。\n\nDeFi 的快速崛起眾人有目共睹，僅僅在過去一年中，鎖定在整個生態系統的資金就增長了 700％。根據 DefiLlama 的數據，在撰寫本文時，流通在各個區塊鏈 DeFi 上的資金總計達 1,340 億美元，創下歷史新高。\n\nFabian Schär 博士解釋說，整個 DeFi 生態系統的骨幹是智能合約，其中大部分運行在以太坊上。此外，該報告還點名許多當紅 DeFi 相關代幣，並指出，當中有絕大多數的代幣都是在以太坊網絡上所發行。\n\n目前，以太幣還被用作為許多 DeFi 協議的抵押品，根據 Defipulse 的說法，現有 1050 萬枚以太幣（佔整體供應量 9％）被鎖定。\n\nFabian Schär 博士表示，以太坊掀起了一波基於區塊鏈技術的創新浪潮。\n\n他補充說，以太幣等數位資產的增長以及 DeFi 的潛力，意味著該產業注定會成就大事：\n\n這些資產的驚人增長以及一些真正創新的協議表明，DeFi 可能在更廣泛的背景下變得更重要，並引起政策制定者、研究人員和金融機構的興趣。\n\n根據 ConsenSys 今年第一季度 DeFi 報告，跟 DeFi 協議進行交互的以太坊地址數量達到 175 萬歷史新高，去年迄今增長了 10 倍。\n\n與此同時，摩根大通也在一份研究報告中稱，近期以太坊表現優於比特幣。報告認為，以太幣的流動性更具有彈性，而在市場恢復階段，以太幣的交易深度恢復迅速，更值得注意的是，以太幣現貨目前的換手率遠高於比特幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiFabian SchärFed典範轉移美國聯準會",
      "date": "2021-05-05",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 775,
      "scraped_at": "2025-11-16T12:37:53.059482"
    },
    {
      "title": "散戶轉炒競爭幣！數據：專業人士「逢低搶進」比特幣",
      "link": "https://blockcast.it/2021/05/05/pro-traders-accumulating-current-dip-in-bitcoin-while-retail-investors-occupied-with-trading-altcoins/",
      "summary": "儘管 比特幣 近期表現疲軟，5 ...",
      "content": "比特幣在過去 16 天一直難以維持 5.5 萬美元支撐水準，而 16 天前正是 4 月 17 日出現創紀錄的 50 億美元做多合約平倉。當時平倉潮發生在幣價攀抵 64,900 美元之後，也對散戶情緒造成毀滅性衝擊，從永續期貨融資利率大降就可看出這點。\n\n然而，儘管比特幣近期表現疲軟，5 月 4 日更下跌 6.5％，但專業交易人士在過去 24 小時一直逢低買進。這些鯨魚大戶和套利平台的行動，反映在 OKEx 期貨的多空比率上和 Bitfinex 的保證金借貸市場中。但在這股逢低買進中，散戶卻是靜悄悄的，這反映在中立的永續合約融資利率維持中性上。\n\nUSDT 保證金永續期貨的 8 小時融資率。資料來源：Bybt\n\n過去幾周，永續期貨（反向掉期合約）的 8 小時融資率一直低於 0.05％。月底結算的合約價格與常規現貨交易不同，這反映做多和做空槓桿不平衡，這也是為何散戶傾向做永續期貨合約的原因。\n\n目前 8 小時融資利率低於 0.05％，相當於每周 1% 利率，代表稍微偏向做多。然而，這一水準遠低於 4 月初見到的 8 小時融資利率 0.10% 。這數據顯示，儘管比特幣在過去兩天回檔 9%，但散戶不願加碼做多。\n\nOKEx 頂級交易者的多空比率。資料來源：Bybt\n\n另一方面，大戶交易人士的多空比率指標則攀抵 30 天來最高水準，反映巨鯨大戶和套利平台的買進活動熱絡。這項指標是透過分析客戶的現貨、永續和期貨合約來計算判斷，以瞭解專職交易人員是傾向看漲還是看跌。\n\n目前 OKEx 期貨的多空比率為 94% 傾向多方，這種買氣是在 5 月 4 日凌晨展開，當時比特幣跌破 55,000 美元，而且比 4 月 14 日比特幣大漲至 64,900 美元時更有信心。\n\n比特幣價格（橘色，左）與 Bitfinex 多空保證金比率（藍色，右）。資料來源：TradingView\n\n不過，要確認這些買進的行動是否普遍存在，必須評估保證金市場，例如 Bitfinex 目前有超過 18 億美元的槓桿操作部位。\n\nBitfinex 在比特幣保證金市場大幅成長，多頭借貸比空頭借貸額高出 50 倍，這樣的水準在該交易所是空前的，也證實 OKEx 期貨市場數據顯示出的意涵。\n\n這代表，儘管比特幣在 5 月 4 日走跌，但專職交易人士依然超級看漲。相較下，散戶對比特幣欠缺興趣，轉而聚焦競爭幣和小幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfinexOKEx加密貨幣市場行情比特幣競爭幣",
      "date": "2021-05-05",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 775,
      "scraped_at": "2025-11-16T12:37:56.365917"
    },
    {
      "title": "再朝 1 美元挺進！狗狗幣狂漲 50% 攻破 0.6 美元",
      "link": "https://blockcast.it/2021/05/05/doge-price-jumps-again-up-by-over-50percent-during-the-past-24-hours/",
      "summary": "根據行情追蹤網站 CoinGec...",
      "content": "狗狗幣（DOGE）漲勢越來越瘋狂，僅在過去 24 小時內就飆升超過 50% 。\n\n根據行情追蹤網站 CoinGecko 數據顯示，狗狗幣今（5）日漲勢迅猛，成為加密貨幣市值排名前 5 內的「紅中一點綠」，發稿時報 0.67 美元，從 24 小時內最低價 0.43 美元一路拉漲至 24 小時最高價 0.68 美元，日內漲幅 52.4%，續創新高。\n\n或許會有讀者好奇，狗狗幣為何近期漲不停？首先是馬斯克（Elon Musk）上周在推特上發文自稱「狗狗幣教父」，同時表示他將於 5 月 8 日主持美國長青節目《周六夜現場》（Saturday Night Live，SNL），眾人預期他將在節目上大為推廣狗狗幣。\n\n憑藉馬斯克「一呼百應」的號召力，推文發出後，狗狗幣當天立馬往上急拉一波行情，短短 4 個小時內從 0.26 美元飆升至 0.34 美元，日內漲幅最高達 20% 。\n\n接著到了本周稍早，線上交易平台 eToro 、加密貨幣交易所 Gemini 相繼宣布上架狗狗幣，隨著利好消息持續發酵，就又再次推升了幣價暴漲。有趣的是，eToro 直言，上架狗狗幣交易是為因應用戶「強烈需求」。此前，eToro 曾因不開放狗狗幣交易而遭大量用戶投訴。\n\n狗狗幣是從網路迷因梗圖誕生的「搞笑幣」，事實上，狗狗幣在 2015 年以後，便再也沒有進行過任何協議升級或開發，這些年來卻仍能引起網民熱話，誰能料到多年以後的現在，最終成為加密貨幣領域內，收益率最高的「笑話」。\n\n1 月 1 日，狗狗幣價格還不到 1 美分，跟現在幣價相比，這意味著狗狗幣年初迄今已上漲超過 14,000%，而這在很大程度上要歸功於馬斯克和 NBA 球隊達拉斯獨行俠、科技富豪庫班 Mark Cuban，此前狗狗幣的幾次突然暴漲，很多情況下都跟他們的發言有關。\n\n區塊客今年 3 月報導，獨行俠宣布接受狗狗幣（DOGE）付款，允許球迷用作比賽門票、周邊商品的支付選項。三天後，獨行俠老闆、科技富豪庫班 Mark Cuban 便大膽預測，狗狗幣的價格最終將達到 1 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 1 美元CoinGeckoDOGE加密貨幣狗狗幣",
      "date": "2021-05-05",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 775,
      "scraped_at": "2025-11-16T12:38:00.290413"
    },
    {
      "title": "「我不是比特幣支持者」！摩根大通執行長：但客戶很感興趣",
      "link": "https://blockcast.it/2021/05/05/im-not-a-bitcoin-supporter-dimon-said-but-clients-are-interested/",
      "summary": "雖然 摩根大通 JPMorgan...",
      "content": "儘管市場有傳，摩根大通（JPMorgan Chase）正準備為富裕的客戶提供「主動管理型比特幣基金」，成為華爾街中最新擁抱加密貨幣作為資產類別的大型美國銀行。然而，這似乎仍不足以代表摩根大通執行長戴蒙（Jamie Dimon）的立場已轉變。\n\n戴蒙在周二的 《華爾街日報》首席執行官理事會峰會上說：「我不是比特幣的支持者」，「我不在乎比特幣，我對此沒有興趣。」他還說：\n\n另一方面，客戶很感興趣，但我不會告訴客戶該怎麼做。\n\n戴蒙言下之意是指，摩根大通作為金融機構，若留意到客戶有興趣，就必須要滿足客戶需求，而至於「是否投資比特幣」，這項決策也該由客戶自行定奪。戴蒙續稱：\n\n區塊鏈是真實的技術。我們使用它，但是人們必須切記，所謂「貨幣」是由一個國家的稅收機關、法治、中央銀行來支撐的。\n\n眾所皆知，這並不是戴蒙第一次看空比特幣，這家國際投行巨擘的執行長早在 2017 年就曾批評「比特幣是場騙局」，他還宣稱「任何摩根大通的交易員進行比特幣交易會被即時解僱」，他指出這是基於兩個原因：他們違反了公司守則，以及他們是「愚蠢的」。他表示，這兩個原因對於公司來說都是相當危險。\n\n沒想到幾個月後，戴蒙的評論被媒體再次提起，他在接受採訪時表示：「我很懊悔做出這樣的言論。」在這場訪談中，戴蒙稍稍改變了他的「說法」，儘管對於比特幣態度仍有保留，卻對區塊鏈技術加以讚賞。\n\n2019 年 2 月，摩根大通宣布推出穩定幣「JPM Coin」，成為第一家自行創建並成功測試美元穩定幣的美國銀行，並表示此舉旨在使用區塊鏈技術進行即時支付。不久之後，市場又有消息人士爆料指，摩根大通已接受兩家知名加密貨幣交易所 Coinbase 和 Gemini 作為其銀行客戶。\n\n近兩年來，甚至還有摩根大通的分析師不時發言力挺，說「比特幣是黃金的競爭品項」、樂觀看好「比特幣還有大幅上漲空間」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Jamie DimonJPMorgan Chase戴蒙摩根大通比特幣",
      "date": "2021-05-05",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 775,
      "scraped_at": "2025-11-16T12:38:05.285513"
    },
    {
      "title": "不排除接受加密幣支付！eBay 正探索進軍 NFT 市場",
      "link": "https://blockcast.it/2021/05/04/ebay-considering-accepting-crypto-as-payment-and-move-into-the-nft-industry/",
      "summary": "美國電商巨擘 eBay 執行長 ...",
      "content": "美國電商巨擘 eBay 執行長 Jamie Iannone 日前接受《CNBC》採訪時表示，該公司未來不排除將接受加密貨幣支付，並打算研究讓用戶更直接在平台上買賣「非同質化代幣」（NFT）的可能性，目前正在探索如何以最簡單的方式在 eBay 上實現這一功能。他表示：\n\n關於 eBay 的一大優點是，每當有新趨勢當道時，它就出現在 eBay 上。這就是我們在 NFT 等領域看到的，我們正在研究如何更好地進行探索。\n\nJamie Iannone 表示，目前有部分 NFT 已開始在「平台上進行交易」，只不過 eBay 尚未簡化買賣雙方的流程。另一方面，有些用戶也似乎能夠在平台上架要出售的比特幣，而無需特意經過 eBay 的審核。\n\n就在上周，eBay 表示第二季度盈利展望不及預期，導致其盤後股價一度下跌逾 5% 。外媒暗指，疲軟的業績可能是 eBay 擁抱加密貨幣、 NFT 的部分原因。\n\nJamie Iannone 續稱，eBay 現階對於接受加密貨幣支付的可能性抱持開放態度，他如是說：「我們一直在關注加密貨幣支付方式，並將繼續對此進行評估，雖然目前還沒有具體計劃，但我們時時都在關注」。\n\n約在三年前，eBay 資深副總 Scott Cutler 也曾暗示，該電商平台有可能將接受加密貨幣支付，且當時就在「認真考慮」將比特幣整合到 eBay 的支付方式選項中。\n\n值得注意的是，這並非 eBay 首次涉足加密貨幣領域。早在 2019 年，eBay 就曾支持過 Facebook 的穩定幣項目 Libra（現更名 Diem）。\n\n時任執行長 Devin Wenig 曾言，他相信加密貨幣將在未來十年內開始在全球商業中發揮重要作用：\n\n尤其是加密貨幣和區塊鏈，在運行公共的分佈式區塊鏈以降低成本、增加透明度和提高安全性方面有很大的前景。人們在轉帳、結算和清算這些資金的問題上已經消耗太多資源了。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: eBayJamie IannoneNFT加密貨幣加密貨幣支付非同質化代幣",
      "date": "2021-05-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 775,
      "scraped_at": "2025-11-16T12:38:08.887599"
    },
    {
      "title": "以太幣屢創歷史新高！幣價為何連日狂飆？",
      "link": "https://blockcast.it/2021/05/04/why-ethereum-keeps-on-breaking-out-to-new-all-time-highs/",
      "summary": "今日， 以太幣 ETH 突破 3...",
      "content": "今（4）日，以太幣（ETH）突破 3,400 美元，加密貨幣行情網站 CoinGecko 數據顯示，過去 24 小時內，以太幣最高交易價達 3,446.93 美元，再創歷史新高。\n\nAssetDash 數據顯示，以太幣市值排名升至全球資產第 18 位，目前約為 3906.09 億美元，超越 NVIDIA 及萬事達卡，美國銀行現排名 24 位。\n\n美國金融市場指數提供商「標普道瓊指數公司」（S&P Dow Jones Indices）周一正式推出首批加密貨幣指數，分別為：「標普比特幣指數」S&P Bitcoin Index（SPBTC）、「標普以太幣指數」S&P Ethereum Index（SPETH）以及「標普加密貨幣大盤指數」S&P Crypto Mega Cap Index（SPCMC）。\n\n對比 SPBTC 、 SPETH 這兩個指數作，我們可以看到，比特幣年初迄今的價格增長了 97.40%；而以太幣年初迄今的價格則增長了 342.92% 。\n\n韓國加密貨幣分析公司 CryptoQuant 執行長 Ki Young Ju 認為，以太幣強勁的價格走勢是由於機構投資者近期大量購入以太幣。\n\n數位支付、金融科技公司 Mogo Inc.（NASDAQ：MOGO）今天宣布購買約 146 枚以太幣，計劃將 5％ 的現金和投資組合投資至加密貨幣。\n\n另一方面，以太坊 2.0 在開發者測試網絡中也已成功完成 PoS 合併。以太坊 2.0 開發者 Diederik Loerakker 表示，測試網現在處於相當不穩定的狀態，更多的是作為開發人員調試客戶端的工具，預期未來幾周內將運行更多以用戶為中心的測試網。\n\n綜觀而言，以太幣崛起有多重因素。首先是鏈上活動的持續激增，包括來自機構實體的活動：先是歐洲投資銀行宣布將與高盛等銀行實體合作發行價值 1.21 億美元的兩年期「數位債券」。散戶投資者對 DeFi 的興趣最近也在上升，鎖定的總價值達到 1 千億美元以上。\n\n然而，「倫敦」硬分叉，包括以太坊收費結構的 EIP-1559 升級，以及隨後即將到來的以太坊 2.0 向權益證明共識模型的過渡，可能是投資者期待的主要事件。這些網絡升級預計將大大減少費用，以及給予礦工的以太幣獎勵，這反過來預計將減少對以太幣的賣方壓力。\n\n備受歡迎紐西蘭加密貨幣分析師 Lark Davis 今日在推特上重申，他看好以太幣將漲至 1 萬美元。\n\nBlockworks 聯合創始人 Jason Yanowitz 指出，除了摩根大通之外，以太幣現在的市值已高於全球所有銀行。\n\n與此同時，受惠於以太幣價格暴漲，以太坊聯合創始人 Vitalik Buterin 也一躍成為最年輕的加密富豪。他撰寫了最初的以太坊白皮書，並於 2013 年 12 月將其發表在他的部落格上。根據 Etherscan 鏈上數據， Vitalik Buterin 的主要錢包地址現持有約 333500 枚以太幣。\n\n世界頂級投行摩根大通在其一份研究報告中稱，近期以太坊表現優於比特幣。報告認為，以太幣的流動性更具有彈性，而在市場恢復階段，以太幣的交易深度恢復迅速，更值得注意的是，以太幣現貨目前的換手率遠高於比特幣。\n\n對於以太幣價格的增長，市場研究公司 FundStrat 表示，由於以太坊網絡正在開發新的金融應用，以太幣的規模也隨之顯著增長。 2020 年下半年迄今，包括 DeFi 、 NFT 概念的鏈上項目層出不窮，持續創下「造富神話」。\n\n以太幣的大幅上漲甚至引發了新的猜測，即以太坊可能會「超越」比特幣，成為全球最大的數位貨幣。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  | 出處：比推 BitpushNews）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETHVitalik Buterin以太幣創新高加密富豪",
      "date": "2021-05-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 775,
      "scraped_at": "2025-11-16T12:38:12.350447"
    },
    {
      "title": "客戶需求持續增溫！瑞銀考慮提供加密貨幣投資服務",
      "link": "https://blockcast.it/2021/05/11/ubs-group-explores-offering-crypto-investments/",
      "summary": "據《彭博社》報導， 瑞士銀行集團...",
      "content": "據《彭博社》報導，瑞士銀行集團（UBS Group AG）有意向高淨值客戶提供加密貨幣投資服務，目前正與一家美國公司共同尋求提供更廣泛的投資選擇，以滿足這些富裕客戶的需求。    \n\n知情人士表示，這家瑞士公司正研究針對加密貨幣提供多種投資選擇，當中包含通過第三方投資工具進行投資。不過，由於加密貨幣價格波動較劇，預期客戶對這類產品的投資占比不會太高。\n\n瑞銀集團在一份聲明中表示：\n\n我們正在密切關注加密貨幣領域的發展，更重要的是，我們對支撐加密貨幣的底層技術，即分佈式帳本技術、區塊鏈，非常感興趣。\n\n比特幣從 2009 年誕生以來，華爾街銀行一直避之唯恐不及，但隨著比特幣價格持續上漲，4 月攀抵近 65,000 美元，客戶對比特幣興趣大增，也讓許多銀行改變心意，包括：高盛集團（Goldman Sachs Group）上個月已在沒有公告的情況下，向客戶推出能投資比特幣的無本金交割遠期外匯交易（Non-deliverable forward）。\n\n與此同時，摩根士丹利（Morgan Stanley）已開始向客戶提供比特幣信託產品；摩根大通（JPMorgan Chase）也在開發主動管理型比特幣基金；花旗集團（Citigroup）更坦承客戶興趣激增，正在考慮提供加密貨幣相關服務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: UBS Group AG加密貨幣加密貨幣投資瑞士銀行瑞銀",
      "date": "2021-05-11",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 774,
      "scraped_at": "2025-11-16T12:38:20.571048"
    },
    {
      "title": "狗狗幣重挫 42% 並非「大戶倒貨」？數據：恐全是散戶所為",
      "link": "https://blockcast.it/2021/05/11/dogecoin-42percent-price-dump-who-did-it/",
      "summary": "隨著 馬斯克 在脫口秀節目《周六...",
      "content": "在特斯拉執行長馬斯克吹捧下，狗狗幣（Dogecoin ，DOGE）上周突破 0.74 美元，大漲十倍。但隨著馬斯克 5 月 8 日首度在脫口秀節目《周六夜現場》（Saturday Night Live）現身主持，狗狗幣卻開始回檔，一度大跌 42%，就連馬斯克和他的母親，以及節目其他來賓提到狗狗幣，也難阻跌勢。\n\n值得注意的是，狗狗幣上周交易量超過 1,300 億美元，市值膨脹至 650 億美元，也引發一大問題：在這波崩盤中，巨鯨大戶是否參與其中，還是期貨合約引發跌勢？\n\n市場普遍認為，馬斯克在《周六夜現場》中現身提到狗狗幣，勢必意味著狗狗幣價格將達到頂峰，但節目開始後，狗狗幣價反而下跌，很可能正是代表著投資人「買在謠言、賣在事實」的典型操作。\n\n目前仍不清楚馬斯克為何對狗狗幣如此有興趣，很可能只是反映個人嗜好，而非真的相信狗狗幣可以顛覆整個貨幣體系。\n\n無論如何，狗狗幣已因價格大漲而躍居第 5 大市值加密貨幣，超越泰達幣（USDT）、 Cardano（ADA）和 Polkadot（DOT）。\n\n此外，狗狗幣在 Google 上的搜尋熱度也超過比特幣，這讓 NBA 球隊達拉斯獨行俠等狗幣名人粉絲可宣告勝利。\n\n狗狗幣大戶仍在累積，而非倒貨\n\n狗狗幣是高度集中的加密貨幣，目前排名前 109 大的地址總計掌握著狗狗幣總供應量的 67.4％。在這當中可以看出，狗狗幣的最大持有人是相對較新的，該地址建立於 2019 年 2 月。\n\n狗狗幣前 14 位「大戶」地址概況。資料來源：BitInfoCharts\n\n資料顯示，前 14 位的「大戶」在過去 30 天共增持 46.6 億美元的狗狗幣；在過去的 7 天中，只有第九大位址出售狗狗幣。就算將分析擴大至前 50 大持幣位址，也是淨增持 43.6 億美元。\n\n目前名列第 21 大的持幣戶則是減碼 34.3 億美元，而在三周前的 20 大持幣者現在也都還在前 75 大之內。\n\n這代表就算狗狗幣大漲 10 倍後，也沒有證據顯示，「大戶」正在大幅減持。\n\n狗狗幣大跌無關期貨市場\n\n數據還顯示，期貨市場也不是導致幣價近期重挫的最大原因。儘管期貨平倉量比上一周大增 290%，但距離 4 月 16 日的 540 億美元平倉量高峰還很遠。\n\n狗狗幣合計期貨量。資料來源：Coinalyze\n\n當然，這些平倉行動確實對幣價造成一些壓力，但大量平倉不必然會衝擊幣價，更別提幣價在單周上漲了 10% 。我們應該進一步分析，被衍生品交易所強制執行平倉的部位。\n\n狗狗幣期貨平倉量。資料來源：Coinalyze\n\n4 月 16 日的幣價波動之際，導致 7.26 億美元多空單被平倉。而在過去一周中，「被平倉的多單」多於「被平倉的空單」，這凸顯激烈大漲的走勢並未使做空者猝防不及。\n\n如果考慮到每日期貨平均交易量達 280 億美元，那麼，過去一周空頭被迫回補的 3.4 億美元買單顯然規模尚小。\n\n因此，狗狗幣近期的賣壓顯然可能全是散戶所為，因為沒有跡象顯示，持幣量前 50 大的「巨鯨大戶」有異常賣出行動，再者，期貨市場也沒有出現大量的平倉。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DOGE大戶散戶狗狗幣馬斯克",
      "date": "2021-05-11",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 774,
      "scraped_at": "2025-11-16T12:38:23.557257"
    },
    {
      "title": "「數位人民幣」整合支付寶！相關概念股暴漲 730%",
      "link": "https://blockcast.it/2021/05/11/alipay-joins-china-digital-yuan-trial/",
      "summary": "數位人民幣 的腳步越來越近了。最...",
      "content": "作者| 吳羽\n\n「數位人民幣」的腳步越來越近了。\n\n最新消息，數位人民幣子錢包再度擴容，中國首批網路銀行之一的網商銀行（支付寶），已成為第七家參與公測試點的商業銀行。\n\n數位人民幣整合支付寶\n\n5 月 8 日，數位人民幣 App 更新，錢包運營機構中的「網商銀行（支付寶）」已呈現可用狀態。\n\n同時，工、農、中、建、交、郵儲中國 6 大國有銀行數位人民幣錢包下均增加了餓了麼、盒馬鮮生、天貓超市三個子錢包，表明數位人民幣正式打通支付寶渠道。\n\n同時，根據網友截圖，部分用戶的支付寶 App 已上線「數位人民幣」功能。據悉，功能仍處於小範圍內測中。\n\n業內分析，如若數位人民幣正式打通支付寶渠道，意味著數位人民幣錢包已經與線上支付平台打通主流支付接口。\n\n數據顯示，作為中國最大的第三方行動支付平台，支付寶應用連接了超過 8000 萬的商家和超過 2000 個金融機構合作夥伴、中國超過 10 億的用戶，滲透全方位的生活場景。\n\n數位人民幣 App 是中國試點數位人民幣的應用平台，工、農、中、建、交、郵儲 6 大中國國有銀行已經通過設立子錢包的模式參與其中。\n\n不過，目前，另外一家網路銀行， 微信端口的微眾銀行子錢包在數位人民幣 App 中尚未激活。\n\n數位人民幣重磅消息不斷\n\n1 、亮相消博會\n\n近日，數位人民幣亮相海南舉行的消博會，場館內的免稅店已能夠使用。長假期間，蘇州還開啟了「五五購物節」數位人民幣紅包活動，總計發放了約 1000 萬元人民幣。\n\n數位人民幣測試活動頻頻\n\n數位人民幣已經在多個城市進行了試點。到 2020 年 10 月，數位人民幣增加了上海、海南、長沙、西安、青島、大連 6 個試點地區。加上此前深圳、蘇州、雄安新區、成都四地及北京冬奧會場等試點地區，數位人民幣試點已經形成「10+1」的格局。\n\n在 2 月期間，深圳、北京、成都、蘇州等市開啟紅包試點；而後在 3 月大連市首單數位人民幣 B2B 支付落地；\n\n進入 4 月後，亞洲博鰲論壇上央行前行長周小川、央行現任副行長李波先後重點提及數位人民幣，後者表示：數位人民幣仍要增加和擴大試點項目的範圍。\n\n2 、場景增加\n\n同時，數位人民幣「消費方式」也在不斷翻新：從「發紅包」到消費滿減，從線下到線上，從手機 App「掃一掃」到可視卡等硬錢包「碰一碰」。數位人民幣的應用場景逐漸覆蓋了生活繳費、餐飲服務、交通出行、購物消費、政務服務等多個領域。\n\n在首屆中國國際消費品博覽會（舉辦時間 5 月 7 日-5 月 10 日）上，多家銀行推出數位人民幣體驗活動專區，參會者通過使用手機、可視晶片卡等硬體錢包載體，體驗了 0.9 元喝楊枝甘露、現磨咖啡，1 分錢喝熱飲、體驗新奇扭蛋等消費場景。\n\n3 、首個應用場景或在蘇州落地\n\n此外，有消息稱，蘇州公務員強制安裝數位人民幣 App，5 月開始將通過數位人民幣發放工資中交通補貼的 50%，這標誌著數位人民幣首個應用場景將在蘇州落地。\n\n4 、國有大型銀行網點開始全面宣傳數位人民幣帳戶開立\n\n5 、網路機構入局，消費場景增加\n\n最早測試之時，僅有京東、京喜等少數網路機構身影，而如今，每個銀行子錢包下面都有較多的消費選擇。\n\n五一假期期間，在線旅遊代表企業攜程也參與了數位人民幣 App 試點。目前，在郵儲銀行子錢包項下，天貓超市、蘇寧易購、滴滴、餓了麼、盒馬鮮生等互聯網公司都參與其中。\n\n建行子錢包的消費場景還增加了途牛、特來電、星星充電、順豐等多個應用。\n\n傳統機構的電商平台也在加入其中，例如，善融商務、郵儲生活、石化金融等。\n\n6 、北京冬奧會\n\n後續數位人民幣的關鍵時間點及場景為 2022 年 2 月的北京冬奧會，市場預期有關部門會以其作為起始點，在全國推進普及數位人民幣。\n\n最牛概念股連收 3 個漲停，今年暴漲 730%\n\n數位貨幣概念股也越來越受到市場關注，頻頻走強。\n\n其中，最牛的概念股要數次新股楚天龍，最近 3 個交易日連收 3 個漲停。至此，該股自 3 月 22 日上市後，已暴漲超 730%，最新市值達到 177 億人民幣。\n\n資料顯示，這家公司是一家多領域高端智能卡及配套軟體、智能終端設備、數位檔案、應用平台系統及安全解決方案的提供商。而在互動平台上，投資人多次詢問公司參與數位人民幣的相關情況。\n\n此外，整個數位貨幣的板塊也在目前 A 股整體疲弱的背景下，連漲 4 日。\n\n華西證券分析師認為，數位貨幣軍備競賽已開啟。\n\n2014 年至今，中國央行針對數位貨幣的研究已經持續了超過 5 年，技術積累早已成熟，當前處於應用試點期。其中，其指出外部事件催化同樣不容忽視：\n\n1 、從加密貨幣領域來看，2021 年比特幣引領下市場依舊火熱，特斯拉、美圖入局、 Coinbase 上市等成為標杆事件。截至 2021 年 5 月 8 日，比特幣價格在經歷大幅波動後已經回升至 57,700 美元附近。\n\n2 、數位法幣領域來看，全球軍備競賽已經開啟。國際清算銀行披露當前有 86％ 的央行正在積極研究 CBDC 的潛力，60％ 的央行正在試驗這項技術，14％ 的央行正在部署相關試點項目。\n\n而外部環境的壓力有望成為推進數位貨幣落地的助力。 3 月下旬中國國務委員兼外交部長王毅在伊朗首都德黑蘭與伊朗外長扎里夫舉行會談，並長簽署了為期 25 年的中伊全面合作協議，重點提及數位人民幣對貿易（含石油貿易）的結算，判斷數位貨幣將有效的跨境應用將有效防止美國突然切斷中國金融機構與境外機構間的清算業務，人民幣國際化與數位貨幣落地進程將協同加速。\n\n未改變現有支付格局，數位人民幣與微信、支付寶的兩大區別\n\n在數位人民幣剛推出之初，曾有觀點認為，數位人民幣錢包將要替代支付寶、微信支付等電子錢包。但隨著試點的穩步推進，人們發現多種支付方式可以並存，數位人民幣並未改變現有支付服務市場的競爭格局。試點用戶或可通過支付寶使用數位人民幣進行線下、線上消費。\n\n專家介紹，數位人民幣只是將用戶電子錢包的貨幣形式從商業銀行存款貨幣轉換為央行數位貨幣，而支付寶、微信支付等電子錢包依然會作為錢包載體繼續發揮其原有作用。\n\n從目前的試點情況總結，數位人民幣和支付寶、微信主要有兩大區別：\n\n1 、數位人民幣不需要網路便可交易\n\n相較於微信和支付寶，數位貨幣的主要看點在於支持雙離線交易，也就是說即使沒有網絡，也可以通過錢包間「碰一碰」的方式完成交易，整個過程更為便利。\n\n有用戶表示：「特別是在無網絡或者網絡不好的情況下，數位人民幣可以進行離線支付，提升了交易的便利性和穩定性。」\n\n2 、數位人民幣不需要「服務費」\n\n大家應該都知道，微信、支付寶的取現，都需要手續費。而中國人民銀行副行長范一飛此前發布文章《關於數位人民幣 M0 定位的政策含義分析》指出，數位人民幣不計付利息，具有非盈利性，追求的是社會效益和社會福利最大化。因此，中國人民銀行（央行）對數位人民幣執行與現金一致的免費策略。\n\n中國人民銀行建立免費的數位人民幣價值轉移體系和金融基礎設施，不向發行層收取兌換流通服務費用，商業銀行也不向個人客戶收取數位人民幣的兌出、兌回服務費。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  | 出處：中國基金報）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AliPayDigital Yuan中國人民銀行支付寶數位人民幣",
      "date": "2021-05-11",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 774,
      "scraped_at": "2025-11-16T12:38:27.360207"
    },
    {
      "title": "「競爭幣會消失！」Morgan Creek 創始人：比特幣上看 25 萬美元",
      "link": "https://blockcast.it/2021/05/11/morgan-creek-founder-believes-bitcoin-could-reach-250000-within-five-year/",
      "summary": "投資管理公司 Morgan Cr...",
      "content": "投資管理公司 Morgan Creek Capital Management 創始人、執行長暨投資長相信在不遠的將來，比特幣在價值上將能與黃金抗衡。他預測，比特幣 5 年內將攀抵 25 萬美元。\n\n雖然比特幣目前仍未能重返 6 萬美元大關，但 Mark Yusko 對其前景看多，認為比特幣在下一個市場週期可以憑著「超高市值」和「25 萬美元的交易價」，與黃金角逐避險資產寶座。\n\nMark Yusko 日前接受財經頻道 CNBC 節目《貿易國度》（Trading Nation）採訪時表示，比特幣的意義所在已不僅止於「價值的象徵」，許多投資者都低估了這一點。他在節目中表示，\n\n這是一個呈指數級增長的網路。這是歷史上最快達到一兆美元市值的網路。\n\n他認為，比特幣價格暴漲主要是受「網路普及化」和「使用量增加」等因素所驅動，使其成為有史以來，在最短時間內增長到 1 兆美元市值的投資產品。要知道，包括蘋果、臉書在內的五大尖牙股（FAANG）此前耗時 15 年甚至 20 年才達到 1 兆美元的市值。\n\nMark Yusko  續稱，若黃金未來的貨幣價值能達到 4 兆美元，那麼，比特幣也勢必會漲到 25 萬美元。他指出，人們所忽略的事實在於：這是一場不會消失的「運算能力技術演進」。\n\n然而，今年漲勢強勁的不只有比特幣，萊特幣（LTC）、以太幣（ETH）也屢創新高，甚至連「迷因幣」狗狗幣（DOGE）也上漲超過 13,000％ 。\n\n即便如此，在 Mark Yusko 看來，比特幣仍然是加密貨幣世界中的黃金，而若將其比喻成網路的運作方式，那麼比特幣會是 TCP / IP 等基礎層協議，而以太幣等其他加密貨幣則像是「WWW.」，即建立在這基礎之上的「Toolkit」。\n\n他表示，比特幣是一個強大的運算網路，將成為價值網路（The Internet of Value）的基礎協定，但在他看來，包括狗狗幣在內的上千種競爭幣都是沒有潛在價值的加密貨幣，它們最終會消失。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Mark YuskoMorgan Creek比特幣",
      "date": "2021-05-11",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 774,
      "scraped_at": "2025-11-16T12:38:32.415266"
    },
    {
      "title": "高呼「DOGE 是加密貨幣的未來」！馬斯克化身「投顧」：還是要謹慎投資",
      "link": "https://blockcast.it/2021/05/07/elon-musk-said-dogecoin-could-ironically-become-the-future-of-cryptocurrencies/",
      "summary": "馬斯克 Elon Musk 今（...",
      "content": "狗狗幣是從網路迷因梗圖誕生的「搞笑幣」，而曾在推特發文推升多檔股票的特斯拉（Tesla）執行長 馬斯克（Elon Musk）也屢屢在推特上對狗狗幣（DOGE）示愛，吸引大批散戶蜂擁而至，讓鄉民戲稱馬斯克已成「投顧」。\n\n馬斯克今（7）日稍早在推特上貼出一則影片指，狗狗幣（DOGE）或許諷刺意味濃厚，但有朝一日很可能會成為加密貨幣的未來，而加密貨幣本身也可能成為地球未來的貨幣。\n\n即便在影片中提出了大膽的主張，但馬斯克在發文時態度卻是謹慎的，他寫道：\n\n加密貨幣很有前景，但請謹慎投資！\n\n馬斯克這則推文是轉發名人新聞網站《TMZ》的一段影片，他在當中警告說：\n\n首先，我認為人們不應將畢生積蓄投入加密貨幣。直白說，我認為這是不明智的。\n\n馬斯克還補充道：「如果你有炒幣的想法，又或許你只想試一試… 我想告訴你，我的意思是，加密貨幣很有可能成為地球未來的貨幣。」\n\n當被問及狗狗幣時，馬斯克表示：「關鍵在於，狗狗幣本來就是為了開玩笑而發明的，本質上是在取笑加密貨幣。」他如是說，\n\n命運總愛諷刺… 最諷刺的結果是什麼呢？因「開玩笑」而誕生的貨幣，最終真的實際變成了真正的貨幣。\n\n1 月 1 日，狗狗幣價格還不到 1 美分，跟發稿時的幣價 0.62 相比，這意味著狗狗幣年初迄今已上漲超過 12,000％。\n\n對此，馬斯克也坦承，狗狗幣本質上確實存在某種缺陷，當被問及「相較於具有固定供應量的比特幣，狗狗幣是否會因無限供應量而使幣價受威脅」，馬斯克回應表示：「是的，它確實如此。」但是他隨後又高呼狗狗幣投資者的口頭禪：「To The Moon！]\n\n上周，馬斯克在推特上發文自稱 「狗狗幣教父」，同時表示他將於 5 月 8 日主持美國長青節目《周六夜現場》（Saturday Night Live，SNL），眾人預期他將在節目上大為推廣狗狗幣。\n\n憑藉馬斯克「一呼百應」的號召力，推文發出後，狗狗幣當天立馬往上急拉一波行情，短短 4 個小時內從 0.26 美元飆升至 0.34 美元，日內漲幅最高達 20% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DOGEElon Musk加密貨幣狗狗幣狗狗幣教父馬斯克馬斯克投顧",
      "date": "2021-05-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 774,
      "scraped_at": "2025-11-16T12:38:37.745524"
    },
    {
      "title": "DeFi 月度報告：現實資產開啟上鏈抵押，波場 USDT 發行量首超以太坊",
      "link": "https://blockcast.it/2021/05/07/panews-defi-monthly-report/",
      "summary": "隨著加密資產的升值，DeFi 中...",
      "content": "隨著加密資產的升值，DeFi 中的各項數據繼續向好，除以太坊之外，其它鏈上的 DeFi 項目也在蓬勃發展。 DeFi 的創新越來越難，但也有很多項目在某些方向做到極致，從而脫穎而出，並可能改變已有的交互方式。\n\n項目上線與更新\n\n早在去年的時候，MakerDAO 就表示要將重心放在現實資產的抵押借貸上。 4 月 15 日，MakerDAO 首個實體融資執行提案通過，新增 New Series 2 DROP 為抵押品，之後正式發放了首筆現實資產的貸款。 New Silver 是 Centrifuge Tinlake 上的房屋翻修再轉售貸款，投資 New Series 2 DROP 代幣就意味著為美國的房地產進行融資，MakerDAO 與 Centrifuge 合作，實現了第一筆以現實世界資產支持的 DAI 的貸款，這也是 DeFi 中首筆基於現實世界資產的貸款，將成為 DeFi 與現實融合的一個里程碑事件。\n\n在去中心化借貸市場中，因為利率會隨著需求而波動，不利於傳統資產的大規模湧入。而致力於收益率市場的 Pendle（原名 Benchmark）則可以解決這一問題，它可以將基礎資產和收益分離開來，資產的所有者可以在固定時間內出售其收益權，從而鎖定利潤，收益權的購買者也沒有清算風險。貸款人可以在利率高時鎖定利率，借款人也可以在利率低時對沖利率。具體操作中，可以使用 Aave 中的 aToken 和 Compound 中的 cToken 鑄造代表所有權的 OT 代幣和代表未來收益的 XYT 代幣，如果賣出 XYT 代幣，則等於鎖定了未來的收益；買入 XYT 代幣則可獲得未來一段時間該資產在 Aave 或 Compound 中產生的收益，方便借款人對沖利率風險。\n\n在經過六個月時間的預挖之後，B.Protocol 終於將平台中的積分通過投票升級為治理代幣 BPRO 。 B.Protocol 想要解決清算過程中的 Gas 戰爭與不確定性問題，它的創建者 Yaron Velner 曾是 Kyber Network 的 CTO 及 WBTC 協議的共同設計者。 B.Protocol 會將協議整合到已有的 DeFi 借貸平台中，目前已經完成 MakerDAO 與 Compound 的整合。 B.Protocol 清算人通過在接近清算價時，為用戶帳戶提供緩衝，從而在清算過程中獲得優先權。 MakerDAO 與 Compound 的用戶可以在 B.Protocol 中完成借貸，並隨著時間獲得治理代幣，清算人的部分收益也將分配給用戶。該項目完全公平啟動，在初始代幣分發時，所有的 BPRO 代幣都根據積分佔比分配給用戶，沒有預挖與 VC 分配。\n\n近期，以太坊社區對「礦工可提取價值」的討論再次升溫，高昂的 Gas 費嚴重的影響了以太坊中 DeFi 的參與度。以太坊網絡的使用量暴漲，其中包含了很多無效率的 MEV 提取過程，套利者們的互相競價也提高了 Gas 費，從而給以太坊帶來負外部性。 Flashbots 通過一個概念驗證項目 MEV-Geth，想要解決這一問題。礦工可以通過 MEV-Geth 將打包交易的區塊的權益外包給第三方的搜尋人，搜尋人之間通過溝通交易排序偏好的區塊空間暗標相互競爭。雖然 MEV-Geth 不能減少搶跑和尾隨交易，但可以降低機器人帶來的網絡擁堵。\n\nCowSwap 也是去中心化交易所（DEX）的一種，但與已有的 DEX 存在明顯差別，並以零手續費著稱（實際使用過程中需要授權時的 Gas 費、執行交易的基本費用和協議費用）。在 CowSwap 上提交的交易，首先會在鏈下服務中進行匹配，倘若有正好匹配的需求（Cow），則交易直接成交。因為沒有做市商，也無需向流動性提供者支付費用，所以在 Cow 中成交會帶來更好的價格。倘若沒有更好的價格，則會在 AMM 中的最佳路徑中執行交易。如果交易直接在鏈下匹配成功，那麼 CowSwap 也能減輕 MEV 帶來的困擾。\n\n隨著加密資產估值的總體上升，DeFi 中的各項數據也繼續提升。根據 CoinMarketCap 的數據，加密貨幣的總市值在 4 月份上升了 15.8%，並首次突破 2 兆美元，達到 2.12 兆美元。在 DeFi 中使用較多的 BTC（WBTC）價格下跌 1.78%，ETH 上漲 44.44%，BNB 上漲 105.92% 。\n\n總鎖倉量\n\n根據 DeBank 的數據統計，4 月份 Ethereum 、 BSC 、 xDai 、 Polygon 幾條鏈上的總鎖倉量從 648 億美元上升至 1086 億美元，漲幅為 67.6% 。截至 5 月 6 日，這幾條鏈上的總鎖倉量已經升至 1228 億美元，若再加上 Heco 的 89 億美元，所有 DeFi 協議中的總鎖倉量已經超過 1300 億美元。\n\n去中心化交易所\n\n4 月底，去中心化交易所（DEX）每天的交易量約為 40 億美元，而一個月前約為 27 億美元，上升 48% 。在以太坊上的 DEX 中，SushiSwap 的鎖倉量約為 Uniswap 的一半，交易量約為 Uniswap 的三分之一，兩者之間仍有明顯的差距。若將以太坊上的 DEX 與其它鏈相比，BSC 上的 PancakeSwap 在鎖倉量、 24 小時交易次數、活躍用戶數上都遠超 Uniswap，而兩者的交易量則不相上下。\n\n去中心化借貸\n\n去中心化借貸平台的總借款上升 49.4% 至 196 億美元，其中借款總量最高的依然是 Compound，BSC 上的 Venus 則從第三升至第二位。借款總量上升最多的是 Aave V2，從 8.1 億美元升至 36.4 億美元，上升 355% 。 Aave V2 總借款的上升量也佔了所有已統計平台四月份總借款上升量的 43.6%，Aave V1 的總借款略有下降。雖然 Compound 的總借款量在上升，但其占比已經從 42% 下降至 38% 。\n\n穩定幣\n\n根據 Messari 上的數據，截止到 4 月底，USDT 、 USDC 、 BUSD 、 HUSD 、 TUSD 、 sUSD 、 PAX 、 DAI 這八種穩定幣的總市值為 753 億美元，而在一個月前只有 618 億美元，一個月上升 21.8% 。這一個月，Tron 上的 USDT 授權發行量也首次超過了 ETH 。根據 Tether 官網的數據，目前 ERC20 USDT 已授權發行 259 億，而 Tron USDT 已授權發行 290 億。\n\nBTC 錨定幣\n\n發行在以太坊上的比特幣錨定幣也在這一個月首次超過了 BTC 總量的 1% 。截止到 4 月底，以太坊上的 BTC 錨定幣總發行量為 216728 枚，比一個月前增加 15.1% 。 BBTC 的發行量在這一個月裡增加較多，從 2900 枚增加到 9900 枚。\n\n去中心化預言機\n\n去中心化預言機的調用次數並沒有增長。根據 DeBank 的數據，到 4 月底，ChainLink 作為專業的預言機，每天大約被調用 10000 次；Uniswap 因為有數量眾多的交易對，且交易量在 DEX 中最大，大約每天被調用 3700 次。這兩者佔據了預言機調用次數的 95% 。\n\n總結\n\nDeFi 中的各項數據繼續向好，一方面有加密資產整體估值升高的影響，另一方面也有更多的資產湧入。加密資產的總市值突破 2 兆美元，MakerDAO 發放了首筆基於現實資產的 DAI 的貸款，BTC 錨定幣首次突破 BTC 總量的 1%，Aave V2 也開始吸引大量資金。\n\n除以太坊外，其它鏈上的 DeFi 也發展迅速，PancakeSwap 在鎖倉量、 24 小時交易量、活躍用戶數上已經超越 Uniswap，而交易量與 Uniswap 不相上下。 Venus 的借款量超越 MakerDAO，躍居第二。 Tron USDT 的發行量也首次超過了 ERC20 USDT 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiPADataPANewsUSDT",
      "date": "2021-05-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 774,
      "scraped_at": "2025-11-16T12:38:41.800796"
    },
    {
      "title": "坦承客戶興趣「急速升溫」！花旗考慮提供加密貨幣服務",
      "link": "https://blockcast.it/2021/05/07/citigroup-considering-launching-crypto-trading-custody-and-financing-services/",
      "summary": "英國《金融時報》報導， 花旗 集...",
      "content": "英國《金融時報》今（7）日稍早報導，花旗集團（Citigroup）外匯業務全球主管 Itay Tuchman 表示，該集團正在考慮提供加密貨幣相關服務，以因應客戶對這類服務的興趣激增。\n\n《金融時報》援引 Itay Tuchman 的說法指出，該行尚未決定是否將為客戶提供加密貨幣服務，但相關的交易、託管和融資服務都在考量之中。儘管面臨聲譽挑戰，但花旗仍被迫應對資產管理公司和對沖基金對比特幣日益增長的興趣。\n\nItay Tuchman 表示，花旗發現，包括大型資產管理公司在內，眾多客戶對比特幣的興趣正「急速升溫」。有些客戶會要求銀行進行研究，也有些人希望通過銀行交易一系列的加密貨幣。他續稱：\n\n我們不應該做任何不安全、可靠的事情。當我們有足夠信心去建立可以造福於客戶，並且受監管機構支持的產品時，我們就會參與這個市場。\n\nItay Tuchman 補充稱，花旗並不急於針對「是否涉足加密貨幣市場」做出決定。他最後總結道：\n\n我並沒有陷入 FOMO（錯失恐懼），因為我相信，加密技術將持續存在，而我們才剛剛步入市場的開端。這不是一場登月競賽，每個人都能插旗。\n\n今年 3 月，花旗曾發表花旗銀行表示，比特幣正處於轉捩點，有朝一日可能成為受青睞的國際貿易交易貨幣，並強調，「我們可能正處於加密貨幣大規模轉為主流的開端」。\n\n區塊客本周稍早報導，摩根大通執行長戴蒙（Jamie Dimon）雖自稱「不是比特幣的支持者」， 不過他承認「客戶很感興趣」，「但我不會告訴客戶該怎麼做」。言下之意，摩根大通作為金融機構，若留意到客戶有興趣，就必須要滿足客戶需求，而至於「是否投資比特幣」，這項決策也該由客戶自行定奪。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CitigroupItay Tuchman加密貨幣比特幣花旗銀行",
      "date": "2021-05-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 774,
      "scraped_at": "2025-11-16T12:38:44.868511"
    },
    {
      "title": "受華爾街投資者青睞！高盛悄悄推出「比特幣衍生品」",
      "link": "https://blockcast.it/2021/05/07/goldman-sachs-offering-wall-street-investors-a-way-to-invest-in-bitcoin/",
      "summary": "高盛集團 Goldman Sac...",
      "content": "《彭博社》報導，高盛集團（Goldman Sachs Group）正提供投資人能投資比特幣的無本金交割遠期外匯交易（Non-deliverable forward），這種衍生品與比特幣價格連動，可利用現金支付。\n\n高盛向投資人提供這項比特幣衍生品後，接著再透過交易夥伴業者 Cumberland DRW，在芝加哥商品交易所（CME）以大宗交易的方式買賣比特幣，為比特幣的劇烈波動特性進行避險。高盛目前尚未積極投入比特幣現貨市場，但上月已在沒有公告的情況下，向客戶推出這項衍生產品。\n\n高盛亞太區數位資產主管 Max Minton 表示：\n\n機構對這塊領域的投資需求持續大幅提高，能與 Cumberland 這樣的夥伴合作，將有助於我們擴大能力。 這項新產品為我們提升新興的現金交割加密貨幣－現金能力鋪路。\n\n高盛今年來重新恢復比特幣期貨交易平台，協助客戶處理與比特幣相關的公開交易期貨。今年 3 月更表示，即將為私人財富客戶提供額外的產品工具來押注加密貨幣價格。如今積極切入本金交割遠期外匯交易，有助於提高該公司協助投資大戶布局比特幣的能力。此次與 Cumberland 合作，也凸顯高盛願意為此與外部公司進行合作。\n\n比特幣從 2009 年誕生以來，華爾街銀行一直避之唯恐不及，但隨著比特幣價格持續上漲，4 月攀抵近 65,000 美元，客戶對比特幣興趣大增，也讓許多銀行改變心意，包括摩根士丹利開始向客戶提供比特幣信託產品，摩根大通也在開發類似的產品。\n\nCumberland DRW 全球業務發展部門主管 Justin Chow 表示：\n\n高盛是機構投資者如何因應市場轉向的領導者。我們見到今年來有更多傳統融金融公司迅速採用加密貨幣且興趣提高，高盛進入這塊領域，是領域正在成熟的新跡象。\n\n不過，銀行仍對直接持有比特幣帶來的監管問題審慎以對。例如，高盛提供的是以現金交割的衍生品，因此不需要處理實體比特幣。摩根士丹利和摩根大通的信託讓客戶有工具可追蹤比特幣價格，同時利用第三方來買賣這種數位資產。\n\n消息人士透露，高盛下一步可能會向避險基金客戶提供基於比特幣的 ETN，或能夠投資灰度公司的比特幣信託 Grayscale Bitcoin Trust 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Goldman Sachs比特幣比特幣投資華爾街衍生品高盛",
      "date": "2021-05-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 774,
      "scraped_at": "2025-11-16T12:38:50.726683"
    },
    {
      "title": "Coinbase 股價再破新低！策略師：若幣市崩跌將成「做空首選」",
      "link": "https://blockcast.it/2021/05/07/shares-of-coinbase-global-inc-tumbled-to-fresh-lows/",
      "summary": "加密貨幣第一股 Coinbase...",
      "content": "受美國科技股賣壓湧現、監管風聲四起、比特幣暫時欠缺上漲動力等利空因素打擊，就連被譽為「加密貨幣第一股」的 Coinbase 也遭殃，連續 4 天走跌，慘摔至上市以來新低。根據那斯達克官網顯示，Coinbase（COIN-US）股價周四收於 256.76 美元，跌幅近 6% 。\n\nCoinbase 股價跌至上市以來新低。來源：那斯達克\n\n今年 4 月 14 日，Coinbase  在那斯達克直接掛牌交易，成為首家​在美國上市的加密貨幣交易所。當時，Coinbase 開盤價 381 美元，較先前公佈的上市參考價 250 美元高出 52.4%，最後收報 328.28 美元，當日成交 298.54 億美元，市值逼近 1 千億美元。\n\n如今隨著股價下跌，Coinbase 公司市值已縮水至 511.47 億美元，市值規模明顯降低至幾近腰斬。受此影響，美股加密貨幣概念股盤後普跌 8% 至 15%，而這也可能跟近期比特幣價格萎靡不振有關。\n\n知名策略師、資產管理公司 BK Asset Management 外匯策略部董事 Boris Schlossberg 警告稱，加密貨幣將在今年夏季迎來「崩潰式暴跌」。他說，「無論如何，這場盛宴終將結束」。 Boris Schlossberg 認為，加密貨幣若真開始崩跌，從股票的角度來看，Coinbase 將成為最容易做空的股票之一。\n\n美國投行 BTIG 此前預測，Coinbase 會像特斯拉、 Zoom 、和 Snowflake 一樣，成為市場領導者，目標價達 500 美元。不過，從上市首日迄今，Coinbase 股價已經累計下跌近 22% 。\n\n在宣布「遠端辦公優先」政策大約一年後，Coinbase 周三表示，計劃於 2022 年關閉其位於舊金山的總部，並讓員工繼續在家工作。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Boris SchlossbergCoinCoinbase做空加密貨幣第一股",
      "date": "2021-05-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 774,
      "scraped_at": "2025-11-16T12:38:54.842763"
    },
    {
      "title": "「比特幣投資者欠缺保護」！美 SEC 主席呼籲加強監管交易所",
      "link": "https://blockcast.it/2021/05/07/cryptocurrency-market-needs-more-investor-protection-sec-chairman-gary-gensler-said/",
      "summary": "上個月宣誓就職的美國證管會（SE...",
      "content": "上個月宣誓就職的美國證管會（SEC）主席 Gary Gensler 日前表示，美國投資者在大型交易所進行比特幣交易時，仍缺乏保護，而若美國證管會（SEC）、商品期貨交易委員會（CFTC）能出台數位資產監管框架，則可望為投資者注入「一劑強心針」。\n\nGary Gensler 周四出席眾議院金融服務委員會的聽證會時指出，美國 SEC 打算對加密貨幣領域提供更多的監管，但同時他也表示，該委員會將在其職權範圍內行事。\n\n他認為，雖然美國 SEC 有權監管「被視為證券」的加密貨幣，但事實上，比特幣交易的監管缺口依然存在。目前在美國，比特幣被視為「大宗商品」，因此不受美國 SEC 監管、《證券法》約束。 Gary Gensler 如是說：\n\n美國 SEC 目前在證券領域有很多權力，像有部分加密貨幣就在我們的管轄範圍之內，至於其他領域，尤其是大型交易所的比特幣交易，公眾目前還沒有得到真正的保護。\n\n外媒指出，這是 Gary Gensler 迄今為止，針對「加密貨幣監管」最清晰的評論。過去幾個月來，市場人士一直猜測，曾在麻省理工講授數位資產課程的 Gary Gensler 上任後，美國 SEC 將對加密貨幣採取更寬鬆的立場。\n\n不過，Gary Gensler 聲稱，若美國 SEC 、 CFTC 能提供更好的投資者保護政策，加密貨幣市場將獲益匪淺，他補充說，目前只有美國國會才有權解決這種監管問題，而不是讓美國 SEC 在他的領導下，超越職權範圍。他續稱，\n\n目前，美國 SEC 和我們的姊妹機構美國 CFTC 當中，都沒有針對加密貨幣交易所的監管框架。這可能會（指投資者保護法案）灌輸極大的信心。目前，這些加密貨幣交易所周圍都沒有市場監管者，因此也就不存在針對加密貨幣欺詐、操縱的保護措施。\n\n然而，Gary Gensler 在會上並未提及美國 SEC 是否打算批准比特幣 ETF，這是加密貨幣市場目前最關注的議題。\n\n延伸閱讀 ???????????? Gary Gensler 確定出任 SEC 主席！比特幣 ETF 還會難產嗎？\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CFTCGary GenslerSEC加密貨幣監管比特幣美國證管會",
      "date": "2021-05-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 774,
      "scraped_at": "2025-11-16T12:38:58.145184"
    }
  ],
  "saved_at": "2025-11-16T12:38:58.145339"
}