{
  "site": "Blockcast",
  "year": 2021,
  "batch_articles": 30,
  "articles": [
    {
      "title": "Google 解除部分「加密幣廣告禁令」！對交易所、錢包「開綠燈」",
      "link": "https://blockcast.it/2021/06/03/google-lifted-a-policy-banning-cryptocurrency-exchanges-from-using-its-ad-services/",
      "summary": "網路搜尋與廣告巨擘 Google...",
      "content": "網路搜尋與廣告巨擘 Google 周三無預警解除一項實施近三年的「加密貨幣禁令」。此前，這項規定主要禁止加密貨幣交易所使用 Google 廣告服務業務，不准廣告主投放包含「加密貨幣、 ICO 、加密貨幣交易所、加密貨幣錢包和加密貨幣交易」相關內容的廣告。\n\n6 月 2 日，Google 在該公司支援頁面的更新說明指出：\n\n從 8 月 3 日起，為美國加密貨幣交易所和錢包提供服務的廣告主，可以在符合下列要求和取得 Google 認證的情況下，為產品和服務刊登廣告。\n\n規定顯示，加密貨幣交易所若要刊登廣告，必須事先通過 Google 的要求內容，具體包括：必須在政府機構金融犯罪執法網路（FinCEN）登記為貨幣服務企業、至少是一家匯款業者狀態的公司，或是在聯邦或州級註冊為特許銀行機構。\n\n舉例而言，這將為加密貨幣託管公司 Anchorage 、加密貨幣經紀商 Paxos 等類服務業者在 Google 上刊登廣告打開大門，預計在美國的加密貨幣愛好人士可能很快將被廣告轟炸。\n\n不過，Google 目前仍不允許大多數的加密貨幣機構刊登有關「首次代幣發行（ICO）、 DeFi 協議或其他促進加密貨幣或相關產品買賣或交易」的廣告。此外，有關加密貨幣的分析服務、新聞與圖表彙整器也仍然維持在 Google 廣告黑名單上。\n\nGoogle 的加密貨幣廣告經常是矛盾的，專家還曾經形容這些規定「極其不公平」。 2018 年，該公司對於交易所廣告的態度立場可謂「髮夾彎」，一度還將「以太坊（Ethereum）」列入廣告詞黑名單，但令人不解的是，儘管 Google 對廣告投放祭出嚴格的政策，但偶爾還是會讓一些加密貨幣詐騙項目的廣告出現。\n\n加密貨幣交易所 Coinbase 昨日宣布，開放旗下金融簽帳卡「Coinbase Card」的用戶綁定 Google Pay 、 Apple Pay，以作為購物時使用的付款方式，允許 Coinbase 用戶能直接在現實世界中，即時花費帳戶中的加密貨幣，且可獲得購物回饋。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GoogleGoogle 廣告交易所加密貨幣加密貨幣禁令禁止加密貨幣廣告錢包",
      "date": "2021-06-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 767,
      "scraped_at": "2025-11-16T12:44:15.044056"
    },
    {
      "title": "渣打建立加密貨幣交易平台！專攻英國、歐洲機構客戶",
      "link": "https://blockcast.it/2021/06/03/standard-chartered-plans-to-launch-an-institutional-crypto-brokerage-and-exchange-for-european-clients/",
      "summary": "根據《彭博社》報導， 渣打 集團...",
      "content": "根據《彭博社》報導，渣打集團（Standard Chartered）周三表示，旗下創投部門 SC Ventures 已跟 BC 科技集團達成合作夥伴關係，雙方將開設一家合資公司，並建立加密貨幣經紀商和交易平台，服務英國及歐洲的機構和企業客戶。\n\n雙方正加緊腳步拓展加密貨幣事業版圖，官方聲明指出，在監管允許的條件下，這家合資公司計劃於今年第 4 季度啟動，行政總裁之職將由 BC 科技集團首席資訊總監 Usman Syed Ahmad 擔任，而 SC Ventures 風險投資負責人 Nick Philpott 則將擔任該公司的首席運營總監。\n\n該合資公司將以英國為基地，初期專注於歐洲市場，協助機構客戶在加密貨幣市場上對接交易對手，並提供比特幣、以太幣等其他加密貨幣的深度流動資金池。\n\n據介紹，BC 科技集團是一家投資控股公司，主要從事數位資產、區塊鏈平台業務，而旗下數位資產交易平台 OSL 則是全球首家獲香港證監會發牌、已上市、具備數位資產錢包保險且由四大會計師事務所審計的數位資產交易平台，專注為機構和專業投資者服務。\n\n區塊客去年 12 月報導，渣打旗下創投部門 SC Ventures 推出機構級加密貨幣託管平台 Zodia，協助機構客戶投資加密貨幣，同時提供交易和結算服務。如今，SC Ventures 負責人 Alex Manson 表示，\n\n我們正建立安全可靠的投資基礎設施。新合資公司有 Zodia 託管平台的支持，確保機構投資者有安全合規的託管保障，透過提供經紀商和交易平台，讓世界最龐大和要求最高的投資者安全地使用和進行交易。\n\n近幾個月以來，市場上有關主流企業、金融巨頭跨足加密貨幣領域的消息頻傳。區塊客今年 3 月的報導，高盛集團重啟加密貨幣交易部門；摩根士丹利（Morgan Stanley）也推出三款比特幣投資工具；同時也有知情人士指，摩根大通最快將在今年夏天面向富裕客戶推出主動管理型比特幣基金；另一方面，為滿足客戶需求，瑞銀、花旗目前也正考慮加入加密貨幣賽局。\n\n儘管過去不看好加密貨幣的傳統金融巨頭已相繼加入市場，但同時也存在不一樣的聲音。滙豐銀行（HSBC）執行長祈耀年（Noel Quinn）上個月就表示，由於價格走勢動蕩，該銀行無意推出加密貨幣交易平台，或是向自家客戶提供加密貨幣服務。\n\n祈耀年說，他對加密貨幣持懷疑態度的部分原因，是難以評估加密貨幣持有人的透明度，以及加密貨幣能否隨時準備好轉換成法定貨幣的問題。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BC 科技集團SC VenturesStandard Chartered加密貨幣渣打",
      "date": "2021-06-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 767,
      "scraped_at": "2025-11-16T12:44:17.779625"
    },
    {
      "title": "投資者齊聲歡呼！印度央行稱「加密貨幣禁令」已失效",
      "link": "https://blockcast.it/2021/06/02/rbi-removes-a-2018-rule-that-forbid-banks-from-facilitating-cryptocurrency-trades/",
      "summary": "印度央行 2018 年曾「禁止金...",
      "content": "印度儲備銀行（央行）決定取消 2018 年頒布的「加密貨幣禁令」，並指示全國商業銀行不得再引用央行當年發佈的相關通函，來作為阻礙民眾進行加密貨幣交易的理由。\n\n2018 年 4 月，印度央行曾發布通函稱，「禁止金融機構向加密貨幣企業提供銀行服務」，更指「比特幣和其他加密貨幣不能被視為貨幣」，但印度最高法院已於去年推翻這項「加密貨幣禁令」，裁定印度央行當年之舉有違國家憲法。 對此，印度央行近日也強調：\n\n自最高法院判決之日起，該通知已被視為無效，因此銀行不得再引用或轉載。\n\n難以想象，印度央行副總裁 Bibhu Prasad Kanungo 當年還曾在例行記者會上表示，任何有涉及加密貨幣交易或服務的機構，都應在三個月內自行退出。\n\n隨後，各家商業銀行便停止向當地加密貨幣企業提供服務，甚至關閉這些公司的銀行帳戶。同時，印度最大信用卡發行商 SBI Cards & Payment Services Ltd. 、印度最大私營銀行 HDFC Bank Ltd. 等在內的金融公司均警告客戶，切勿參與加密貨幣相關交易活動。受此等監管環境影響，印度已有多家加密貨幣交易所也停止運營。\n\n如今印度幣圈總算苦盡甘來，當地加密貨幣業者、投資者雀躍歡呼，而老牌加密貨幣交易所 ZebPay 執行長 Avinash Shekhar 也預計，央行的澄清說明將吸引更多投資者購買加密貨幣，他表示，\n\n在印度，投資加密貨幣一直是百分百合法的，印度央行的最新公告也證明，商業銀行具有跟加密貨幣公司進行業務交涉的權利。\n\n近年來，印度當局一再表示擔心加密貨幣可能被用於洗錢、資恐等犯罪活動。加密貨幣交易所 CoinDCX 執行長兼共同創辦人 Sumit Gupta 表示，當局的擔憂應該有助於刺激監管並使加密貨幣行業更安全、更強大。\n\n不過，這場惡夢可能還沒結束。《路透社》今年 3 月引述知情人士消息報導，印度政府恐將祭出有史以來最嚴格的加密貨幣封殺令，禁止全民在國內交易、發行、持有、挖礦以及轉移加密貨幣，而由於印度總理 Narendra Modi 的政府在議會中擁有多數席位，官員們有信心這項法案將通過。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: RBI加密貨幣禁令印度印度央行",
      "date": "2021-06-02",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 767,
      "scraped_at": "2025-11-16T12:44:21.067137"
    },
    {
      "title": "消費者利益、洗錢問題堪憂！瑞典央行總裁：比特幣難逃監管",
      "link": "https://blockcast.it/2021/06/02/swedens-central-bank-governor-stated-that-bitcoin-is-unlikely-to-continue-escaping-regulatory-oversight/",
      "summary": "瑞典央行 總裁 Stefan I...",
      "content": "瑞典央行總裁 Stefan Ingves 認為，隨著比特幣越來越受歡迎、日益普及，這項新興資產不太可能繼續規避監管。他周一向《彭博社》表示：\n\n當某物發展到足夠大的規模時，消費者利益、洗錢等問題也會隨之而來，所以有充分的理由相信，它（監管）將會發生。\n\n至於未來的監管局勢將如何發展，Stefan Ingves 並未具體說明，他只表示，加密貨幣的監管可能會在不同的地方、時間，以不同的形式進行。\n\n與此同時，瑞典金融市場部長 Asa Lindhagen 也表示，目前政府正在收緊比特幣和其他加密貨幣交易所的標準，她並指，「這是在國際層面上進行的工作」。\n\nAsa Lindhagen 接著還強調了政府對比特幣、加密貨幣被用於洗錢的擔憂，她認為，這是一個「非常關鍵的問題」，需要跨境合作。此外，瑞典金融監管機構負責人 Erik Thedeen 也評論稱：「顯然，加密貨幣需要某種形式的監管。」\n\n針對加密貨幣目前面臨的監管壓力，全球最大對沖基金橋水（Bridgewater）的創辦人達利歐（Ray Dalio）也曾多次表達擔憂，他今年 3 月聲稱在比特幣身上看到黃金當年的影子，並指出，「比特幣也可能被各國政府宣布為非法貨幣」。達利歐直言，任何政府都想要壟斷貨幣供應，不希望其他投資產品分享其獨特地位。\n\n儘管瑞典可以嘗試監管比特幣，但若要「完全禁止」比特幣恐無法實現。作為一個去中心化的全球點對點貨幣網絡，比特幣的初衷正是為了脫離政府控制，避免由中央政府刻意導致的通貨膨脹。\n\n近年來，即便各國政府的監管觸角越伸越廣，但也仍局限在交易所、銀行等加密貨幣體系的邊緣，雖能限制法幣出入金，卻無法真正阻止人們互相交易比特幣，中國便是最典型的例子。\n\n對此，素有「女版巴菲特」、「女股神」之稱的方舟投資管理公司（ARK Invest）執行長 Cathie Wood 也表示，政府官員們無法完全禁止比特幣，她還預料，由於擔心會錯過加密貨幣帶來的創新良機，各國監管單位最終會放軟對加密貨幣的立場。\n\n美國證管會（SEC）委員、在社群內有 「加密教母」封號的 Hester Peirce 也曾發表相關言論。她表示，完全禁止比特幣難如登天，當然，若各國政府執意封殺也可一試，只不過這麼做「真的很愚蠢」，而且過程一定不會順利，因為這意味著：「你也必須把全國網路切斷」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Stefan Ingves加密貨幣監管比特幣比特幣監管瑞典央行",
      "date": "2021-06-02",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 767,
      "scraped_at": "2025-11-16T12:44:26.027022"
    },
    {
      "title": "比特幣波動趨緩！分析師 Tom Lee：「利空不跌」或為觸底跡象",
      "link": "https://blockcast.it/2021/06/02/swings-in-bitcoin-price-have-fallen-to-their-lowest-since-the-beginning-of-the-year/",
      "summary": "衡量每日盤中高點和低點價差的比特...",
      "content": "比特幣在台灣時間 6 月 2 日上午 10 時左右，下跌 1%，報 36,406.54 美元。\n\n《彭博社》報導，衡量每日盤中高點和低點價差的比特幣價格波動已經降至今年初來最低，儘管上周末有報導指出，美國金融監管當局準備對加密貨幣市場採取更積極的監管角色。\n\n目前比特幣 10 天波動率已從 5 月 24 日的近 162% 的高點，回跌至 106% 。\n\n比特幣價格波動已經降至今年初來最低. 。來源：彭博社\n\n獨立研究業者 Fundstrat 環球顧問公司共同創辦人 Tom Lee 在寫給客戶的報告中表示：\n\n儘管又出現一系列的利空新聞，但比特幣實際上在周末期間上漲 2,000 美元。我不禁把這視為是比特幣已經觸底的可能性提高，原因是利空消息沒有讓比特幣續跌至新低。\n\nTom Lee 預測，比特幣會在今年底前突破 125,000 美元，然而，必須先觀察比特幣能否突破 4 萬美元，做為比特幣今年已見低點的訊號。\n\n加密貨幣過去幾個月來走勢不佳，一度從 4 月中創下的歷史高點「腰斬」，跌幅達 50%，主要擔心美國和中國等監管機構，以及擔心美國和中國的監管機構提高監管，以及對比特幣挖礦的能源需求對環境造成的影響。知名數位貨幣提倡人士、特斯拉創辦人馬斯克還停止接受比特幣做為特斯拉車的付款工具。\n\nPepperstone 金融公司研究部門主管 Chris Weston 在報告中表示：\n\n加密貨幣現在走勢艱困，情勢混亂，而比特幣可能輕易突破上下線。\n\n日本央行總裁黑田東彥也加入其他央行總裁行列，在比特幣近期大漲大跌之際，對這種數位貨幣表達懷疑態度。瑞典央行總裁周一表示，比特幣和其他加密貨幣不太可能躲得了監管機構監督。\n\n不過，一些人仍將比特幣上周末的相對平靜走勢，視為價格可能回升的跡象，儘管比特幣面臨充滿質疑的環境，已經侵蝕比特幣將反彈、吸引更多主流投資的說法。目前，比特幣已較 5 月觸及的低點 3 萬美元水準上漲約 20% 。\n\n加密貨幣衍生品交易所 FTX 的場外交易和機構銷售主管 Jonathan Cheesman 表示：\n\n隨著監管機構參與，市場可能面臨一些令人不安的消息，不過，參與對於機構接納會是個中期利多因素。現在有一些暫時的正面跡象顯示，至少最糟的恐懼情況不會成真。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FundstratTom Lee加密貨幣比特幣分析比特幣觸底行情分析",
      "date": "2021-06-02",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 767,
      "scraped_at": "2025-11-16T12:44:29.300077"
    },
    {
      "title": "狗狗幣終於上架 Coinbase Pro！激勵 DOGE 幣價飆升 10%",
      "link": "https://blockcast.it/2021/06/02/coinbase-is-finally-getting-into-dogecoin/",
      "summary": "美國加密貨幣交易所龍頭 Coin...",
      "content": "美國加密貨幣交易所龍頭 Coinbase 表示，旗下專業交易平台 Coinbase Pro 將上架狗狗幣（DOGE），有望為狗狗幣之後被大規模採用奠定基礎。\n\nCoinbase 在官方公告中指出，在正式啟動狗狗幣的交易前，Coinbase Pro 即日起將開放用戶存入狗狗幣，一旦建立足夠的流動性，則將會在台北時間 6 月 4 日開放交易，而其支持的交易對有 DOGE/USD 、 DOGE/BTC 、 DOGE/EUR 和 DOGE/GBP 。\n\n同時 Coinbase 也宣布，即日起開放旗下金融簽帳卡「Coinbase Card」的用戶綁定 Google Pay 、 Apple Pay，以作為購物時使用的付款方式，允許 Coinbase 用戶能直接在現實世界中，即時花費帳戶中的加密貨幣，且可獲得購物回饋。\n\n根據行情數據網站 CoinGecko 顯示，目前市場雖已對消息有所反應，即使比特幣、以太幣普遍下跌，狗狗幣仍逆勢走揚，截至發稿時報 0.36 美元，過去 24 小時內上漲 10.2％，年初迄今上漲約 7,500%，但自今年 5 月創下歷史高點以來，狗狗幣已下跌超過 50% 。\n\n然而，這則消息的激勵效果恐怕還是比不上馬斯克一則推文的影響力，他上個月曾發文表示，正與狗狗幣的開發人員合作以提高「系統交易效率」，狗狗幣隨即應聲上漲 22%；今年 4 月，馬斯克憑藉其「一呼百應」的號召力，發文自稱「狗狗幣教父」之後，亦可見狗狗幣上漲 20% 。\n\n狗狗幣原本是從網路迷因梗圖誕生的「搞笑幣」，起初只是為了嘲諷加密貨幣交易氾濫，即便如此，馬斯克近年來仍屢屢公開向狗狗幣示愛，更曾表示，狗狗幣有朝一日很可能會成為加密貨幣的未來，而加密貨幣本身也可能成為地球未來的貨幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Coinbasecoinbase proDOGE狗狗幣",
      "date": "2021-06-02",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 767,
      "scraped_at": "2025-11-16T12:44:34.166954"
    },
    {
      "title": "瑞波訴訟案挽回贏面？法院不准 SEC 取得 XRP 銷售的法律建議",
      "link": "https://blockcast.it/2021/06/01/ripple-has-scored-another-win-in-its-ongoing-legal-battle-against-sec/",
      "summary": "關於 瑞波公司 Ripple 與...",
      "content": "關於瑞波公司（Ripple）與美國證管會（SEC）之間持續的訴訟戰，瑞波公司再次拿下一步勝利，原因是法院否決證管會提出取得瑞波公司法律建議的要求。\n\n紐約南區地方法院法官 Sarah Netburn 周日否決證管會提出的動議，不允許證管會取得「瑞波公司與律師之間針對瑞波幣（XRP）銷售事宜進行討論」的備忘錄。\n\n根據證管會的說法，瑞波公司在 2013 年進行銷售代幣之前，就可能已經從法律顧問處意識到瑞波幣可能是一種證券。證管會是在 5 月 7 日提出動議，要求瑞波公司提供有關任何該公司為瑞波幣尋求任何法律建議的討論溝通內容，包括該公司提供瑞波幣銷售是否落入聯邦證券法管轄範圍的建議。\n\n在最新判決中，Sarah Netburn 提到律師與客戶之間的權利，也就是要「鼓勵律師與客戶間進行充分且坦白的溝通，以促進法律和司法方面的廣泛公共利益」。法官說，儘管被告瑞波公司能夠豁免於特定情況，但並不免於上述律師與客戶間的特權。\n\n這項判決還尤其關注公平通知原則，即要求法院能以有利於被告方的方式解釋模糊的刑事法規。在抗辯時，瑞波公司主張證管會原本能向市場參與者提供公平通知，也就是證管會把瑞波幣視為證券。法官表示：\n\n為了佐證，該公司提出證管會經過八年後才以違反證券法的理由對瑞波公司採取執法行動，甚至是在瑞波幣早已在超過 200 家加密貨幣交易所、數十億美元瑞波幣交易發生，以及瑞波公司和美國司法部與金融犯罪執法網路達成和解後才行動。後兩家機構將瑞波幣形容為可兌換的虛擬貨幣。\n\n法官指出，如果瑞波公司「將其信念置於特權溝通之上，來佐證其公平通知的抗辯」，那麼，證管會可能會重新提出動議申請。\n\n證管會是在 2020 年 12 月針對瑞波公司及其執行長 Brad Garlinghouse 和執行董事長 Chris Larsen 提訟，與瑞波公司陷入法律戰後，沒想到現在卻罕見讓瑞波公司再度達成的里程碑。\n\n證管會指控瑞波幣是規模 13 億美元、未經註冊的證券發行。瑞波公司已成功取得了一連串法律勝利，包括 4 月獲准取得證管會內部關於加密貨幣的相關討論記錄。法院還否決證管會要求揭露 Garlinghouse 和 Larsen 財務記錄的申請。\n\nGarlinghouse 上周證實，瑞波公司計劃在解決與證管會的訴訟後上市，直言上市的可能性非常高。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: RippleSECXRP上市瑞波公司瑞波幣訴訟",
      "date": "2021-06-01",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 767,
      "scraped_at": "2025-11-16T12:44:39.099974"
    },
    {
      "title": "政府補貼電費「全民瘋挖礦」！彭博：阿根廷成「礦工大本營」",
      "link": "https://blockcast.it/2021/06/01/bitcoin-miners-in-argentina-are-thriving-as-they-take-advantage-of-convoluted-energy-policies/",
      "summary": "儘管中國正打擊比特幣挖礦與交易行...",
      "content": "儘管中國正打擊比特幣挖礦與交易行為，導致加密貨幣市場暴跌，但《彭博社》周一報導指出，此時遠在阿根廷卻因錯綜複雜的國家能源政策，讓加密貨幣礦業得以迅速蓬勃發展，甚至吹起「全民挖礦」的風潮，成為加密貨幣礦場爭相前往的國家。\n\n阿根廷深陷經濟衰退已經長達三年，長期以來，加密貨幣在這個國度一直被吹捧為對沖經濟危機的重要手段，過去一年受疫情影響，更讓原本疲弱不振的經濟雪上加霜，陷入近 20 年來最嚴重的經濟危機。\n\n目前，除了廉價電力資源、政府補貼電費之外，阿根廷為了阻止貨幣貶值也正實施外匯管制、限制人們購買美元，但這反而迫使全民百姓將通貨膨脹的經濟壓力轉化成動力，開始設置大量礦機，甚至直接在家中挖礦。加密貨幣研究機構 MICA Research 分析師指出：\n\n當一個國家經濟陷入高度通貨膨脹，政府不得以進行外匯管控以防止資本外流，同時電力又因為經濟活動崩潰而過剩，政府為了選票與安撫民怨開始補助電費，這時就成為比特幣礦工眼中的挖礦聖地。\n\n平均而言，補助後的電費僅佔阿根廷國民每月收入的 2 至 3%，換算下來，等於一個月電費只要 5 美元，如此廉價的電力資源等於是讓阿根廷人們在經濟危機下，透過挖礦事業創造穩定收入。自身在阿根廷首都布宜諾斯艾利斯（Buenos Aires）有挖礦經驗的 Nicolas Bourbon 表示，\n\n即使在比特幣價格下跌之後，任何人在家中挖礦的電力成本仍然只佔他們總收入的一小部分。\n\n MICA Research 分析師表示，由於挖礦取得的加密貨幣多以美元為標準計算單位，阿根廷礦工不論國內法幣再怎麼貶值也不用怕，可以有效對抗通膨，當地人在幣安與 Coinbase 交易所開戶數也持續在增加，當地政治與經濟局勢迫使當地人全面擁抱加密貨幣。\n\n與此同時，許多海外的礦商巨頭也看準商機，像是加拿大的 Bitfarms 上個月就表示已與阿根廷一家發電廠達成合作，獲取多達 210 兆瓦的天然氣電力，計劃在當地開設南美洲規模最大的比特幣礦場。 Bitfarms 總裁 Geoffrey Morphy 在接受采訪時說：\n\n我們正在尋找過度建設發電系統的地方，隨著阿根廷的經濟活動下降，電力資源也沒有得到充分利用。所以，這是一個雙贏的局面。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 全民挖礦加密貨幣挖礦挖礦比特幣挖礦礦業阿根廷",
      "date": "2021-06-01",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 767,
      "scraped_at": "2025-11-16T12:44:42.549799"
    },
    {
      "title": "懊悔沒早點買比特幣！索羅斯戰友：覺得自己像「白癡」",
      "link": "https://blockcast.it/2021/06/01/stanley-druckenmiller-says-he-felt-like-a-moron-for-not-buying-bitcoin/",
      "summary": "金融大鱷 索羅斯 戰友 朱肯米勒...",
      "content": "金融大鱷索羅斯（George Soros）戰友、美國傳奇基金操盤手朱肯米勒（Stanley Druckenmiller）表示，當年剛接觸 比特幣（BTC）時，因在場邊觀望而錯失入手良機，最後只能眼睜睜坐著看比特幣從 50 美元狂飆到 17,000 美元，他更坦言，覺得這樣的自己像個「白癡」。\n\nStanley Druckenmiller 在最近一次採訪中提到，自己的比特幣投資之路並非一帆風順，他如是說：\n\n關於第一次接觸比特幣—— 我認為是在它從 50 美元漲到 17,000 美元的那段時間—— 但我只有一臉驚恐地坐著看比特幣不停上漲，當時的我每天都想買，但偏偏比特幣每天都在漲。雖然時過境遷後也沒多想，但我實在無法接受「它正在上漲，但我手中沒有貨」的事實。\n\n最終，一直到比特幣觸及 17,000 美元，Stanley Druckenmiller 也始終都沒有入手，如今回想讓他「感覺自己就像個白痴」。隨後，幣市進入寒冬，在避險基金大佬瓊斯（Paul Tudor Jones）的勸說之下，Stanley Druckenmiller 才在比特幣價值 6,200 美元時，決定投入約 1 億美元，沒想到過程中還是遭遇了一些問題。他表示，\n\n我花了兩個禮拜才買到 2 千萬美元的比特幣，[….] 我心想「這也太荒謬了」，你知道，我 2 秒之內就能買到一樣多的黃金。於是乎，我又像個白癡一樣，不再買比特幣了。接下來，我只知道，比特幣又再漲到 36,000 美元。\n\n曾嘲笑比特幣「沒問題找問題」\n\n據悉，Stanley Druckenmiller 雖然有在高位套現部分持幣，但並未全數出清，至於他目前手上持有多少比特幣，這就不得而知了。\n\n事實上，Stanley Druckenmiller 幾年前還曾嘲諷比特幣是「沒問題找問題的解決方案」，然而，在經歷過幾次的金融事件後，他卻徹底改觀了，更自嘲道：「我在這方面有所進化 。」Stanley Druckenmiller 終於意識到比特幣要解決的問題——「中央銀行」。他表示，\n\n當我們在執行 CARES Act 紓困法案時，聯準會主席鮑爾（Jerome Powell）開始在「該做什麼」和「不該做什麼」之間各種闖紅線。問題是，鮑爾和全世界的央行行長們都發瘋了，他們讓法幣變得比從前更有問題，甚至比我過去持有黃金的時候更不靠譜。\n\n以太幣幾乎不可能會取代比特幣\n\n近期，市場上有關以太幣將取代比特幣成為「加密貨幣之王」的聲音仍然不絕於耳，這個論點遠非新鮮事，對此，Stanley Druckenmiller 表示：\n\n我認為， 比特幣已經在這場「價值存儲之爭」中勝出，因為它是一個品牌，它已經存在了 13 、 14 年，而且供應有限。那麼，比特幣會變成黃金嗎？我不知道。但我肯定的是，在過去一兩年內，比特幣正唯妙唯肖地模仿它。\n\n在 Stanley Druckenmiller 的眼中，「以太幣之於比特幣」就像「MySpace 之於 Google」，而作為資產中的終極價值儲存手段，比特幣要被取代是幾乎不可能的事。他繼續說道：\n\n我對它（以太幣）能否保住自己的地位持懷疑態度。它讓我想起了在 Facebook 之前出現的 MySpace，或者更好的比喻是，在 Google 出現之前的雅虎。 Google 並沒有比雅虎快多少，但它所需要的只是「快一點」，剩下的就是歷史了。\n\n此外，Stanley Druckenmiller 認為，未來可能會出現一種全新的、更好的支付系統，而它可能甚至還沒有被發明出來，但他始終相信，至少在這段時間內，比特幣將繼續被視為一種類似於黃金的保值手段。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Stanley Druckenmiller朱肯米勒比特幣索羅斯索羅斯戰友",
      "date": "2021-06-01",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 767,
      "scraped_at": "2025-11-16T12:44:45.479639"
    },
    {
      "title": "比特幣 37,500 美元衝關受阻！數據：短線投資者「舉白旗」投降",
      "link": "https://blockcast.it/2021/06/01/short-term-bitcoin-holders-continue-to-capitulate-while-long-term-investors-have-been-buying-the-dip/",
      "summary": "隨著監管壓力層層加碼，加密貨幣市...",
      "content": "隨著監管壓力層層加碼，加密貨幣市場近日陷入低氣壓。鏈上數據顯示，比特幣短線投資者持續拋售手中持幣「舉白旗投降」，但所幸逢低承接的買盤也正湧現，長期投資者因預期市場將恢復上漲動能，所以伺機撿便宜一直在逢低買入。\n\n比特幣今（1）日亞洲早盤小漲 6.3%，暫報 36,834.15 美元，稍早曾兩次短暫突破 37,500 美元後承壓回踩。一些分析師認為，這是比特幣短期走勢的關鍵阻力位，若能在短期內維持在這一價格水平之上，則有可能得以避免重新測試每周支撐位。\n\n即便如此，許多交易員紛紛開始思索，比特幣今年牛市究竟是否已接近尾聲？又或只是市場調整的一個階段，值得趁機進貨。鏈上數據顯示，長期持有者一直看好比特幣將再一次飆破歷史新高，重演 2013 年一口氣暴漲 599% 的瘋狂情節。\n\n短線投資者正在助長拋售\n\n加密貨幣分析機構 Glassnode 在最新發布的報告中，進一步檢視了加劇市場不確定性的因素，並同時針對「短期持有者」、「長期持有者」的交易活動進行了研究，前者都是持幣不超過 155 天的炒幣菜鳥，而後者則是持有比特幣超過 155 天的市場參與者。\n\n報告指出，比特幣「花費支出的平均期限（ASOL）」指標近期持續下滑，達到幾乎跟幣價仍介於 5 萬至 6 萬美元時一樣的「囤幣水平」，這種跡象顯示，絕大部分的比特幣「長期持有者」在近期幣價崩跌時並未拋售。\n\n比特幣「花費支出的平均期限（ASOL）」。來源：Glassnode\n\n另一方面，透過對比「盈利」（長期持有者）和「虧損」（短期持有者）之間的鏈上比特幣轉移數量，亦可進一步證明，「短期持有者」正是拋售潮背後的「始作俑者」。\n\n根據 Glassnode 的數據，在今年市場反彈初期、比特幣從 10,000 美元上漲至 42,000 美元的時候，雖有部分「長期持有者」選擇獲利了解，但之後他們的支出就一直「維持在相當穩定的基線」，就算上周市場出現恐慌性拋售，也對他們的支出模式幾乎沒有影響，這種跡象表明，「長期持有者」一般不願意在低價出清。\n\n相比之下，「短期持有者」的支出則在這次拋售期間增加了 5 倍以上，更值得的是，支出最大之時，正值市場低點附近。\n\n比特幣短期持有者。來源：Glassnode\n\n根據 Glassnode 的說法，「短期持有者」的 SOPR 指標也顯示，這些炒幣族群似乎是懼怕「投資損失進一步擴大」，因而正持續以低價賣掉在高點入手的比特幣，表明他們正處於「投降式拋售」狀態。\n\n「剩餘產出利潤率」（ SOPR）這項指標主要是在衡量：比特幣持有者在多大程度上是「盈利」或「虧損」。數值高於 1 代表：賣出者在賣出時平均都在「盈利」；而數值低於 1 則代表：賣出者在賣出時平均都是「虧損」。\n\nGlassnode 最後指出，針對當前市場結構最貼切的形容便是「多頭和空頭之間的戰場」，報告指出，「長期投資者」和「短期投資者」之間形成了明顯的對立趨勢。\n\n另一家加密貨幣研究機構 MICA Research 也表示，比特幣近期價格表現雖然疲軟，但老牌交易所 Bitfinex 期貨多單部位卻越來越高，過去 15 天幾乎快翻了一倍，分析師認為，這是「交易老手」看好市場不久會觸底反彈的跡象。\n\n與此同時，該交易所的空單昨天也砍到只剩 800 BTC，幾乎可以說沒人在做空，目前比特幣波動也在逐漸縮小，但外場的衍生性商品未平倉部位越疊越高，市場都在拼命想要賭下一波波動，MICA Research 表示，以目前的趨勢來看，大多數人仍然對賭比特幣短期反彈走高。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Glassnode投降拋售比特幣比特幣分析短線投資舉白旗",
      "date": "2021-06-01",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 767,
      "scraped_at": "2025-11-16T12:44:50.463754"
    },
    {
      "title": "薩爾瓦多布局領先全球！總統擬立法「讓比特幣成為法幣」",
      "link": "https://blockcast.it/2021/06/07/el-salvadors-president-wants-bitcoin-as-legal-tender/",
      "summary": "中美洲國家 薩爾瓦多 El Sa...",
      "content": "中美洲國家薩爾瓦多（El Salvador）正在尋求立法，成為全球首個「將比特幣當作法定貨幣」的國家。目前，美元是薩國唯一的法償貨幣，這意味著，若提案正式通過，比特幣在當地的法律地位將和美元並肩。\n\n蕯國總統 Nayib Bukele 日前在幣圈盛事「2021 年比特幣大會」上宣布，該國已跟數位錢包公司 Strike 建立合作夥伴關係，以利用比特幣技術為國家建設現代金融基礎設施，他如是說：\n\n我下周將向國會提交一項法案，使比特幣成為法定貨幣。\n\n閃電網絡（Lightning Network）支付平台 Strike 創始人 Jack Mallers 表示，今時蕯國所做的事情，不僅對比特幣很重要，而且很可能讓「全世界都聽到」，他認為，這將有助於釋放比特幣的潛力。\n\n今年 3 月，Strike 在蕯國推出行動支付 App，並迅速成為該國下載量排名第一的應用程式。 Jack Mallers 表示，\n\n此舉的變革之處在於，比特幣既是有史以來最大的儲備資產，也是一個卓越的貨幣網絡。持有比特幣為「發展中的經濟體」提供了保護，讓他們免受法定貨幣通脹的潛在衝擊。\n\n目前，薩爾瓦多仍極度依賴現金交易，多達 70% 的人口沒有銀行帳戶、信用卡。 Nayib Bukele 表示，這項法案目的是為了讓遠在國外的民眾，能透過更低成本、更快速的方式匯錢回國，蕯國有超過 200 萬民眾旅居海外，他們每年寄回國內的款項佔國內生產總值逾 20% 。\n\n雖然 Nayib Bukele 並未透露更多細節，但外媒《CNBC》表示，薩爾瓦多政府已設立專門團隊，以幫助建立一個以比特幣為基礎的新型金融生態系統。報導還指出， Nayib Bukele  所領導的執政黨在國會佔有多數席次，因此該法案很有可能獲得通過。\n\n美國智庫卡托研究所（Cato Institute）旗下貨幣和金融替代中心的負責人 George Selgin 向外媒透露，這項法案將允許薩爾瓦多民眾使用比特幣來償還債務。他說：「這本身並不可怕。」\n\n2001 年，薩爾瓦多為化解經濟危機而實行「美元化」，並於次年開始逐步淘汰當時的貨幣科朗，目前，當地已經把美元用作流通貨幣。 George Selgin 表示，「Nayib Bukele 提議讓比特幣成為法定貨幣，就跟薩爾瓦多當年做的事情一樣」，他說，由於薩爾瓦多已經廢除了本國貨幣轉而使用美元，因此，「允許人們在兩種合法等效的貨幣之間自由選擇，這不會有什麼損失。」\n\n延伸閱讀 ???????????? 果殼專欄 | 一場不得不的賽局！比特幣擬成法定貨幣\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: El SalvadorNayib BukeleStrike比特幣比特幣法幣法幣薩爾瓦多",
      "date": "2021-06-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 766,
      "scraped_at": "2025-11-16T12:44:59.589814"
    },
    {
      "title": "【MICA RESEARCH】特斯拉財報結算日逼近，馬斯克將再度化身「比特幣投顧」？",
      "link": "https://blockcast.it/2021/06/07/mica-research-how-will-bitcoin-prices-affect-tesla-as-a-company-in-its-q2-earnings/",
      "summary": "目前 特斯拉 持有的 比特幣 部...",
      "content": "目前特斯拉持有的比特幣部位規模約 13.3 億美元，平均比特幣持有成本為 44,200 美元，假設比特幣在 6 月 30 日當天的市場交易價格在 37,000 美元，特斯拉按照會計準則須認列帳上 2.16 億美元的虧損，等於是上一季 4.38 億美元獲利吐掉一半回去。\n\n不只是這樣，特斯拉碳權收入這季將會歸零，另外中國訂單遭到砍半以及福特電動車崛起等因素，可以預期特斯拉虧損規模會進一步擴大，在種種股價逆風之下，特斯拉投資人必然會將矛頭指向馬斯克，如果再加上比特幣爆賠，那麼這位呼風喚雨的科技教主將會跌落神壇。\n\n以馬斯克過往的行為推斷，他絕不會讓上述事情發生，假設特斯拉目前還沒賣掉比特幣的話，他這個月預計會開始鼓吹比特幣價值，雖然他在 6 月 3 日推了一篇比特幣心碎的推文，導致比特幣瞬間從 39,000 美元墜落至 37,000 美元，難免讓人懷疑特斯拉早已賣掉比特幣。\n\n相反地，我們仍然傾向推測特斯拉尚未賣出比特幣的情況，但這只是推測，實際結果要等到特斯拉向 SEC 遞交季度財務報告後才能確定。\n\n為什麼呢？因為馬斯克近期不敢再大肆批評比特幣，反而兩周前還推文認同比特幣有變得更環保的可能性，以他的個性來說，假如特斯拉真的已經拋售比特幣停損的話，他一定會跳出來瘋狂抨擊比特幣價值，讓狗狗幣徹底取代比特幣。目前看來他沒有這麼做，反而是採取極為保守的策略，顯然對比特幣價格繼續下跌有所顧忌，因此我們可以推定特斯拉還沒賣掉比特幣。\n\n先前特斯拉聲勢太旺，不但在中國上海工廠成功大量製造，聲勢也被外界看好，但隨著中國訂單受挫、特斯拉暫停擴產計畫，電動車也出現眾多的傳統車廠競爭，例如福特過去幾個月的電動車銷量成長迅速，現在特斯拉的聲勢早已大不如前，任何負面消息都可能影響到他的股價表現，而比特幣就像是顆隨時會引爆的財務報表炸彈，極有可能大幅影響財務表現。\n\nA. 5 月 31 日 比特幣價格稍稍下滑，期貨多單部位卻觸及歷史新高\n\n比特幣價格上周曾一度從 36,000 持續下探 33,000 美元，但老牌交易所 Bitfinex 期貨多單的數量卻越來越高，從 43,000 BTC 成長至 46,800 BTC，約莫 10 天前這家交易所的多單部位還只有 26,000 BTC，不到 15 天就快翻了一倍，看來交易老手認為市場不久將會觸底反彈。\n\n另一方面，該交易所得空單也砍到只剩 800 BTC，幾乎可以說沒人在做空，目前你看到比特幣價格雖然乏力，波動也在逐漸縮小，但外場的衍生性商品未平倉部位越疊越高，市場都在拼命想要賭下一波波動，以目前的趨勢來看，大多數人仍然對賭比特幣短期反彈走高。\n\nB. 6 月 2 日 加密貨幣交易手續費下跌至近期新低，市場熱度下降\n\n過去幾個月以太坊受惠於 DeFi 應用與價格高漲的關係，單筆 ERC-20 平均交易手續費最高飆升至 70 美元，但隨著加密幣市場走跌，這項趨勢近期出現反轉，ERC-20 平均手續費上周曾低至 5.9 美元，價格逼近今年歷史新低。\n\n比特幣也是一樣，平均手續費從單筆轉帳成本超過 60 美元開始下跌，上周只剩 7 美元，代表市場交易加密幣的熱度大幅下降，當然與價格下跌脫不了關係，我們先前提過 2021 年是散戶元年，現在套牢散戶也不交易了，使得市場出現交易量下滑的狀況。\n\n先前提過的期貨多單在昨天小幅上漲之後已經跑掉了，目前市場又回歸平靜，市場動力並不強，外部衍生性合約也暫時撤退觀察市場氣氛，目前較難以看出下一步走向，但值得注意的是小型礦場的收益也因此大降，加上亞洲夏季電力供應吃緊，價格也陸續上漲，礦工們都開始暫停收購顯示卡與礦機，如果你是買不到顯卡 GPU 的玩家，可以期待不久後二手顯卡淹沒市場。\n\nC. 6 月 3 日 Google 今年八月將解禁加密幣交易所廣告服務\n\n過去三年以來你不會在 Google 看到相關加密幣產品廣告，因為 Google 以詐騙為由禁止刊登加密幣相關服務廣告，但隨著 Coinbase 上市與加密幣被大眾承認之後，Google 將在今年八月修改相關廣告規定，改為允許經 FINCEN 合法註冊的交易所與相關服務業者在 Google 廣告網路中投放廣告。\n\n但 ICO 、 DeFi 服務或是加密貨幣統計匯總網站（例如 CMC）仍然不能登上 Google 廣告，因為這些網站會引導用戶到未經金融機關註冊的交易網站上面，預計未來將可以看到許多交易所的廣告推送到我們面前。\n\n這其實是很大的改變，Google 廣告一直是目前最強力的行銷工具，如果交易所未來可以透過 Google Ads 網路接觸到更多一般大眾，那麼將能有效提升用戶數，但換個角度想，交易所在去年與今年上半年賺了這麼多錢，在行銷預算上肯定會投入更多，這波最大受益者還是 Google ，加密幣業界的豐沛收益將能持續推高 Google 的營收。\n\n馬斯克不會太好過，比特幣 6 月可能會走弱\n\n如果要讓特斯拉的財務報表好看，馬斯克必須在 6 月推高比特幣的價格，讓 6 月 30 日結算時特斯拉帳上不至於出現投資虧損，為此他肯定會再度化身比特幣投顧，鼓吹追隨者一起把比特幣價格拉高出貨，馬斯克目前仍然有足以操縱市場的影響力，特斯拉還是有辦法避免帳上虧損發生。\n\n你可以期待馬斯克 6 月開始又會頻繁發表對比特幣作多言論，鼓動投資者買入比特幣，但特斯拉確實存在已經賣掉比特幣的可能性，判斷基準是 6 月底以前馬斯克的推文方向依然是唱衰比特幣的話，可以推斷特斯拉已經出清比特幣。\n\n然而這次即使馬斯克喊多，大戶也不會幫助他推高價格，信仰去中心化的早期投資人們經過馬斯克態度反覆之後發現他只是把比特幣當作喊盤遊戲，選擇比特幣或狗狗幣只是因為操縱加密幣價格不會被 SEC 開罰。\n\n更極端一點的狀況是主力會在 6 月底瘋狂砸盤讓特斯拉帳上損失慘重，當特斯拉被投資人罵到臭頭時，隔天這些大戶會再抄底買回比特幣。\n\n但如果更長期來看，我們推薦多數長期投資人把比特幣換成以太幣，準備迎接加密幣產業的下一波轉型，比特幣的時代可能已經過去了，如果你對加密幣產業還充滿熱情，我們會大膽的說未來是 POS 以太幣的時代。\n\n原因過去幾週提到了好幾次，在 ESG 投資趨勢與總體經濟通縮氣氛之下，已經無法期待大型上市公司會繼續買入比特幣，目前環保減碳確定是全球投資界最高原則，在這項原則之下，傳統被認為浪費能源的比特幣會被列為「禁止投資」項目。\n\n即便比特幣本具備數位黃金的價值儲藏特性，也礙於 ESG 原則而無法獲得大型機構投資，上個月綠色和平組織已經拒絕比特幣捐款，ESG 趨勢之下機構未來只會拋售比特幣，不會再重現 2020 年法人買上來的驚人漲幅，這是已經確定的趨勢。\n\n雖然比特幣長期趨勢並不看好，但這波牛市已經為幣圈與交易所帶來數倍的用戶，價格基本盤與市場流動性還是可以維持在一定水準，眾多競爭幣的數位應用也會逐步成長，展望未來數位貨幣必須產生真正的價值才足以撐起目前的市值。\n\n好消息是目前產業已經具備了數千萬個用戶數，足以作為養分發展更多去中心化應用，例如 NFT 藝術品交易與 DeFi 借貸更是今天眾多知名科技巨頭與創作者熱烈討論的題材，未來還會有更多創意玩法。\n\n人類會不斷創新，而 DeFi 市場會持續推出更新穎的玩法，只要能轉化現有的加密貨幣交易用戶到去中心化運算平台上，區塊鏈便能產生價值，這時市場會開始把目光轉移到有真正數位應用的加密幣項目，比特幣一支獨秀的時代已經過去了。\n\n目前以太坊是最完整的去中心化運算平台，未來十年他也會持續保持領先，如同之前報告所提過的，POS 以太幣才是其中最具潛力的運算平台，另外目前尚未有任何一家上市公司買入以太幣基金，符合機構的 ESG 準則趨勢的以太幣 2.0 ，一旦成功便能吸引機構進駐重演 2020 年比特幣暴漲的戲碼，搭配散戶的共同基金買盤，以太幣長期而言將產生極為驚人的報酬。\n\n上周回顧????????????????????????【MICA RESEARCH】ESG 投資趨勢已定，以太幣才是區塊鏈的未來？\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\nMICA Research 的內容已同步於 Substack 發布，不想錯過第一手消息，請點擊這裡前往訂閱，周報以及每天的市場發現即會透過 Email 傳送給您。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MICA分析加密貨幣投資比特幣特斯拉行情馬斯克",
      "date": "2021-06-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 766,
      "scraped_at": "2025-11-16T12:45:06.580225"
    },
    {
      "title": "防毒軟體也搶攻挖礦商機！ Norton 360 添加以太幣挖礦功能",
      "link": "https://blockcast.it/2021/06/04/norton-announced-new-feature-enable-consumers-to-mine-crypto-on-its-platform/",
      "summary": "防毒軟體公司 NortonLif...",
      "content": "知名防毒軟體公司 NortonLifeLock（諾頓）日前宣布，正式推出加密貨幣挖礦功能「Norton Crypto」，用戶只要透過諾頓防毒平台 Norton 360 即可使用電腦本身的閒置算力在家挖礦。\n\nNortonLifeLock 表示，目前已邀請部分客戶率先試用這項新功能進行以太幣挖礦，預計未來幾週內開放給所有的 Norton 360 客戶。該公司執行長 Vincent Pilette 表示：\n\n隨著「加密經濟」逐漸成為客戶生活中的重要元素，我們希望讓他們能夠通過自己信任的品牌 Norton 來開挖加密貨幣。為了能在不斷發展的數位生態中保護客戶，我們一直致力於擴展自家網路安全平台，而 Norton Crypto 無疑又是一個創新實例。\n\n這些年來，許多用戶在參與加密貨幣挖礦的過程中不得不選擇更冒險的做法，在下載礦池軟體或是使用算力破解韌體時，貿然使用到來路不明的破解版軟體，並允許在它們運行未經審查的代碼，但裡頭很有可能藏了惡意軟體，反而把使用者挖到的幣直接轉移到駭客的錢包。\n\n為了避免上述情況發生， Norton Crypto 會把使用者的挖礦收益放在 Norton Crypto Wallet 安全保管，而除了能減少相關資安風險之外，Norton Crypto 友善的操作界面也能讓使用者快速上手，主打「一鍵挖礦」，不再需要像礦工一樣搭建專業的礦場、刷 GPU BIOS 以及下載礦池軟體。\n\n不過，這項功能並非免費，用戶必須支付 15% 的挖礦收益給諾頓，當然幣價浮動、電費與零組件折舊都要用戶自己承擔，諾頓只負責提供平台與收費。加密貨幣研究機構 MICA Research 分析師表示，\n\n顯然這項產品的目標客群不是專業礦工，而是電腦閒置在家的用戶，同時你又不在意硬體耗損、電費成本的話，這項產品完全可以讓你「躺著賺錢」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NortonNorton CryptoNortonLifeLock挖礦",
      "date": "2021-06-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 766,
      "scraped_at": "2025-11-16T12:45:11.127711"
    },
    {
      "title": "窺探比特幣應用現狀：作為「資產」比「網絡」走得更遠",
      "link": "https://blockcast.it/2021/06/04/michael-levin-the-current-state-of-bitcoin-adoption/",
      "summary": "比特幣是過去十年中最迷人的創新之...",
      "content": "作者：Michael Levin\n\n在過去的十二年裡，比特幣已經捕獲了人類的想像力。比特幣的故事也許比之前的任何高科技創新更誘人。它為人類的基礎層之一帶來了最前沿的創新：貨幣。鑑於有可能徹底改變這樣一個基礎概念，比特幣在其短暫的歷史中經歷了幾個投機週期。\n\n比特幣是過去十年中最迷人的創新之一。對於批評者來說，比特幣的是一種令人困惑的產物。不管他們的困惑如何，通過了解比特幣的雙重應用曲線，可以解釋比特幣的應用。比特幣是一種資產，同時比特幣是一種網絡。\n\n在這篇文章中，我將在創新擴散理論的背景下解釋比特幣的雙重應用曲線。\n\n人類對創新的反應\n\n人類在物種等級中的地位的提升，直接歸功於其利用原材料來發明創新技術的能力。從火到車輪，人類發明的力量為世界歷史上任何物種的最高生活質量鋪平了道路。鑑於這種進化背景，人類似乎迷戀下一個新事物，即最先進的技術革新，這並不令人驚訝。通常情況下，這種痴迷會沸騰成投機和狂熱，因為人類試圖想像和預先經營未來。但是，不管投機週期如何，高科技創新的應用遵循一個可預測的和透明的應用曲線。\n\n在過去的 12 年裡，比特幣已經捕獲了人類的想像力。比特幣的故事也許比之前的任何高科技創新更誘人。它為人類的基礎層之一帶來了最前沿的創新：貨幣。鑑於有可能徹底改變這樣一個基礎概念，比特幣在其短暫的歷史中經歷了幾個投機週期。然而，如果用這些週期作為否定比特幣的理由，那將是一個嚴重的錯誤。\n\n這些週期是一種被充分理解的心理現象，由人類對新事物的迷戀造成。此外，任何過分強調泡沫的做法都是只見樹木不見森林。因為，在短短的 12 年裡，比特幣已經在全球範圍內發展到 1.35 億用戶，其應用率比網路、行動電話或虛擬銀行工具（即 PayPal）在可比時期的應用率還要快。按照目前的應用率，比特幣將在 4 年內達到 10 億用戶。比特幣，就像之前所有的創新技術一樣，正在遵循一個可預測和透明的應用曲線，儘管速度加快了。\n\n創新擴散理論\n\n1962 年，埃弗雷特-羅傑斯提出了創新擴散理論，旨在解釋新思想和技術是如何、為什麼以及以何種速度傳播的。該理論解釋了隨著時間的推移，一種產品或技術如何獲得動力並在特定人群中傳播。最終的結果是，人們應用一種產品、技術或想法。其中一個關鍵的啟示是，一個新技術在人群中的應用並不是同時發生的。相反，某些人和群體更有可能在不同的時間應用技術，這與特定的心理和社會特徵相一致。對於新的想法或產品，有五個既定的應用者類別。這些類別定義如下。\n\n創新者：創新者富有冒險精神，願意承擔風險。他們從根本上想成為第一個嘗試新事物的人。他們的目標是探索新技術或創新，並尋找機會成為變革的推動者。\n早期應用者：一旦一項新的創新的好處開始變得明顯，早期應用者就會躍躍欲試。早期應用者購買新技術是為了實現革命性的突破，使他們在其行業中獲得巨大的競爭優勢。他們喜歡獲得比同行更多的優勢，而且他們似乎有時間和金錢可以投資。\n早期多數派：主流的早期多數人通常重視解決特定問題的創新。他們尋找完整的產品，這些產品經過充分的測試，遵守行業標準，並被他們在行業中認識的其他人使用。他們正在尋找漸進的、經過驗證的方法來做他們已經在做的事情。\n後期多數派：遲來的大多數是厭惡風險的，只應用新的創新，以避免被甩在後面的尷尬。\n落伍者：落伍者堅持到最後。他們重視傳統的做事方法，拒絕應用新的技術，直到他們被以前的系統淘汰而被迫這樣做。\n比特幣的雙重應用曲線\n\n在這個既定的應用曲線框架內評估比特幣時，首先要認識和區分推動比特幣整體應用的雙重應用曲線。這兩條曲線可以概括為：「比特幣資產」和「比特幣網絡」。\n\n比特幣資產，指的是比特幣的價值儲存部分。比特幣資產，是一種投資，其基本論點是比特幣將成為類似黃金的全球價值儲存。多種因素使比特幣成為一種非同尋常的潛在的全球價值存儲，包括但不限於它的持久性、稀缺性和可驗證性。但是，有人會說，比特幣還沒有在很長一段時間內證明自己是一種價值存儲（見既定歷史）。因此比特幣，這個資產是一種投資，相信它最終會成為全球的價值儲存。\n\n比特幣網絡，指的是比特幣的交易媒介部分。比特幣實現了網路上的原生貨幣或貨幣。讓比特幣網絡成為潛在貨幣或貨幣的因素，跟使它成為引人注目的價值儲存的因素不同。比特幣，這個網絡，為任何連接到網路的人實現了全球性的、無許可的、可編程的貨幣。這種貨幣或交易媒介的用例確實部分地依賴於比特幣這種資產的力量。但是，這兩種技術和應用曲線仍然是獨立的。\n\n鑑於價值儲存和貨幣在人類歷史上的重要性，它們的創造和演變已經被廣泛研究。 Vijay Boyapati 在《看漲比特幣的案例》中和 Nick Szabo 在《Shelling Out：貨幣的起源》中談到了這個過程。\n\n甚至早在 19 世紀，威廉·斯坦利·傑文斯在他的《貨幣與交易機制》一書中就解釋道：\n\n從歷史上看…… 黃金似乎首先是作為一種有觀賞價值的商品；其次是作為儲存的財富；第三是作為交換的媒介；最後是作為價值的尺度。\n\n為了進一步解釋貨幣是如何演變的，我們可以直接引用 Vijay 在《比特幣的看漲案例》中使用現代術語，對貨幣四個階段演變的解釋：\n\n收集性。在其演變的第一階段，人們對貨幣的需求完全基於其特殊的屬性，通常成為其擁有者的奇思妙想。貝殼、珠子和黃金都是收藏品，後來才過渡到更熟悉的貨幣角色。\n價值儲存。一旦有足夠多的人需要它的特殊性，貨幣就會被認為是一種長期保持和儲存價值的手段。當一種商品被更多的人認為是合適的價值儲存手段時，它的購買力就會上升，因為更多的人需要它來達到這個目的。當一種價值貯藏品被廣泛持有，而希望將其作為價值貯藏品的新人湧入時，其購買力將最終趨於平穩。\n交換媒介。當貨幣被完全確立為一種價值儲存手段時，它的購買力將趨於穩定。在購買力穩定後，使用貨幣來完成交易的機會成本將減少到適合作為交換媒介的水平。\n帳戶單位。當貨幣被廣泛用作交換媒介時，商品將以貨幣為單位進行定價。即，針對貨幣的兌換比率將可用於大多數商品。\n\n在這個擬議的貨幣資產演變框架內，比特幣似乎明顯從收藏品的地位走向更被接受的價值儲存。有人認為，在過去，這些貨幣階段是按時間順序連續進行的，一種資產在完全完成其價值儲存的應用曲線之前，不會從價值儲存轉向交易媒介。為什麼呢？\n\n上面的假設是，人們不想在價值儲存穩定之前等待一個上升的價值儲存，害怕他們會失去價值。雖然這是一個完全合理的解釋，但它可能無法完全解釋這一現象。\n\n另一個因素可能是，在應用黃金的過程中，現有的通訊和運輸技術成本高，速度慢，而且受到地理環境的限制。因此，貨幣的應用階段受到了嚴重的限制，以緩慢的速度在同質化的受眾中流動。在這個過程中，你可以想像，一個核心家庭中的某些人開始收集黃金。然後，他們說服了他們家庭的其他成員，然後他們說服了他們的部落，他們推動了城鎮的其他成員，然後是地區、國家等等。在這個過程中，一個新的價值存儲，就像任何新技術一樣，經歷了從創新者到早期應用者的應用曲線，但它受到了地域的嚴重限制。受成本、速度和地域的限制，價值存儲的應用在地理上相似的群體之間以蝸牛的速度移動。鑑於這種緩慢的、地方性的應用過程，這些最初的應用者可能有異常相似的貨幣需求和想法。這種思想的同質性可能促成了在很長一段時間內只是價值存儲的有限使用案例，這迫使應用曲線按時間順序展開。\n\n相反，今天的通訊和運輸技術正好相反：自由、即時和全球化。比特幣不是被限制在緩慢的地方應用，而是可以在全球範圍內通過其應用曲線。比特幣可以被任何人應用，只要是在有網路連接的地方。因此，比特幣可以遵循一個與歷史上的例子不同的貨幣應用路徑。鑑於它的全球應用曲線，應用者將對比特幣有不同的需求或想法。它可以被那些相信它將成為全球價值存儲的論點的投資者所應用。而且，隨著越來越多的投資者應用比特幣這種資產，它也可以被那些有特殊社會經濟、地理或創業需求的受眾作為更好的可編程貨幣而應用。\n\n總的來說，比特幣資產和比特幣網絡，是不同的，但相互關聯的技術應用曲線。兩者都有非常重要和雄心勃勃的最終狀態。\n\n對於比特幣這種資產來說，最終狀態是比特幣成為全球的價值存儲。對於比特幣網絡，最終的狀態是比特幣作為全球網路原生貨幣。正如上面所討論的，這些應用曲線不一定要像黃金的歷史例子那樣連續和按時間順序進行。\n\n相反，這兩條應用曲線可以同時發生，比特幣這個資產啟動了應用過程，幫助比特幣這個網絡最終發送和接收價值。如下圖所示，與其說是連續的應用曲線沒有重疊，不如說這些曲線看起來更像是相互連接的波浪，相互推動，推動整個比特幣的應用。此外，整個比特幣應用曲線正在達到一個關鍵時刻。而且，這兩條曲線的相互作用對於比特幣進入主流市場至關重要。\n\n比特幣應用的現狀\n\n比特幣作為一種資產，處於應用 S 曲線的第一部分。取決於哪一個目標市場被用作分母，它目前在這條曲線上的確切位置有輕微的差異。為了簡單起見，讓我們使用大約 1.35 億的當前比特幣用戶。然後，對於比特幣這種資產，讓我們從 Croseus 的方法開始，他看的是有一些財富可以儲存或投資於比特幣的人數。他使用了 22 億人，這是世界上擁有 1 萬美元淨資產的人的數量。考慮到這個分母，比特幣這種資產目前的滲透率為 6.1%，或處於應用曲線的早期應用者部分。\n\n但是，全球真正積極投資的人數要少得多。世界範圍內的投資者的數量是難以確定的。在美國，52% 的家庭直接或間接接觸股票市場。美國被公認為是世界上比例最高的國家。但是，為了保守起見，讓我們把這個 52% 的數字插入整個世界 22 億人口的 1 萬美元的投資中，這樣就有 11.4 億人。考慮到這個保守的投資者基礎分母，比特幣這個資產的應用率為 11.8%，或處於早期大多數人的邊緣。\n\n對於比特幣這個網絡，在理想的最終狀態下，任何有網路連接的人都可以而且應該使用更好的貨幣。因此，我們將使用一個更積極的目標市場，即活躍的網路用戶總數，466 億。對於分子，為了簡單起見，我們將保持~1.35 億的數字。如果我們能夠區分投資資產的用戶和購買資產作為資金使用的用戶，那就更好了。因為，很可能在這一點上，這些用戶中的大多數是把​​比特幣作為一種資產進行投資，而不是把它作為貨幣來使用，但要想可靠地加以區分，是非常困難的（後面會有更多的內容）。有了這個分母，比特幣，這個網絡，有 2.8% 的滲透率，或者就在應用曲線的創新者部分。\n\n比特幣，這個資產，可能正進入早期的大多數，而比特幣，這個網絡，正處於從創新者到早期應用者的邊緣。因此，將兩者重疊起來，比特幣，總體而言，仍然處於應用曲線的早期，可能是在早期應用者階段的某個地方。\n\n要了解我們是如何在整體應用中走到這一步的，重要的是要認識到，圍繞比特幣的敘述和定位是不斷發展的。在他們的作品《比特幣的願景》中，Nic Carter 和 Hasu 探討了在過去 12 年裡圍繞比特幣的各種敘述。他們確定了七個主要的意識形態敘事，這些敘事在歷史上一直佔據著比特幣者的突出位置。他們探討了這些思想流派是如何描述比特幣用戶的，隨著時間的推移。\n\n在比特幣應用的最初階段，電子現金概念證明、抗審查的電子黃金和廉價的支付網絡是用戶中的主流說法。在這個階段，創新者應用比特幣。如上所述，創新者希望成為第一個嘗試新想法的人。他們是技術專家，因此，不需要做太多的工作來為他們定位一項創新技術。創新者應用它只是因為他們對這項技術感到好奇。\n\n隨著比特幣開始向早期應用者傳播，定位和敘述自然開始轉變。早期應用者是一種罕見的有遠見的人，他們有洞察力，能將一項新興技術與戰略機會相匹配。這些有遠見的人推動了高科技創新的發展，因為他們看到了一個數量級的變化的潛力。隨著早期應用者的加入，圍繞比特幣的流行說法轉向抗審查的電子黃金、加密貨幣的儲備貨幣和不相關的金融資產。早期應用者看到了比特幣這種資產的潛力，並推動敘述集中在這種潛在的用例上。這些早期應用者的信念和敘述將比特幣這種資產從創新者階段帶到了早期應用者階段。鑑於這種敘述的轉變，在過去的幾年裡，大多數比特幣用戶購買比特幣作為投資資產，這並不令人驚訝。\n\nLendEDU 在 2017 年的一項調查問比特幣所有者：「以下哪項最能說明你投資比特幣的原因？」\n\n21.81% 的受訪者回答「比特幣是一種長期的價值儲存，就像黃金或白銀」。 2021 年 Surveymonkey 對比特幣所有者的調查顯示了類似的結果。大多數擁有比特幣的人說，他們個人擁有比特幣是「作為一種增長投資」（67%）。被引用的次數較少，30% 的人說他們擁有它是「為了對沖傳統資產的崩潰」，29% 的人說他們擁有它是「作為一種價值儲存」。\n\n同時，對於比特幣這個網絡，這項調查顯示，只有 13% 的人購買它「作為支付商品和服務的貨幣」。所以，目前對比特幣的整體應用情況表明，大多數人是作為一種資產來購買比特幣的。而且，正如之前所討論的，當進行比較時，比特幣這個資產的應用曲線目前較比特幣這個網絡（可能仍處於創新者階段）走得更遠（舒服地進入早期應用者階段）。\n\n比特幣目前在整體應用曲線上的地位和軌跡主要是由於它從創新者到早期應用者的順利過渡，他們接受了資產和價值存儲的說法。鑑於目前這個整體應用曲線上的點以及預計的應用率，很明顯，在未來 10 年，比特幣將進入早期多數派應用階段。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  | 出處：加密谷 Live）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣應用發展比特幣應用雙重應用曲線",
      "date": "2021-06-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 766,
      "scraped_at": "2025-11-16T12:45:16.706405"
    },
    {
      "title": "又貼梗圖嘲諷「比特幣散戶哭哭」！數據：馬斯克推特聲望受挫",
      "link": "https://blockcast.it/2021/06/04/elon-musks-online-reputation-taken-a-massive-hit/",
      "summary": "馬斯克 Elon Musk 今晨...",
      "content": "特斯拉（Tesla）執行長馬斯克（Elon Musk）今（4）晨 9 點在推特轉發一則關於情侶分手的貼文，再寫上「#Bitcoin 」，暗示可能會跟比特幣分道揚鑣，但也有一派人士指，馬斯克覺得「比特幣很令人心碎」。\n\n無論真相為何，馬斯克此舉已引發市場產生悲觀情緒，讓昨天原本重回 39,000 萬美元水平的比特幣，在短短一個小時內下挫至 37,400 美元，截至發稿時更已跌破 37,000 美元。\n\n不過，馬斯克並未就此善罷甘休，他在發文兩個小時後又在底下留言發出一張梗圖，嘲諷「比特幣崩跌惹哭散戶」的現象，可想而知，馬斯克已再次淪為加密貨幣社群攻擊的箭靶，網友紛紛砲轟他「大嘴巴」到處亂放話操縱市場、影響幣價。\n\n事實上，從宣布特斯拉買入比特幣到開放又暫停接受比特幣支付，後來更轉而公開力挺狗狗幣，馬斯克頻頻「變臉」的行為已讓加密貨幣市場不得安寧，而曾經的「馬投顧」也正成為「幣圈公敵」。\n\n近期就有數據顯示，自從對比特幣轉態後，馬斯克在推特上的聲譽有明顯下降的趨勢。\n\n根據市場情緒追踪公司 Awario 數據顯示，縱觀今年 5 月在推特上提到馬斯克的貼文，發現網友對他的信心降至新低，「負面評價」貼文的比例達 19.2%，明顯超越「正面評價」貼文的比例 14.9% ，不過，對馬斯克持中立態度的貼文仍佔多數，約為 66% 。\n\n《雅虎財經》報導指，馬斯克在推特上的聲譽重挫，很大程度上是因為他認為比特幣「不夠環保」，並在宣布特斯拉不再接受比特幣支付後，引發加密貨幣市場「巨震」。\n\n回顧今年 1 月的數據，推特網友對馬斯克的「正反評價」大致上持平，但到了 5 月，正面與負面評價的比例卻下降約 25%，創下 Awario 自 2020 年 10 月開始針對馬斯克評價進行追蹤以來的最低水平。\n\n據悉，Awario 是利用算法追蹤特定關鍵字的方式，來衡量網友對馬斯克的情緒。舉例而言，在馬斯克 5 月 12 日宣布特斯拉不再接受比特幣支付後，許多負面貼文也隨之湧現。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elon Musk幣圈公敵馬投顧馬斯克",
      "date": "2021-06-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 766,
      "scraped_at": "2025-11-16T12:45:21.942349"
    },
    {
      "title": "比特幣今年下探 2 萬美元？彭博分析師：衝上 10 萬機率更高",
      "link": "https://blockcast.it/2021/06/04/greater-potential-for-bitcoin-to-head-toward-100k-than-sustain-below-20k/",
      "summary": "彭博社高級商品策略師 Mike ...",
      "content": "彭博社高級商品策略師 Mike McGlone 表示，儘管比特幣在 5 月大跌，但多頭市場仍未受損，很有可能朝 10 萬美元價格目標前進，而非回檔至 2 萬美元。\n\n2021 年會是回檔至 20,000 美元？還是上漲至 100,000 美元？ \n\n彭博銀河加密貨幣指數（Bloomberg Galaxy Crypto Index）最新一期報告指出，相較於今年 4 月的漲勢高點，比特幣目前正處於「更強勁、更環保且較不緊繃」的狀態。由於這些因素，比特幣今年更可能衝上 10 萬美元大關，而非回落至於 2017 年的高點。\n\nMcGlone 指出，比特幣在 5 月回落的主要催化因素，是過度緊繃的漲勢、中國監管機構的限制措施，以及市場上對於比特幣耗能的疑慮。 5 月的修正曾導致比特幣從高點下跌超過 50% 。\n\nMike McGlone 表示，許多過度投機行為已被消除，比特幣今年的基本面仍然穩健。在 2020 年底，比特幣的歷史顯示它將在 2021 年大漲，而對此的支撐力度有增強的趨勢。\n\n他說， 2020 年，（比特幣）260 天波動率降至所有主要資產類別中來最低，尤其是對標普 500 指數。 Mike McGlone 續稱：\n\n再加上去年供應量減少、進入機構的投資組合、以太幣期貨和相關 ETF 在加拿大與歐洲推出，我們認為，相較於回落至 2 萬美元，比特幣比較有可能邁向 10 萬美元價位。\n\n分析師看法仍分歧\n\n不過，分析師對比特幣在短期至中期的走勢仍看法分歧。一些分析師預測，比特幣可能會回測其 2017 年的高點，至少一項經典指標預測比特幣會下探至 1.6 萬美元谷底。不過，包括鏈上分析師 Willy Woo 等人，卻認為比特幣現在很可能已經觸底，主要拜網絡基礎設施改善、較高採納率所賜。\n\n交易老手 Peter Brandt 推測，比特幣價格最糟情勢可能還沒結束，但他告訴他的推特粉絲，如果他們現在持有現貨部位，出場可能不是明智之舉。\n\n景氣理論業者 Bob Loukas 認為，比特幣價格很可能在上個月已經觸底，但他仍然警告說，未來 60 天會出現下跌的趨勢。他在上月 27 日於推特貼文表示：\n\n中期趨勢現在是下滑的，但長期的多頭趨勢提供了反向的平衡。\n\n儘管如此，他承認可能的下滑風險顯示，幣價跌至 2 萬美元也是有可能的，他指出，現在在沒有明確趨勢的情況下進行交易是很艱困的。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 10 萬Mike McGlone加密貨幣比特幣比特幣預測行情分析",
      "date": "2021-06-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 766,
      "scraped_at": "2025-11-16T12:45:25.608370"
    },
    {
      "title": "慶祝狗狗幣登陸！Coinbase 祭出百萬美元獎勵",
      "link": "https://blockcast.it/2021/06/04/coinbase-giving-away-1-2-million-in-prizes-to-celebrate-doge-listing/",
      "summary": "因應客戶強烈需求，美國加密貨幣交...",
      "content": "因應客戶強烈需求，美國加密貨幣交易所龍頭 Coinbase 今（4）天凌晨正式上架狗狗幣（DOGE），已分別在官網 Coinbase.com 、 Coinbase Pro 以及 Coinbase 的 Android 、 iOS 應用程式中支援狗狗幣，允許用戶在所有 Coinbase 支持的地區購買、出售、兌換、發送、接收或儲存狗狗幣。\n\n與此同時，Coinbase 還宣布將祭出 120 萬美元的狗狗幣獎勵，該公司表示：\n\n為了慶祝狗狗幣登陸 Coinbase，我們將發放 120 萬美元的狗狗幣獎勵。\n\n官方公告指出，用戶只要在 6 月 10 日之前在 Coinbase 上買賣 100 美元的狗狗幣，就有機會獲得狗狗幣獎勵，其中 30 萬美元頭獎名額只限一位；二獎 3 萬美元設有 10 個名額；三獎 100 美元則有多達 6 千個名額。\n\nCoinbase 表示，這項活動只開放給美國 50 州和哥倫比亞特區（不包含夏威夷）的合法居民，每人只限參加一次。\n\n一般而言，過去凡是上架 Coinbase 的加密貨幣都會受惠於「Coinbase 效應」而在短時間內飆漲，然而，或因 Coinbase 針對狗狗幣上架已經有多次宣傳，所以這次消息可能早被市場消化，狗狗幣今天不漲反跌，截至發稿時報 0.38 美元，日內跌幅 9.2% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseDOGE狗狗幣",
      "date": "2021-06-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 766,
      "scraped_at": "2025-11-16T12:45:29.044814"
    },
    {
      "title": "完勝特斯拉？Daymak 這款電動車閒置就能挖礦！",
      "link": "https://blockcast.it/2021/06/03/daymak-announced-an-electric-car-that-can-mine-cryptocurrencies-while-parked/",
      "summary": "加拿大輕型電動車製造商 Daym...",
      "content": "加拿大輕型電動車製造商 Daymak 宣布，即將推出一款可以用來挖礦的電動車，可以在充電、閒置時，進行比特幣（BTC）、以太幣（ETH）甚至是狗狗幣（DOGE）挖礦。\n\n根據 Daymak 的公告，這款名為「Spiritus」的電動汽車預計於 2023 年推出，除了號稱要成為 「世界最快速的三輪電動車」之外，還將配備「挖礦利潤達到業界頂級水準的 GPU」。\n\n不過，官方對這一挖礦設備的具體功能及細節語焉不詳，公告指出：\n\nDaymak Spiritus 是歷史上第一輛將挖礦設備和加密貨幣技術編程到用戶界面中的汽車。\n\nDaymak 表示，每輛 Spiritus 都會是一個「環保的礦工節點」，主打太陽能充電功能，並搭載正在申請專利的加密貨幣基礎設施「Daymak」，當中將包含： Daymak Nebula 挖礦硬體、 Nebula 加密錢包。 Daymak 宣稱，有別於其他車輛，Spiritus 沒有貶值的隱憂：\n\n目前市面上絕大多數的車子停在你家車庫就會貶值，但 Nebula Miner 會在你的 Spiritus 停放時幫你賺錢。\n\n雖然稱得上是一項技術創舉，但要在汽車這類小型消費設備中挖礦，經濟效益可能不高，或可以說並不是特別有賺頭。在推特上擁有 40 萬追蹤人數的「Documenting Bitcoin」就發表了十分有趣的評論：「這毫無意義，卻驚為天人。」\n\nDaymak 還揚言，Nebula 錢包 App 將為車主提供加密貨幣抵押功能，支援比特幣、以太幣、狗狗幣、 Cardano 等，目前並已開放車輛預訂，接受加密貨幣支付，並且還跟多家交易所合作，接受以加密貨幣支付租車費用。\n\n嚴格來說，這可能已經不是第一輛配備挖礦設備的汽車了。早在今年 1 月， 美國一名加密貨幣愛好者 Simon Byrne 就在自己的寶馬油電跑車 i8 後車廂裝了 6 張高端顯卡 GeForce RTX 3080，能同時挖比特幣和以太幣。當時，這輛跑車估計每年能夠產生 122,000 美元的利潤。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DaymakSpiritus汽車挖礦電動車挖礦",
      "date": "2021-06-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 766,
      "scraped_at": "2025-11-16T12:45:34.384230"
    },
    {
      "title": "加密貨幣牛市是否繼續？看看盤整期間「巨鯨、散戶」都怎麼操作",
      "link": "https://blockcast.it/2021/06/03/padata-crypto-crash-who-bought-the-dip/",
      "summary": "比特幣盤整 過後，市場還會繼續向...",
      "content": "自 4 月中旬開始，比特幣帶領加密貨幣市場開啟了高位調整行情。根據 CoinMarketCap 的數據。比特幣在 4 月 14 日達到歷史高點 64455.48 美元後開始掉頭向下，至 5 月 23 日達到階段性低點 33139.27 美元，期間整體跌幅約為 48.59% 。同期加密貨幣市值也從約 2.26 萬億美元下跌至約 1.58 萬億美元，市場規模縮水約 30.09% 。\n\n目前，比特幣位於 34000 美元至 40000 美元區間內震盪，市值規模也在 1.48 億美元至 1.78 億美元範圍內波動，市場處於橫盤狀態。那麼，盤整過後，市場還會繼續向上運行嗎？PAData 分析近期二級市場的資金動向後發現：\n\n1）從主流資產的資金動向來看，交易所中，比特幣近期淨流入了 5.02 萬枚，可交易資金增加或為短期盤整提供空間，而以太幣則流出了 100.3 萬枚，這可交易籌碼減少或進一步增強以太幣的價值支撐。\n\n2）近期二級市場中的穩定幣大幅增長，市場資金充裕，這為盤整後市場上行提供了基礎。 8 種穩定幣在交易所錢包中的總量增長了 19.94 億美元。\n\n3）最近一周場外資金入場意願增強。 USDT 溢價率止跌回升至 0.6% 左右，並呈溫和上漲趨勢，但較此前 3% 左右的溢價率仍然處於極低位置。\n\n4）近期市場買入比特幣和以太幣的意願整體增強，買入比特幣的意願增強更顯著。但不同交易主體的交易方向所有不同。灰度等機構的持有量增長乏力，長期持有者持續積累代幣，比特幣「巨鯨」和散戶的交易方向相反。市場增長的主要推動者已經從去年下半年的機構轉變為長期持有者等其他角色。\n\n5）值得注意的是，Coinbase 中的比特幣延續了去年以來的淨流出態勢，這或意味著海外用戶將資金從 CeFi 遷移至 DeFi 的趨勢更顯著，亦或意味著「巨鯨」在比特幣調整期大量囤幣。\n\n二級市場中的穩定幣大幅增長，市場資金充裕\n\n穩定幣穩定幣供應比率（Stablecoin Supply Ratio，SSR）是比特幣市值與穩定幣市值的比，該比率下降意味著穩定幣的擴張速度超過了比特幣幣價的上漲速度，穩定幣購買力增強。今年以來，SSR 呈顯著下降趨勢，且 4 月以來呈加速下降趨勢。根據統計，今年前 5 個月，SSR 的增幅分別為-6.26% 、 6.74% 、-2.26% 、-25.54% 和-43.79% 。可見，從供應端來看，今年穩定幣供應充足，相對擴張態勢明顯。\n\n根據 ViewBase 的統計，截至 5 月 28 日，最近 30 天，USDT 、 USDC 、 PAX 、 TUSD 、 BUSD 、 HUSD 、 USDK 和 DAI 這 8 種穩定幣在交易所錢包中的總量增長了 19.94 億美元，市場中的資金較為充裕且有明顯的增量。\n\n其中，交易所中 BUSD 的增量最顯著，最近 30 天增長了約 12.34 億美元，其次，交易所中 TUSD 的增量也較大，最近 30 天約為 6.80 億美元。儘管最近 30 天 USDT 在交易所中的總量變化較小，但如果從更小的時間週期來觀察，其每日的流動性是很高的。\n\n總體而言，近期，SSR 比率加速下跌及二級市場中穩定幣總量大幅增長將為盤整後市場上行提供資金基礎。\n\n比特幣近期淨流入交易所，而以太幣則持續淨流出\n\n從主流資產在交易所中的總體流向來看，截至 5 月 25 日，比特幣在 Coinbase 、 Binance 、 Bitfinex 等 8 家交易所內的存量累計約為 175.2 萬 BTC 。其中 Coinbase 仍然是目前最大的比特幣二級交易市場，錢包總餘額達到了 66.67 萬 BTC，其次 Binance 、 OKEx 、 Huobi 和 Bitfinex 的比特幣餘額也較多。\n\n最近 30 天，這 8 家交易所淨流入了 5.02 萬 BTC 。其中，Binance 和 Bitfinex 的淨流入量最多分別達到了 8.65 萬 BTC 和 4.10 萬 BTC，二者累計淨流入量超 12 萬 BTC，是近期市場資金的主要匯集地。\n\n相反，Coinbase 是近期比特幣淨流出較多的交易所，最近 30 天淨流出了 3.48 萬 BTC，延續了去年以來的淨流出趨勢。一般認為，從 Coinbase 流出的資金可能流向了錢包和 DeFi 協議，這或意味著海外用戶將資金從 CeFi 遷移至 DeFi 的趨勢更顯著，亦或意味著「巨鯨」在比特幣調整期大量囤幣。\n\n與比特幣相反的是，近期以太幣持續大量流出交易所。截至 5 月 28 日，以太幣在 Coinbase 、 Binance 、 Kraken 、 Gemini 、 Bitfinex 等 33 家交易所內的存量累計約為 2087.88 萬 ETH 。\n\n其中，Coinbase 同樣是當前最大的以太幣二級交易市場，錢包總餘額達到了 792.4 萬 ETH，其次 Binance 、 Kraken 、 Gemini 、 Bitfinex 和 Huobi 的以太幣存量也較多。\n\n從最近 30 天的資金流向來看，33 家交易所累計淨流出 100.3 萬 ETH 。其中，Huobi 和 Binance 的淨流出量較大，分別達到約 50.73 萬 ETH 和 23.79 萬 ETH，而淨流入量較多的市場是 Bitstamp 和 FTX，分別達到約 9.13 萬 ETH 和 5.18 萬 ETH 。\n\n根據 PAData 今年以來的持續觀察，自今年 3 月以來，以太幣基本保持從交易所淨流出的狀態，資金流向主要是智能合約（如 DeFi 協議），5 月 15 日開始，智能合約中的以太幣佔比已經約為交易所存量佔比的 2 倍左右，預計未來這一趨勢仍將延續。\n\n主流資產中，比特幣近期淨流入二級市場增加了可交易資金或為短期盤整提供了空間，而以太幣持續流出二級市場減少交易數量或進一步增強以太幣的價值支撐。\n\n穩定幣場外溢價回升，比特幣、以太幣買入意願上漲\n\n近期，在市場多次高位調整後，作為主要交易媒介的 USDT 場外溢價幅度已經明顯回落。根據幣 coin 的監測，最近一周 USDT 的平均場外溢價率約為 0.60%，較 4 月初平均 2.59% （參考 《數讀 7 大穩定幣：今年增發近 600 次，USDT 場外溢價超 3%》）的溢價水平大幅下降約 77% 。\n\n但從趨勢來看，最近一周，市場進入橫盤調整後，USDT 場外溢價率呈溫和上漲趨勢，周中最高溢價率約為 1.29% 。 USDT 場外溢價率的「回溫」通常意味著有更多場外資金有意願入場。\n\n根據 Chainalysis 的統計，最近一個月，主流資產比特幣和以太幣的市場交易強度，即訂單簿總額與流入總額的比值都呈溫和上漲趨勢。\n\n比特幣日均交易強度約為 6.41，月內整體漲幅約為 18.28%，以太幣日均交易強度約為 9.55，月內整體漲幅約為 5.48% 。\n\n交易強度上升通常意味著市場上投資者的買入意願有所增強，從上升幅度來看，近期投資者買入比特幣的意願增強更多。\n\n機構持有量增長乏力，巨鯨和散戶交易方向不同\n\n在市場盤整期，「巨鯨」、散戶、長期持有者和機構這些不同交易主體都在如何交易？\n\n「巨鯨」與普通投資者\n\n根據 Chain.info 的監測，最近一個月，8 家交易所大額（單筆交易超過 50 BTC）總淨流出量約為 14.41 萬 BTC，但餘額的總淨流入量約為 5.02 萬 BTC 。如果將大額交易視為「巨鯨」的交易，而其餘交易視為普通投資者的交易，則從整體上看，近期「巨鯨」與普通投資者的交易方向相反，前者將代幣轉出交易所，這可能指向積累，後者將代幣轉入交易所，這通常指向交易。\n\n從單個交易市場來看，與整體趨勢一致的還有 Binance 和 OKEx 。另外，Bitflyer 和 Bittrex 這兩個交易所中的「巨鯨」和普通投資者雖然也進行了反向操作，不過這裡的「巨鯨」將代幣轉入交易所，而普通投資者則將代幣更多地轉出交易所。\n\n除此之外，Bitfinex 和 Kraken 這兩個交易所中的「巨鯨」和普通投資者都在將代幣轉入交易所，而 Coinbase 和 OKEx 這兩個交易所的「巨鯨」和普通投資者則都在將代幣轉出交易所。\n\n長期持有者\n\n休眠指數（Dormancy）描述的是單位時間被破壞（指從持有到流通的過程）的總額與交易總額的比率。高休眠值意味著，當天花費的代幣處於非流動狀態的時間更長，這通常表明長期持有者進行了賣出交易；較低的休眠值意味著當天被交易的代幣相對較年輕，這通常表明長期持有者仍在積累代幣。\n\n根據統計，今年以來，比特幣和以太幣的休眠指數（7 天均值，下同）整體呈現下降趨勢，比特幣休眠指數降幅更顯著，也即就整體而言，比特幣和以太幣的長期持有者對未來幣價上行仍然保持信心，因此更傾向於積累代幣，尤其是 BTC 的長期持有者，積累代幣的傾向更顯著。\n\n如果縮短時間週期來看的話，最近兩個月，比特幣和以太幣的休眠指數下降幅度更顯著，也即雖然近期市場行情波動較劇烈，但整體上長期持有者仍然更傾向於積累代幣。\n\n值得注意的是，5 月 12 日，以太幣的休眠指數陡然升高至 78.6，較前一天增長了約 57.59%，增幅顯著，且顯著高於今年以來以太幣的平均休眠指數，這意味著當天長期持有者轉移了較多代幣。結合幣價表現，當天以太幣報價約 3824.91 美元，而此前一天則剛剛創下歷史峰值 4172.76 美元。當天休眠指數升高很可能由長期持有者獲利賣出造成。\n\n機構\n\n自去年下半年開始，機構資金大量入場就被認為是推動比特幣上漲的重要動因之一，其中，僅全球最大的數字貨幣資產管理公司 Grayscale 一家就在下半年增持比特幣超過 139 億美元。不過自今年以來，包括 Grayscale 在內的多個比特幣基金的持倉量都表現出上漲乏力的態勢。\n\n根據對 Grayscale BTC Trust 、 Purpose BTC ETF 和 The Bitcoin Fund 三家機構基金持倉量的月度變化統計來看，Grayscale 自今年 3 月以來，持倉總量就在逐漸減少，平均每月減少 0.16% 左右；The Bitcoin Fund 最近 2 個月的持倉總量也在持續減少，平均每個月減少 0.22% 左右；Purpose BTC ETF 的持倉量雖然僅在本月下降了 1.30%，但此前 3 個月的每月增幅已經表現出明顯的邊際遞減。另外，Grayscale ETH Trust 的持倉量也在 3 月後逐月降低，平均每月減少 0.14% 左右。\n\n機構持倉量下降與其產品場外溢價持續低迷有關，以 Grayscale BTC Trust 的份額 GBTC 為例，其二級市場場外溢價率自今年 2 月底以來持續低於 0，雖然對於早期投資者而言仍然有利可圖，但這不利於吸引新的投資者進入，也不利於基金規模持續擴張，也即無法持續大規模買入比特幣，無法繼續為比特幣上漲提供動力。機構迫切需要一個新的故事。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PADataPANews加密貨幣囤幣巨鯨散戶比特幣盤整牛市長期持有者",
      "date": "2021-06-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 766,
      "scraped_at": "2025-11-16T12:45:38.219482"
    },
    {
      "title": "以太坊 2.0 耗時超乎預期！V 神：問題不在技術而是「人」",
      "link": "https://blockcast.it/2021/06/03/vitalik-admitted-that-building-ethereum-has-taken-a-lot-more-time-than-he-had-anticipated/",
      "summary": "Vitalik Buterin ...",
      "content": "以太坊富有遠見的共同創辦人 Vitalik Buterin 日前在一場研討會上，提到在以太坊 2.0 開發進程中所面臨的現況和障礙，一番言論引人深思。\n\nVitalik Buterin 上周出席「StartmeupHK Festival 2021」金融科技虛擬論壇時表示，他發現，以太坊項目發展最大的問題並不在於技術，而應歸咎於「人」，亦即團隊間的溝通合作方式。\n\n他坦承，當初開發以太坊所花費的時間比預期更久，原本估計大約 3 個月即可完成以太坊區塊鏈的構建，沒想到最後卻花了 18 個月才大功告成。雖然有了當年的前車之鑑，但畢竟以太坊 2.0 任務艱巨，開發過程之久依然超乎想象。 Vitalik Buterin 表示，\n\n我們以為完成權益證明（PoS）需要一年時間，但實際上需要六年時間。如果你正在做一件很複雜的事情，即便自己有心理準備會耗時良久，但實際上可能還需要花費更多的時間。\n\nVitalik Buterin 補充說，以太坊發展到今天已歷時 5 年，期間內部團隊也曾發生多次衝突，他說：\n\n我發現我們的項目其中一個最大的問題，並不是技術問題，而是跟人有關的問題。\n\nVitalik Buterin 表示，當 Rollup 和分片相結合時，以太坊 2.0 將能夠擁有大規模企業級應用所期望的可擴展性。然而，最新的發展藍圖預估，這可能要等到 2022 年底才有可能會實現。\n\n根據以太坊基金會官方說法，當前的以太坊主網跟信標鏈權益證明系統將在 2021 年底、 2022 年初進行「合併」，同時提到：\n\n最初，我們是打算在進行「合併」之前先處理分片鏈，以解決可擴展性的問題。然而，隨著第二層擴容解決方案的蓬勃發展，我們已將優先事項放在合併上，希望能盡快從工作量證明（Pow）過渡到權益證明（PoS）。\n\n因此，以太坊 「Phase 1」可能要到 2022 年稍晚才會實施，屆時將會增加分片存儲，DApp 可以利用分片存儲獲得每秒處理 10 萬筆交易的性​​能提升。\n\nVitalik Buterin 表示，當前版本的以太坊很大程度上已成為「自身成功的受害者」，需求激增也伴隨著交易費用的高漲，讓許多普通用戶難以負擔。\n\n提到「以太坊 2.0」，Vitalik Buterin 直言，團隊不常使用這個綽號，因為他們想強調「這並不是拋棄現有的以太坊平台，然後創建一個全新的平台。這是一組更多元、漸進式的技術變革。」\n\n上個月，研究分析師 Carl Beekhuizen 在以太坊基金會官網上發表文章指，合併完成後，以太坊的能源消耗至少能減少 99.95% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETH2Vitalik Buterin以太坊以太坊 2.0開發",
      "date": "2021-06-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 766,
      "scraped_at": "2025-11-16T12:45:41.914656"
    },
    {
      "title": "MicroStrategy 押重注買比特幣！發「垃圾債」加碼到 5 億美元",
      "link": "https://blockcast.it/2021/06/09/microstrategy-upped-its-corporate-bond-sale-from-400-million-to-500-million/",
      "summary": "為了籌集資金購買更多的比特幣，那...",
      "content": "為了籌集資金購買更多的比特幣，那斯達克上市公司 MicroStrategy（MSTR）日前宣布打算發行 4 億美元的垃圾債，但仍不足以滿足投資者的需求，該公司於是隔天再將發行規模加碼到 5 億美元。\n\n目前為止，MicroStrategy 已持有 92,079 枚比特幣，不過，這個數目對於執行長 Michael Saylor 而言，顯然還不夠。 MicroStrategy 表示，這些比特幣總計花費約 22.5 億美元購入，一枚比特幣平均成本約 24,450 美元。\n\nMicroStrategy 在聲明中表示，這次垃圾債的收益率為 6.125%，低於 MicroStrategy 最初與投資人進行初步定價討論的 6.25% 至 6.5%，但仍高於一般垃圾債的平均收益率 4.01% 。\n\n《彭博社》稍早援引匿名消息人士的說法指，MicroStrategy 在收到機構投資者多達 16 億美元的訂單後，便提高了「垃圾債」的發行規模。不過，該公司尚未證實消息是否屬實，因 MicroStrategy 去年也曾以買進更多比特幣為由兩度發債，總計融資金額同樣是 16 億美元。\n\nMicroStrategy 近日在另一份提交給美國證管會（SEC）的文件中表示，由於比特幣市場價格的波動，該公司預計下一份業績報告將虧損 2.845 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Michael SaylorMicroStrategyMSTR垃圾債比特幣",
      "date": "2021-06-09",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 765,
      "scraped_at": "2025-11-16T12:45:50.827800"
    },
    {
      "title": "Polygon 崛起的奧秘：是「以太坊守護者」還是曇花一現？",
      "link": "https://blockcast.it/2021/06/08/how-polygon-become-one-of-the-major-players-helping-to-scale-ethereum/",
      "summary": "Polygon 代幣 MATIC...",
      "content": "作者 | Kafka\n\n編輯 | Colin Wu \n\nPolygon 代幣 MATIC 在 5 月 18 日最高價達到 2.70 美元，近一個月內暴漲超過 10 倍，總市值排名最高躍進前十五，在近 90 天的漲幅中遙遙領先。在大跌的一周後 MATIC 又從最低點的 0.75 美元迅速恢復至最高 2.44 美元。 MATIC 的暴漲吸引著大量投資者的眼球，畢竟二級市場價格表現一定程度上也體現出它的價值，而被俗稱為「馬蹄」的它究竟有什麼奧秘？會否只是曇花一現？\n\n以太坊的困境\n\n眾所周知，以太坊生態的磅礴發展，尤其是 Defi 項目用戶數的日益增多，正面臨著由於 TPS（每秒處理速度）較低導致的擁堵和 Gas 費不斷上漲的問題。由此也引發了一場軍備競賽，以尋求可擴展的、去中心化的、安全的解決方案來降低用戶成本。趁著以太坊的擴展問題遲遲未能解決，幣安智能鏈（BSC）這類更高效的 layer1 公鏈搶占了以太坊的 Defi 市場，值得注意的是，BSC 上的去中心化交易所 PancakeSwap 的鎖倉量已超越 Uniswap 。\n\n區塊鏈的不可能三角問題（去中心化、安全、性能）是一直存在的，往往是能犧牲其中一個，去實現另外兩個。無論是以太坊還是當下的 BSC 都無法解決，BSC 只是在在速度和交易成本方面，實現的一個暫時性替代方案，而因為它只有 21 個節點無法實現去中心化。近期火爆的公鏈 Solana 在速度和交易成本方面更是做到了極致，可驗證節點數 (594 個) 也遠少於以太坊 (11000+)，也未能做到完全去中心化。\n\n守護者的到來\n\n儘管 BSC 、 Solana 、 Fantom 這類的公鏈搶占了部分市場，以太坊這個生態繁榮的智能合約平台仍然擁有一批虔誠的 DeFi 用戶和開發者，他們希望幫助它提高成本效率。\n\n2017 年 3 名來自印度加密社區的積極參與者聯合創立 MATIC 以解決以太坊的擴展問題。就在今年的 2 月 10 日 Matic Network 團隊決定擴大他們的項目範圍，並更名為 Polygon 。\n\nPolygon 當下使用的以太坊擴容的方案包含兩種擴容解決方案，Plasma 鏈和 PoS 鏈：\n\nMATIC PoS Chain，官方稱之為「提交鏈」（commit chain）。它不同於側鏈，儘管 MATIC PoS Chain 有自己的共識機制，但在驗證節點 staking 和檢查點方面，它也依賴於以太坊的安全性。它與以太坊鏈並行運行，且該鏈由具有自身驗證節點的權益證明共識機制來保護，保證了它的去中心化特性。此外，MATIC PoS Chain 與以太坊虛擬機（EVM）兼容，那些基於以太坊的項目可便捷地遷移其智能合約至 MATIC PoS 鏈上。\n\nMATIC Plasma Chain 是以太坊的第 2 層網絡，它是基於 EVM 的 Plasma 解決方案。 Plasma 允許使用者將交易從主鏈轉移到子鏈，從而實現快速和廉價的交易。 Plasma 的一個缺點是用戶從第 2 層網絡中提取資金需要很長的等待時間（7 天），而 PoS Chain 僅需要約 3 小時。此外，Plasma 也不能用於擴展通用的智能合約。\n\n整體而言，Polygon 使用 Plasma 和 PoS 結合的方式，在和以太坊共享安全性的前提下，通過擴容方案，希望提高效率又保證安全。目前，Polygon 鏈上可處理 65000 TPS，遠遠超越了 14TPS 的以太坊。交易費用方面，Polygon 的交易費用約為 0.00004 美元至 0.00012 美元，也遠遠低於目前以太坊上令人望而卻步的 GAS 費。\n\nPolygon 的未來\n\n在 Polygon 的白皮書中寫道：\n\nPolygon 是一種協議和框架，用於構建和連接與以太坊兼容的區塊鏈網絡；Polygon 的使命是成為以太坊上 Layer 2 解決方案聚合器，實現以太坊網絡本身未能實現的搭建性能，很好的彌補目前以太坊生態缺失的重要環節；Polygon 的定位是一個擴展性的解決方案，加速以太坊生態系統的採用…\n\n同時，Polygon 的聯合創始人 Sandeep Nailwal 也在媒體的採訪中強調了 Polygon 的使命永遠是擴展以太坊，並將區塊鏈和加密貨幣的力量帶給更多的用戶，並表達了對以太坊創始人 Vitalik Buterin 的尊敬。可以感受到的是，無論是創始人還是 Polygon 整個團隊都散發著對以太坊社區的忠誠和敬仰。\n\n目前，Polygon 的核心團隊已經轉向創建所有與 EVM 兼容的第二層解決方案所需的所有工具和基礎設施。他們的第一個產品 SDK（軟體開發工具包）已於 5 月 27 日發布，旨在構建以太坊多鏈系統，用於創建新的完全可互操作的 DApps，可以選擇第二層：ZK Rollups 、 Optimistic Rollups 、 Polygon PoS 、狀態通道（State Channels）或是 Validium 。運營商將能夠選擇是否完全整合到以太坊的安全層，或運行他們已有的 PoS chain 解決方案。 Polygon 將在這一步驟節省開發時間和降低成本，又可以使用以太坊提供的安全性。\n\nPolygon 未來會有效地將以太坊轉化為一個成熟的多鏈系統，與其相似的多鏈系統有波卡 (Polkadot) 、 Cosmos 、 Avalanche 等，但相比之下，Polygon+以太坊的組合具有很多優勢：強大的用戶基數和開發者社區；較低的技術開發門檻；可靠的安全性等。\n\n以太坊的擴容賽道並不是贏者通吃的遊戲，未來不同的項目也會有不同的需求，所以各類擴容方案會長期共存，Polygon 提出的為以太坊構建多鏈系統，是以太坊通往 2.0 漫長路上可靠的守護方案。在未來 Polygon 社區驅動的支持和先發優勢足以讓以太坊在新進入者面前佔據優勢。\n\nPolygon 將面對的挑戰\n\n目前 Polygon 通過落地的 Matic PoS 鏈成熟的擴容解決方案，通過 Token 的激勵與在二級市場的突出表現，形成了一個強大的生態社區。雖然 Polygon 有著眾多的 DeFi 和 NFT 項目版圖，但是從鎖倉量來看，其中 DeFi 借貸龍頭 Aave 佔比 62.62%，可見一個頭部項目對一個龐大生態的支撐性，其餘項目質量普遍偏低。\n\n說到以太坊的擴容賽道，就不得不提到當下很火的 Optimism 和 Arbitrum 。和 Polygon 一樣，Optimism 和 Arbitrum 也獲得了 DeFi 頭部項目 (UniSwap) 的支持。已於 5 月 28 日主網上線的 Arbitrum 同時也有 Metamask 、 Chainlink 、 Truffle 等基礎設施的支撐，而即將上線的 Optimism 也早早地與去中心化合成資產龍頭 Synthetic 達成合作。\n\n通過 Aave 在 Polygon 版圖的影響力來看，獲得頭部項目支持的生態同樣會吸引大規模的鎖倉量。與 Optimism 和 Arbitrum 相比，在技術落地方面，Polygon 的進度似乎不容樂觀，號稱構建多種 layer2 擴容方案的它，目前也僅僅推出了 SDK(軟體開發工具包)，其它的 Layer2 可用模組仍在開發中。而它的競爭對手們已經摩拳擦掌，即將在今年夏天展開新的一輪生態版圖爭奪戰。屆時，Optimism 和 Arbitrum 們勢必會吸走一部分鎖倉量，畢竟資本總是會流向有利可圖的地方。\n\n此外，Optimism 和 Arbitrum 等一系列 Layer 2 社區還未發行治理代幣，一旦發行 token 一定會吸引二級市場的關注，並對提供相對過時擴容方案的項目市值構成影響。\n\nPolygon 會以加快迭代應對競爭。據悉，Polygon SDK 將進行兩次迭代，第一個版本允許開發者創建獨立的鏈，與以太坊網絡具有完全的互操作性。在第二次 Polygon SDK 迭代中，開發團隊將能夠創建直接連接到以太坊主網的實際的第二層協議。\n\n後 ETH 2.0 時代\n\n即便是 ETH 2.0 也並不能提供高吞吐量 Dapps 所需的無限擴展性。最好的情況便是以太坊的 64 個分片（shard），每個分片有 50 個 TPS，那麼所能提供最多的便是 3200 個 TPS 。從應用的採用率來看，預計需求會不斷上升，擁堵問題將仍然存在。\n\n然而，在 ETH2.0 之後，Polygon 的解決方案會更加穩健，因為 Gas 費用越低，Polygon 鏈便可以在更短的間隔內將向以太坊提交節點。但難以確定的是，兩三年後為以太坊提供擴容方案的會是百花齊放還是會一家獨大。隨著區塊鏈技術的日趨成熟，能夠提供成熟解決方案的技術團隊會越來越多，Polygon 還會面對更強勁的競爭對手，它的生態是否可持續，還需要繼續觀察。\n\n利益聲明：本文作者與編輯不持有 Polygon 相關代幣。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  | 出處：吳說區塊鏈  | 原文標題：Polygon 崛起奧秘是什麼？「以太坊守護者」還是曇花一現？）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETH2.0Mark CubanMATICPolygon以太坊以太坊 2.0",
      "date": "2021-06-08",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 765,
      "scraped_at": "2025-11-16T12:45:54.244303"
    },
    {
      "title": "Colonial Pipeline 遭駭勒索比特幣一案，美司法部：已奪回大部分贖金",
      "link": "https://blockcast.it/2021/06/08/us-officials-recovered-2-3m-bitcoin-ransom-paid-by-colonial-pipeline/",
      "summary": "美國最大燃油供應業者 Colon...",
      "content": "美國最大燃油供應業者 Colonial Pipeline 上個月遭駭客勒索攻擊而被迫暫停營運，之後支付 75 枚 比特幣 ，超過 4 百萬美元的贖金，才得以讓營運恢復正常。針對這起案件，美國司法部官員昨（7）日表示，已成功追討回超過 200 萬美元的贖金。\n\n據調查，這次對 Colonial Pipeline 展開攻擊的是駭客組織「DarkSide」，除了成功入侵 Colonial Pipeline 內部系統之外，盜取該公司接近 100GB 的重要數據並將其加密，以此迫使該公司支付贖金，以換取揭密工具和不公布被盜數據的承諾。\n\n因受勒索軟體攻擊，負責美國東岸 45% 燃料供應的 Colonial Pipeline 當時被迫關閉整個系統，燃料管道停擺造成當地「鬧油荒」長達數天，拜登政府甚至宣布進入緊急狀態，整起攻擊事件的嚴重程度就連 DarkSide 也始料未及，事後更發表道歉聲明，成為這類攻擊當中較罕見的例子。\n\n美國司法部副部長 Lisa Monaco 周一在記者會上表示，已查獲並奪回 Colonial Pipeline 上個月向 DarkSide 支付的大部分贖金。加州北區地方法院批准的扣押令顯示，司法部已成功收回 63.7 枚比特幣，價值約為 230 萬美元。\n\n文件還指出，FBI 調查人員追蹤到駭客轉移資金的錢包地址，並在成功獲取私鑰之後，直接沒收贖金。不過，美國政府官員再也沒有具體說明「如何取得私鑰、收回贖金」的詳細過程，僅表示這項行動展現了美國將不遺餘力應對勒索攻擊。\n\nLisa Monaco 表示，這是美國司法部「勒索軟體與數位勒索工作組」（Ransomware and Digital Extortion Task Force）自成立以來的第一項重大行動，她在記者會上說道：\n\n今天，我們在 DarkSide 的案件上扭轉了局面。 […] 通過追踪助長勒索軟體和數位勒索攻擊的整個生態系統，包括追查加密貨幣形式的犯罪​​收益，我們將繼續使用現有的工具和所有資源來增加勒索軟體攻擊的成本和後果。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Colonial Pipeline勒索攻擊比特幣美國司法部",
      "date": "2021-06-08",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 765,
      "scraped_at": "2025-11-16T12:45:56.981142"
    },
    {
      "title": "比特幣過度槓桿已遭清理？數據：長期持幣者重返「加碼模式」",
      "link": "https://blockcast.it/2021/06/08/on-chain-data-shows-long-term-holders-are-back-in-accumulation-mode/",
      "summary": "加密貨幣 市場在 5 月慘遭血洗...",
      "content": "加密貨幣市場在 5 月 19 日慘遭血洗，市值蒸發 1.2 兆美元，但同時也迅速清除了過度炒作市場中的泡沫和過度槓桿的操作。鏈上數據顯示，長期持有人士又回到加碼模式。\n\n對於一個發展中市場的整體生命週期來說，劇烈震盪是重要的一部分，因為累積的過剩會被清除，以便為新一輪成長鋪路。\n\n根據 Glassnode 的資料 ，過去一個月見到鏈上活動出現「歷史性大減」，從最高歷史價格時活絡發展的鏈上經濟，迅速轉變成「完全乾淨」的記憶池（經過比特幣節點驗證但尚未確認的所有交易數據的集合），且對交易和結算的需求也有所消退。\n\n對於鏈上交易塞車的清理，有助於解決以太坊和比特幣網絡手續費費用上升的問題，現在手續費水準已回到 2020 年中期的 3.5 美元至 4.5 美元左右的水平，遠低於在 4 、 5 月所見到的高達 60 美元的水準。不過交易人士也因此擔心，市場是否就此從多頭轉空頭。\n\n比特幣與以太幣的平均交易費用。來源：Glassnode\n\n鏈上活動減少，導致在比特幣網絡結算、以美元計價的轉帳交易量銳減 65% 、在以太坊上轉帳的交易量價值也銳減 60% 。這是兩大加密貨幣網路史上第二大的交易量減幅，僅次於 2017 年比特幣交易量銳減 80%，以及 2018 年以太坊交易量銳減 95% 。\n\n儘管鏈上活動銳減，但這對部分人士來說是不利展望，因為短期持幣者大受衝擊，但仔細檢視，會發現長期持幣人士已開始再度增持，這是劇烈震盪最糟情勢已經過去的跡象。\n\n長期持幣人士已開始再度增持。來源：Glassnode\n\n目前，長期比特幣持有者的供應開始向上增加，而且處於堅穩上升趨勢，類似在 2017 多頭晚期和 2018 空頭市場初期時的趨勢。 Glassnode 表示：\n\n這轉折點被視為長期持幣人士趁著低價之際，停止支出、開始重新累積並持有。\n\n另一個多頭訊號是，長期持有人士目前持有的比特幣數量比 2017 年高峰值多了 230 萬枚，這代表這些持幣人士的長期觀點仍是市場會進一步上漲。\n\n市場可能在盤整，為下一階段上漲做準備的另一大指標，則是過去六個月的比特幣流動性和非流動性供應的變化。\n\n比特幣流動性和高流動性供應。來源：Glassnode\n\n今年 5 月，總計有 160,700 枚比特幣從「非流動性狀態」重回「流動性狀態」，若和 2020 年 3 月以來從「流動性狀態」移往「非流動性狀態」的比特幣總供應量相比，僅占 22% 。\n\n這也代表，從當時迄今，還有 78% 的比特幣維持在「非流動性狀態」中，意味著長期持幣人士整體依然看多未來展望。\n\n雖然仍無法確定比特幣市場的下一階段走勢，因這主要歸咎於「不可預測的波動性、網紅的推文和有關政府打壓傳聞四起」等因素影響，但鏈上活動顯示，一旦當前的清理和鞏固期消退，正面的長期展望仍是可恢復的。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GlassnodeHODLER加碼比特幣長期持幣者",
      "date": "2021-06-08",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 765,
      "scraped_at": "2025-11-16T12:46:00.476357"
    },
    {
      "title": "DeFi 安全事故頻發！「幣安智能鏈」如何一掃陰霾？",
      "link": "https://blockcast.it/2021/06/08/bsc-fallen-into-the-hands-of-hackers-how-will-they-solve-it/",
      "summary": "剛剛過去的 5 月，整個加密貨幣...",
      "content": "作者 | Peter \n\n剛剛過去的 5 月，整個加密貨幣市場都籠罩在「陰霾」中。比特幣一度跌至 3 萬美元大關，相比此前的高點腰斬過半，各類代幣也應聲下跌，作為此輪牛市的「先鋒隊」DeFi 項目們也集體受挫。 \n\n從鎖倉數據來看，6 月 6 日，Debank 數據顯示，以太坊公鏈上的 DeFi 總鎖倉量為 866.6 億美元，相較 5 月 11 日的最高鎖倉量 1323.3 億美元已跌去 35% 。「幣安智能鏈（BSC）」鏈上生態也沒能倖免，Defistation 數據顯示其鏈上鎖倉量下降到了 266.6 億美元，相比 5 月 10 日 536 億美元的鎖倉量最高峰減少了 50%，除了近期市場的整體下滑，BSC 鏈上接連發生的安全事故也是讓用戶對 BSC 的 DeFi 項目信心大受打擊。 \n\n經過了一系列的 DeFi 安全事件後，BSC 採取了哪些應對措施，加上逐漸回血的 NFT 市場和即將上線幣安力推的 NFT 交易平台，BSC 能否一掃 5 月的陰霾？\n\nDeFi 閃電貸攻擊頻發，BSC「背鍋」\n\n6 月 5 日，安全機構 PeckShield 派盾預警顯示，BSC 鏈上首個自動做市商 BurgerSwap 再次遭到閃電貸攻擊，而這距離上次的攻擊才過去一周。 5 月 28 日，BurgerSwap 就曾首次遭到閃電貸攻擊，攻擊中被盜走價值 700 萬美元的 4400 枚 WBNB 、 140 萬枚 USDT 、 43.2 萬枚 BURGER 等代幣。隨後官方發布了補償計劃，空投新代幣 cBURGER 給符合條件的用戶。時隔一周，BSC 鏈上同一個項目連續被駭，且都是遭到閃電貸攻擊。 \n\n不只是 BurgerSwap，PANews 據公開數據統計，在 5 月 BSC 鏈上 Spartan Protocol  、PancakeBunny  、Bogged Finance  、AutoShark 、JulSwap 和 Belt Finance 等多個項目也都不同程度地遭到了閃電貸的攻擊，並且損失金額佔到 BSC 鏈上當月所有安全事件資產損失的 35% 。 \n\n了解 DeFi 的用戶都知道，閃電貸其實本不是一個作惡的工具，而是一項創新，是一種無抵押、無擔保的貸款方式。借款人需要在區塊鏈交易結束前償還貸款和利息，如果沒有償還，交易將不會被打包進入區塊，借的資金也會原路退回，那麼該貸款就像從未發生過一樣，閃電貸利用了區塊鏈的特性來實現傳統金融中做不到的事情。\n\n對於提供閃電貸的平台來說，如 Uniswap 、 Pancakeswap，只是借出了資金並收回資金加利息，中間資金被拿去做什麼，平台不會干涉。由於貸款的智能合約必須在其出借的同一筆交易中完成，因此借款人必須使用其他智能合約，從而幫助他在交易結束前與貸款資金進行即時交易。 \n\n任何人都可以發起閃電貸交易，只要策略在當下的時間可以用，就可以發起閃電貸。發起人的成本包括 gas 費用、交易費用、滑點等，只要能抓住項目方的漏洞，攻擊者在很短的時間內提供大量資金，這些資金可以作為利用代碼漏洞的攻擊成本，或者操縱定價來從套利的過程中獲利。 \n\n對於近來頻發的閃電貸攻擊事件，BSC 官方表示，已被一個有組織的駭客團隊所盯上。並呼籲鏈上所有 DApp 防範風險，建議鏈上項目與審計公司合作進行健康檢查，如果是分叉項目，需反覆檢查相對原始版本進行的更改；並需要採取必要的風險控制措施，實時主動監控異常情況，一旦出現異常及時暫停協議；同時項目方還應制定應急計劃，以防出現最壞的情況，如果條件允許可設定漏洞賞金計劃。 \n\n由於幾起 DeFi 安全事故都發生在 BSC 上，也引發了一些用戶對 BSC 的質疑，甚至有人認為這是 BSC 的安全漏洞。幣安業務與生態系統開發協調員 Samy Karim 也作出了回應：\n\n BSC 是一個公共的無許可基礎設施，任何人都可以在上面部署項目，包括惡意參與者和駭客，DeFi 漏洞並不新鮮，也絕對不是 BSC 獨有的。\n\n一直以來，BSC 還未發生過安全事故或駭客攻擊事件，因一些 dApps 遭到攻擊，很難表示 BSC 就不安全。除 BSC 之外，其他公鏈上或多或少都會遭遇到駭客攻擊，也無法因公鏈上的個別項目，就直接否定掉整條公鏈。並且，dApps 的發展尚處於行業初期，還需要技術、產品以及安全方面的不斷迭代更新。 \n\n實際上，因著幣安智能鏈 DeFi 生態的豐富，所以遭到攻擊的頻率也越來越高，在某種程度上，BSC 與去年的以太坊很類似。據 PeckShield 派盾 2020 年安全事件統計，全年以太坊上 DeFi 安全事故達到 60 起，損失逾 2.5 億美元，遠超 2019 年數據。並且閃電貸攻擊同樣是重災區，其次才是重入攻擊等。\n\n駭客攻擊因 BSC 生態繁榮有利可圖 \n\n目前 BSC 生態繁榮，有利可圖，於是成為駭客重點攻擊的對象。 \n\n其實早在 2019 年，幣安就推出了第一條公鏈幣安鏈（Binance Chain），幣安鏈同樣具有高吞吐量的特點，但缺乏虛擬機和智能合約的支持，因此主要用於操作 Binance DEX 和其他一些原生 DApps 。 \n\n而在 2020 年推出的「幣安智能鏈（BSC）」則與以太坊虛擬機（EVM）兼容，並支持智能合約。開發者可以很容易地將以太坊上的 DApp 遷移到 BSC 上，只需進行最低限度的配置，避免了以太坊鏈上高額的交易費用。 \n\n今年以來，BSC 蓬勃發展，從鏈上項目生態、用戶總數、用戶活躍度方面，都優勢漸顯。根據 bscproject 的數據，截至 6 月 6 日，BSC 生態涵蓋 DeFi 、 NFT 、工具和基礎設施等諸多領域，擁有 637 個項目，鏈上地址數高達 76,468,636 個；當天日交易數上，BSC 上達到了 4447 ,832 筆，為以太坊的 392%，以太坊僅為 1134,526 筆。此外，CryptoDep 數據顯示，過去 30 天用戶最活躍的 10 個 dapp 就有 9 個部署在 BSC 上。\n\nBSC 能快速崛起離不開低廉的 GAS 費和較快的轉帳速度，能夠較大程度提升用戶的使用體驗。而在區塊鏈行業，高性能、低費用的公鏈其實很多，BSC 不僅具有這些特性，更在於背靠幣安的大力扶持和以此帶來的財富效應，就連 FTX 創始人 SBF 在 BSC 上就擁有了接近 20 億美元的 DeFi 資產。 \n\n在 DeFi 方面，BSC 鏈上鎖倉量佔比曾高達 26% ，目前為 18.6%，DEX 24 小時交易量上，BSC 生態項目 PancakeSwap 早已超過了 Uniswap 、 SushiSwap 等以太坊頭部 DEX，並且其 5 月成交量達 1564.8 億美元，佔據 DEX 總交易量的 49% 。即便跳出 BSC 生態，PancakeSwap 的地位也難以撼動。\n\nBSC 生態越繁榮，其鏈上資產集聚的馬太效應就越強，當數百個擁有數百萬用戶的項目湧進來，就極易成為駭客和詐騙者的攻擊目標。不過或許與以太坊上的生態項目發展經歷一樣，或許項目經歷了這個安全漏洞的過程後會更加穩健，BSC 生態也將更加枝繁葉茂。\n\n把好安全防線，項目需掌控「樂高組合」的內在邏輯\n\nBSC 鏈上頻繁出現的閃電貸攻擊事件，讓社區一度看到閃電貸這個詞就將它與負面相連，對於在 BSC 鏈上開發也或將望而卻步。 \n\n實際上，PeckShield 認為近期接連出現的閃電貸攻擊事件部分源於很多項目自身沒有理解業務的邏輯，就複製一個項目的代碼，然後稍加調整就匆忙上線。例如 BSC 上遭到閃電貸攻擊的 BurgerSwap 和 JulSwap，是複制的 Uniswap 的代碼，AutoShark 和 Merlin Labs 兩個聚合器協議則是複制的 PancakeBunny 的代碼。 \n\nPeckShield 則建議，新合約上線前要進行審計，需要注意排查與其他 DeFi 產品進行組合時的業務邏輯漏洞，同時要設計⼀定的風控熔斷機制，引入第三⽅安全公司的威脅感知情報和數據態勢情報服務，完善防禦系統。 \n\n所有 DeFi 協議都存在變數，即使⼀個協議進行了多次審計，⼀個小的更新也會使審計變得無用，因此即使⼀個小的更新都要重新進行審計。 \n\n此外，對於 BSC 自身的安全性能，開發者或許並不用過多擔心。據官方介紹，BSC 的安全主要來源於兩方面。一個是代碼、節點，以及區塊鏈本身的安全性，另一個則是生態系統的安全性。 \n\nBSC 運行的是開源代碼，可以由第三方和公眾進行審計。在開源代碼的情況下，任何人具有相當的技術知識，都可以對代碼進行審查，並評估可能的漏洞和威脅。 BSC 網絡及其節點，則是由 21 個選出的驗證節點組成，使用的是 PoSA 算法，避免了個別驗證節點網絡控制權過大和濫用權力等問題。\n\nBSC 生態系統則由多個部分以及多種參與者組成，每一個組成部分也會面臨不同的威脅。例如代碼、算法、驗證節點及其硬件，以及在 BSC 上進行開發的項目，和使用這些項目的個人用戶等。目前 BSC 社區也在進一步增強生態系統的安全性，並保護用戶資金和數據安全。此外，BSC 核心團隊表示已聯合行業內領先的安全公司成立了加密資產安全聯盟（CryptoSafe Alliance），進行一系列安全主題培訓；同時在籌劃 BSC CryptoSafe 社區白帽賞金計劃；還將加深與業內安全企業的合作，為早期識別安全問題提供更多積極的滲透性測試；並建立 BSC SAFU 基金或保險協議，以推出更好的基礎設施與服務。 \n\n生態繁榮持續加碼，「DeFi + NFT」成為 6 月新期待 \n\n安全警鐘長鳴的同時，生態建設還需要繼續加強，如今，NFT 成為 BSC 生態上除 DeFi 外新的焦點。 \n\n其實早在去年，幣安就對 NFT 進行了佈局。在 DeFi 熱度還高居不下時，幣安首先上線了 NFT 相關代幣，然後和 BSC 對用戶進行了 NFT 空投，如聖誕進行了 DEGO 、 Alpaca City 、 BCA 、 BakerySwap 和 Bounce 的 NFT 空投、「BSC 農民節」進行了盲盒空投等。而 BSC 除了面向藝術家、創作者和加密創意人士合作外，還將 NFT 結合到了慈善事業，並啟動了一系列 NFT 志願者激勵計劃。\n\nNFT 方面，BakerySwap 也收穫了許多亮眼的成績，其 NFT 平台現已鑄造 98681 枚 NFT，交易數量超 36.5 萬筆，交易金額高達 6.25 億美金。此外，BSC 還在進一步專注於 NFT 和 DeFi 的創新應用，最近以「NFT 大爆炸」為主題的最有價值開發者第二輪計劃（MVB II）正在如火如荼地進行中。 \n\n在 6 月，幣安旗下 NFT 交易平台 Marketplace 將於 24 日上線，屆時將同時部署在 BSC 和以太坊上。據了解，該平台與全英音樂獎得主 Lewis Capaldi 、視覺藝術家 Trevor Jones 、電競團隊 eStarPro 、球星歐文和 Alphonso Davies 等多位知名人士合作，將首發他們的 NFT 作品。\n\n隨著安全被各方愈加地重視，BSC 鏈上 DeFi 攻擊事件接下來或將有所改觀。整個加密市場在蟄伏了一段時間利空逐漸出儘後，加上逐漸回血的 NFT 市場和交易所們力推的 NFT 交易平台接連上線，加密貨幣市場以及 BSC 或將一掃此前的陰霾，用戶也將感受 NFT 與 DeFi 結合的魅力。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BSCDeFiNFTPADataPANews區塊鏈幣安幣安智能鏈",
      "date": "2021-06-08",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 765,
      "scraped_at": "2025-11-16T12:46:03.546889"
    },
    {
      "title": "「美元才是世界貨幣」！川普：比特幣像個騙局",
      "link": "https://blockcast.it/2021/06/08/donald-trump-said-bitcoin-seems-like-a-scam/",
      "summary": "美國前任總統 川普 Donald...",
      "content": "美國前任總統川普（Donald Trump）向來鄙視比特幣，他近日接受媒體採訪時更直批「比特幣像個騙局」，剝奪了美元的重要性，而美元才是真正的「世界儲備貨幣」。\n\n區塊客先前報導，中美洲國家薩爾瓦多（El Salvador）正在尋求立法，成為全球首個「將比特幣當作法定貨幣」的國家。目前，美元是薩國唯一的法償貨幣，這意味著，若提案正式通過，比特幣在當地的法律地位將和美元並肩。\n\n對此，川普昨（7）日接受《福斯商業》（FOX Business）採訪時，再次重申他對比特幣的負面立場，他說：\n\n比特幣，它看起來就像一個騙局，我很驚訝—— 你知道，我們執政時期它才價值 6,000 美元甚至更低。我不喜歡它，因為它是另一種跟美元競爭的貨幣。從本質上來講，它是一種與美元競爭的貨幣。\n\n\n川普還表示，世界貨幣理應是美元，並呼籲當局對比特幣進行監管，他如是說：\n\n我認為，他們應該對它們進行非常非常嚴格的監管，但貨幣應該是美元。\n\n事實上，早在 2019 年 7 月，川普在任期間就表示，他不是比特幣和加密貨幣的支持者，他並指，加密貨幣不是貨幣，他們的價值是基於稀薄的空氣，而且極其不穩定，再者，不受管制的加密資產將促進非法行為，包括毒品交易。\n\n去年 6 月，白宮前國家安全顧問 John Bolton 在新書爆料稱，川普曾於 2018 年下令指示時任財政部長 Steven Mnuchin 專注打壓比特幣，而不是把心力放在中國貿易談判上。\n\n最終，美國財政部趕在川普政府卸任前，出台極具爭議的 「加密錢包」監管法規。如今，拜登政府更進一步擴大了川普時代的政策，要求金融機構必須回報有關加密貨幣使用者轉帳超過 600 美元的行為，且已著手研擬一套新的加密貨幣監管架構，審視相關監管漏洞。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald Trump川普比特幣美元",
      "date": "2021-06-08",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 765,
      "scraped_at": "2025-11-16T12:46:13.317974"
    },
    {
      "title": "為籌錢買比特幣不惜發「垃圾債」！MicroStrategy 股價跌逾 3%",
      "link": "https://blockcast.it/2021/06/08/microstrategy-stock-slides-after-announcing-new-bitcoin-bond/",
      "summary": "那斯達克上市公司 MicroSt...",
      "content": "那斯達克上市公司 MicroStrategy（MSTR）因資產負債表泛善可陳、債務負擔過重、比特幣曝險部位過高，公司股價自今年 2 月創下 1,135 美元高位以來，迄今已暴跌 63% 。\n\n根據《華爾街日報》報導，即便如此，這家商業智慧軟體提供商仍不畏泡沫風險，反而還想要發售 4 億美元的「垃圾債」以籌集更多資金，加碼押注比特幣的表現將超越現金。\n\nMicroStrategy 於 6 月 7 日宣布，打算以私募方式發行 4 億美元的「優先擔保票據（Senior Secured Notes）」，然後再將淨收益用於購買更多的比特幣。目前為止，該公司已持有超過 92,000 枚比特幣，按當前匯率計算價值約 33.1 億美元，幾乎是其本金投資的 1.5 倍。\n\n新聞稿稱，新發行的債券將於 2028 年到期，由對其現有業務和交易完成後獲得的任何比特幣或其他加密貨幣擔保，但不包括該公司現有的加密貨幣。隨著消息傳開，MicroStrategy 股價 6 月 7 日收跌 3.07% 至每股 469.81 美元。\n\n此外，MicroStrategy 在另一份提交給美國證管會（SEC）的文件中表示，由於比特幣市場價格的波動，該公司預計下一份業績報告將虧損 2.845 億美元。\n\nMicroStrategy 到底有沒有在賺錢？\n\nMicroStrategy 最初是於去年 8 月 11 日首次披露使用公司自有現金購買並持有比特幣，而後連續多次追加投資，累計使用自有資金大約 5 億美元，隨後於去年 12 月、今年 2 月發行可轉債，總計融資超過 16 億美元。\n\nMicroStrategy 曾在之前的聲明中解釋，該公司正在建立一個比特幣投資組合，以作為對沖貨幣貶值風險的工具，而在一次又一次購買比特幣之後，MicroStrategy 確實也成功讓自身免受美元貶值的影響，不僅於此，這項決策還成功保護了該公司本就無利可圖的業務線。\n\n區塊客去年 10 月報導，當時隨著比特幣價格剛突破 13,700 美元，MicroStrategy 所持有的比特幣價值也達 5.25 億美元，估計產生高達 1 億美元的獲利，超過公司實際業務從 2017 年第 1 季到 2020 年第 2 季，也就是過去三年期間所賺的錢。這段期間，MicroStrategy 從旗下業務運營中賺得的淨營收僅 7,800 萬美元。\n\nMicroStrategy 2020 年淨收入增長率下跌 121.90% 。資料來源：華爾街日報\n\nMicroStrategy 2020 年度報告也表明 ，該公司在另類投資方面過度偏向於比特幣，房地產佔總投資的比例不到 0.2% 。\n\n該公司最新的季度報告還顯示，截至 3 月 31 日，資產負債表疲軟，債務權益比率為 4.55，債務負擔為 16.6 億美元，而股票估值為 3.7 億美元。\n\n截至 3 月，MicroStrategy 持有價值 24.4 億美元的資產，其中 19.47 億美元是比特幣。資料來源：華爾街日報\n\n \n\n當考慮到比特幣的價格波動時，這樣的投資比例尤其危險，MicroStrategy 沒有產生足夠的收入，而是依賴比特幣的利潤來償還債務。最關鍵的是，在此基礎之下，MicroStrategy 經還打算再籌集 4 億美元，而且這些債券要到 2028 年才能到期。\n\n基本上，這確實是一種快速向投資者籌集資金的方式。然而，根據 MicroStrategy 資產負債表的狀況，公司接下來的命運可能不再全由產品、服務支配，還將取決於比特幣的持續表現。對此，加密貨幣研究團隊 MICA Research 分析師提醒，非投資本業的公司「借錢投資」是危險舉動。\n\n封閉式基金、 ETF 策略師 Juan De La Hoz 也擔心，如果比特幣未來下跌超過 50%，MicroStrategy 將面臨資不抵債的風險，並指出比特幣過去也曾在 2014 年、 2018 年大幅下跌。他補充說，MicroStrategy 很可能會清算手上的比特幣以避免破產。\n\nJuan De La Hoz 直言，他既不會通過槓桿投資加密貨幣，也不會投資這麼做的公司，暗示他對 MicroStrategy 和比特幣的前景極為悲觀。他說：\n\n這簡直太冒險了，你可能會失去一切，我寧願不冒這個險。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Michael SaylorMicroStrategyMSTR上市公司垃圾債投資比特幣",
      "date": "2021-06-08",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 765,
      "scraped_at": "2025-11-16T12:46:17.364659"
    },
    {
      "title": "「願將自己奉獻給比特幣」！推特 CEO：我們不再需要銀行",
      "link": "https://blockcast.it/2021/06/07/jack-dorsey-would-spend-the-rest-of-his-life-to-make-bitcoin-more-accessible/",
      "summary": "Twitter、行動支付新創 S...",
      "content": "身兼社群平台 Twitter 、行動支付新創 Square 執行長的 Jack Dorsey 向來看好比特幣發展潛力，他近日聲稱「比特幣改變了一切」，並坦言：「我的一生中沒有什麼事情，能夠比這個使命，更值得我去奮鬥。」\n\nJack Dorsey 在幣圈盛事「2021 年比特幣大會」上表示，\n\n如果我不在 Square 或 Twitter，我會投身於比特幣事業。如果比特幣比 Square 或 Twitter 需要更多的幫助，我也很樂意離開它們，然後將自己奉獻給比特幣。但我相信在這方面，兩家公司都還能發揮作用。\n\n在 Jack Dorsey 眼中，比特幣有創建新型金融基礎設施的潛力，能更包容和支持那些欠缺銀行服務的弱勢群體。他解釋說，對於生活在不同國家的人，比特幣是一種能防止貨幣貶值和加速跨境資金轉移的方式。\n\n當談到比特幣在人們生活中所扮演的角色時，Jack Dorsey 更斷言：「我們不再需要銀行了。」他認為，由於當地的金融服務並不發達，比特幣在奈及利亞、迦納、印度等國家已經被廣泛採用。他如是說：\n\n我們不需要現有的金融機構，我們有一個蓬勃發展的、健全的、既由社群所掌握又由社群推動、具有令人難以置信和驚人的共識，隨著時間的推移，它總是設法做正確的事情。它是高貴的，它是如此的稀有，如此的獨特。只要是能夠持續建設和保護它的事情，我們都會去做。\n\nJack Dorsey 還相信，比特幣最終將成為「網路的原生貨幣」，他說，「Square 涉足比特幣的唯一原因，正是為了這個目的。」懷著遠大的理想，Jack Dorsey 最後重申：\n\n為了能讓每個人更容易獲得比特幣，不管任何事情，只要是我能做的，我公司能做的，我們一定竭盡全力去完成，這就是我終其一生的使命。\n\n發表上述言論前不久，Jack Dorsey 同日才在推特發文表示，Square 正考慮為比特幣開發一個硬體錢包，若能落實執行，「我們在軟體、硬體的開發過程都將以公開形式進行，並承諾跟社群攜手合作，致力讓用戶自行掌握私鑰，自主管控資產」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Cash AppJack DorseySquareTwitter比特幣",
      "date": "2021-06-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 765,
      "scraped_at": "2025-11-16T12:46:22.590879"
    },
    {
      "title": "英國 Ruffer 基金出清比特幣！已為客戶大賺逾 11 億美元",
      "link": "https://blockcast.it/2021/06/07/ruffer-netted-1-billion-in-bitcoin-trading-and-completely-exited-the-market-in-april/",
      "summary": "英國上市公司、總部位於倫敦的資產...",
      "content": "英國上市公司、總部位於倫敦的資產管理公司 Ruffer 在今年 4 月撤離比特幣市場，但已經為該公司的客戶賺進略高於 11 億美元的獲利。\n\nRuffer 是在去年 11 月投資 6 億美元於比特幣，此前一個月正值比特幣價格從 10,500 美元開始上漲，當時曾被外媒列為擁有最大比特幣投資組合的九家上市公司之一。隨後，該公司在去年 12 月、今年 1 月賣出部分比特幣，獲利 7.5 億美元，但幣價仍持續上漲。\n\nRuffer 投資主管 Hamish Baillie 向英國倫敦《泰晤士報》表示：\n\n我們主動管理這些部位，而且直到我們在 4 月賣出最後一批時，總獲利略高於 11 億美元。\n\nRuffer 表示，之所以會撤離比特幣市場的原因，是因為預測新冠疫情減緩後，年輕人將不會待在家中交易加密貨幣。該公司認為，在疫情期間，年輕人是比特幣催動比特幣這股多頭走勢的主要原因。\n\nRuffer 現在已經投資比特幣的獲利轉為投入與通膨連動的「保護性資產」，例如會與零售價格指數連動上升的公債。不過 Hamish Baillie 表示，Ruffer 可能會回到比特幣投資。他說：\n\n如果你有個多元資產策略，那麼以不同方式來操握是很有助益的。如果所有不同的資產走勢相同，那麼多元化資產就沒抓住重點了。\n\nRuffer 另一名主管在 2 月時曾表示，雖然在 2017 年對比特幣持非常懷疑的態度，但公司在 2020 年改變想法，認為「比特幣逐漸成為一種機構投資者的另類避險資產」。\n\n至於比特幣不環保的相關批評，Hamish Baillie 表示這些批評都源自於誤解且誇大了。他主張，比特幣的電力消耗量還不如電玩產業。\n\nLawrence Berkeley 國家實驗室的研究團隊研究曾指出加州在 2018 年的電玩遊戲電力消耗量，一項研究藉此推斷，估計電玩產業比比特幣的電力消耗多出 46% 。\n\nHamish Baillie 補充說，比特幣消耗的電力可能有 40% 至 70% 來自再生能源來源。這類主張的報告來源有兩個，一是劍橋另類金融中心在 2020 年 9 月發布的報告，指出比特幣的電力消耗中，約 3 9% 來自再生能源；另一份則是加密貨幣資產管理業者 CoinShares 的報告，估計再生能源占比多達 77.6% 。\n\nHamish Baillie 還說，比特幣帶來龐大的社會好處，尤其是世界上較不具優勢之處，「西方國家貨幣相對穩定，但想像如果你住在委內瑞拉，並在過去十年持有比特幣。它是種在貨幣體系之外具有很棒價值儲存的功能」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 50 美分先生Jonathan RufferRuffer上市公司比特幣比特幣投資",
      "date": "2021-06-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 765,
      "scraped_at": "2025-11-16T12:46:26.027324"
    },
    {
      "title": "不滿馬斯克發文影響幣價！駭客「匿名者」宣戰：你遇到對手了",
      "link": "https://blockcast.it/2021/06/07/elon-musk-appears-to-be-the-latest-target-of-a-notorious-group-of-hackers/",
      "summary": "電動車大廠 特斯拉 Tesla ...",
      "content": "電動車大廠特斯拉（Tesla）執行長 馬斯克（Elon Musk）三天兩頭在推特上談論比特幣、加密貨幣，言論反覆不定經常影響市場行情，玩世不恭的行徑令自己成為「幣圈公敵」之餘，似乎已引起國際知名駭客組織的不滿。近日，自稱是「匿名者（Anonymous）」的駭客在網路上公開對馬斯克下了戰帖。\n\n根據 6 月 5 日在社群平台上瘋傳的影片內容，開頭就有一位戴著 V 怪客面具的人用變聲器宣稱，「這是匿名者（Anonymous）留給馬斯克（Elon Musk）的訊息」，他先是讚揚馬斯克在科技產業的技術貢獻：\n\n過去幾年裡，你在億萬富翁的階層中享有最高榮譽，因為你滿足了我們許多人的願望，讓我們知道要生活在一個有電動車和探索天空的世界，其實並非不可能。\n\n緊接著，面具人便開始評擊馬斯克「不斷操縱」加密貨幣市場的行為，更直言「人們逐漸認為馬斯克只是另一個渴望關注、自戀的有錢人」，他在影片中娓娓道來：\n\n數以百萬的散戶投資者都在指望加密貨幣收益能改善自己的生活。當然，他們在投資時也意識到自己承擔了風險，每個人都知道要為加密貨幣的波動做好準備，但你這周的推文顯然是在漠視中產階級的處境。\n\n面具人最後還留下模糊的警告，被外界解讀這可能是在暗示，馬斯克將會是匿名者的下一個目標。他在影片中向馬斯克放話：\n\n你可能認為自己是最聰明的人，但你現在遇到對手了。我們是匿名的！我們是軍團。拭目以待。\n\n針對這個這個隱晦的威脅，馬斯克並沒有正面開槓，他隨後在推特上發文稱，「不要毀掉你討厭的，應該要去拯救你愛的」，言下之意是要匿名者別找他麻煩，若覺得比特幣價格萎靡不振，就更應該設法讓幣價重拾漲勢。\n\n事實上，從馬斯克宣布特斯拉買入比特幣到開放又暫停接受比特幣支付，後來更轉而公開力挺狗狗幣之後，馬斯克頻頻「變臉」的行為已讓加密貨幣市場不得安寧，而曾經的「馬投顧」也正成為「幣圈公敵」。\n\n近期就有數據顯示，自從對比特幣轉態後，馬斯克在推特上的聲譽有明顯下降的趨勢。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AnonymousElon MuskTesla匿名者特斯拉馬斯克駭客",
      "date": "2021-06-07",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 765,
      "scraped_at": "2025-11-16T12:46:29.917055"
    }
  ],
  "saved_at": "2025-11-16T12:46:29.917202"
}