{
  "site": "Blockcast",
  "year": 2021,
  "batch_articles": 30,
  "articles": [
    {
      "title": "Cardano 今年狂飆 590％！期貨未平倉量突破 10 億美元",
      "link": "https://blockcast.it/2021/03/19/open-interest-on-cardano-futures-contracts-surpassed-1-billion/",
      "summary": "Cardano ADA 今年表現...",
      "content": "Cardano (ADA) 今年來表現亮眼，突破 1 美元關卡，並創下 1.50 美元的歷史新高。今年來大漲 590% 的幅度，主要是該網絡轉型成類似以太坊的多元資產網絡，這對 Cardano 的未來可能是個好兆頭。\n\n最後一波漲勢顯然是與 Cardano 在 3 月 16 日宣布於 Coinbase Pro 上市有關，這帶動幣價在 3 月 18 日挺向 1.47 美元。\n\n隨著 Cardano 價格上漲，現貨交易量和鏈上移轉量也跟著增加，線上移轉量目前已超過萊特幣（LTC）。投資人的興趣增加，也帶動 Cardano 的期貨合約未平倉部位在今年激增五倍，達到 10 億美元。\n\n未平倉合約量突破 10 億美元關卡，此前只有比特幣和以太幣達成。在僅僅三個月前，以太幣的未平倉合約量達 20 億美元。\n\n因此，如果要確認 Cardano 真的在市值排名中排名第三，應該把 Cardano 的現貨交易量和鏈上指標，與其他競爭幣（altcoin）進行比較。\n\n無論價格如何波動，低交易量就是顯示出用戶基群很小，或欠缺新進用戶。因此，人們應該預期 Cardano 的交易量能達到前五名。\n\n根據 Nomics 的透明交易量資料，Cardano 今年有 975 億美元交易量，超越 Polkadot (DOT) 、瑞波幣（Ripple，ＸRP）和萊特幣（Litecoin）。\n\n儘管這甚具前景，但我們也應觀察鏈上指標，來了解期貨的未平倉合約量和現貨量是否反映這樣的網絡活動。\n\n每日活躍位址可作為參考，但也不能盲目相信，原因是數據可能被灌水。\n\nCardano 顯然與其他競爭幣脫鉤，達到每日 85,000 個活動位址。此外，顯然沒有跡象顯示數據有造假跡象。\n\n為了要證實這些位址是否活躍，應該要評估在每個網絡善進行移轉與交易或價值有效流通總額。\n\n在這方面，Cardano 的網絡轉帳和交易平均額為每日 45 億美元，是其他競爭幣的六倍高。因此，Cardano 的鏈上活動為 450 億美元市值提供一些支撐。\n\n另外，Cointelegraph Markets Pro 的 VORTECS™ 數據也在 3 月 16 日開始偵測到 Cardano 的多頭展望，這適逢價格上漲之前。\n\nVORTECS™ 的分數是一種衍生自合併數據的歷史與當前市場條件演算法比較，這些數據包括市場氛圍、交易量、近期價格波動和推特活動。\n\nVORTECS™ 分數在 3 月 16 日攀抵 66 的高點，時間點正值宣布在 Coinbase 上架的兩個小時之前。接著，Cardano 大漲至 1.23 美元，較訊號出現時大漲 18% 。\n\n交易量和鏈上資料是很重要的指標，但 Cardano 可能少有機會因以太坊網絡雍塞造成問題而受惠。 Cardano 的價格可能會趨緩，除非出現涉及去中心化應用程式或互聯功能，能夠用於解決去中心化金融擴容問題的實際應用用途。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ADACardano以太坊多元資產網絡期貨合約未平倉",
      "date": "2021-03-19",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 788,
      "scraped_at": "2025-11-16T12:27:20.481479"
    },
    {
      "title": "韓國數位貨幣狂潮：「泡菜溢價」還存在嗎？有哪些資產值得關注？",
      "link": "https://blockcast.it/2021/03/19/has-bitcoin-kimchi-premium-return/",
      "summary": "動輒10倍的超額投資收益在全球掀...",
      "content": "分析師| Carol     編輯| Tong\n\n過去一年，比特幣從最低 4000 美元左右一路上漲至最高 60000 美元之上，帶領數位貨幣交易市場走向全面牛市。動輒 10 倍的超額投資收益在全球掀起了一陣加密貨幣投資熱，其中，韓國市場的交易熱情尤為高漲。據報導，截至上週日，韓國主要加密貨幣交易所的日交易總額已經超過了韓國綜合股價指數和韓國科斯達克指數。\n\n韓國市場到底是一個什麼樣的市場？韓國用戶偏愛哪些資產？早前聞名業內的「泡菜溢價」還存在嗎？\n\nPAData 根據 CoinGecko 為交易所劃分的所屬地區，以及交易所的地區市場聲量和主要用戶所屬地區，選擇了中美韓三國共 17 個交易所進行觀察，深度分析了近期交易數據後發現：\n\n1）在考慮人口基數的情況下，韓國市場近期的交易量和用戶規模都顯示出了高於中美市場的熱度，但韓國用戶的投資熱情並未從根本上改變市場走向，韓國交易所的比特幣資金流向仍然以流出為主，這與全球大部分主要交易所的資金流向一致。\n\n2）韓國市場的交易資產相對較集中，交易量前十的資產的總交易量佔比大約為 63%，這與美國市場類似，但遠高於中國市場。除了擁有跨地區強共識的主流資產以外，近期，NFT 概念；支付和借貸等金融應用型概念幣和其他領域，如物流、人力資源等領域的應用型代幣更受市場追捧。\n\n3）韓國投資者追漲殺跌的短期投資傾向更明顯。在高波動的行情下，韓國交易所的比特幣相較美國和中國交易所出現折價；在低波動的行情下，韓國交易所的比特幣相較美國和中國交易所出現溢價。\n\n韓國交易所 Upbit 日均交易額突破 100 億美元\n\n從近期的日均交易量來看，韓國交易所 Upbit 是觀察範圍內唯一一個突破百億美元大關的交易所，達到了 109.1 億美元。其次，中國用戶為主的交易所 Huobi 、 OKEx 、 MXC 和美國交易所 Coinbase 、韓國交易所 Bithumb 的日均交易量都超過了 20 億美元。需要說明的是，為了更準確地分析地區對於交易的影響，因此美國地區選擇了 Binance 和 FTX 的美國站，而非主站。\n\nUpbit 的巨量交易額直接拉高了近期韓國市場的總交易額，根據統計，5 家韓國交易所近期的總交易量約為 138.9 億美元，而 6 家中國交易所近期的總交易量約為 188.3 億美元，6 家美國交易所近期的總交易量約為 57.5 億美元。如果考慮人口基數，那麼近期韓國市場的交易量確實處於全球較高水平。\n\n無論在哪個區域，交易所的二八格局都非常明顯，但韓國市場尤為顯著。日均交易量最高的 Upbit 是排名第二的 Bithumb 的 4.8 倍左右，是 Bithumb 、 Coinone 、 GoPax 和 Korbit 四家合計的 3.6 倍左右。而中美市場上頭部交易所的聚集性稍微低一些，且各交易所之間存在一定的梯度性。比如，在美國市場上，日均交易量最高的 Coinbase 大約是排名第二的 Kraken 的 2 倍，而 Kraken 又是排名第三的 Binance US 的 2.2 倍左右。 Coinbase 與其餘 5 家交易所的總交易量基本持平。\n\n韓國交易所近期的網站訪問量也印證了近期韓國市場的火熱。根據 Similar Web 的統計，近期，5 家韓國交易所網站的日均訪問量中位數大約是 329 萬次，低於美國交易所日均 602 萬次和中國交易所 424 萬次的訪問量。但如果考慮人口基數，那麼可以推測，近期訪問交易所網站的韓國用戶在韓國總人口中的比重或高於中美兩國，也即近期數位貨幣交易在韓國市場的「滲透率」可能更高。\n\n不過，韓國用戶的投資熱情並未從根本上改變市場走向，韓國交易所的比特幣資金流向仍然以流出為主，這與全球大部分主要交易所的資金流向一致。\n\n根據 CryptoQuant 的統計，今年以來，只有美國交易所 Gemini 和 Kraken 的比特幣餘額呈現總體流入狀態，流入率分別超過 23% 和 9%，而其他交易所都呈現總體流出狀態，流出率最大的韓國交易所 Coinone 達到了 53.17%，中國交易所 Gate.io 和韓國交易所 Bithumb 的流出率也都超過了 20%，比特幣流失較多。\n\n韓國市場在低波動行情下存在明顯的「泡菜溢價」\n\n在上一輪牛市中，韓國交易所的比特幣價格相較美國交易所 Coinbase 上的比特幣價格高出 40%，這就是「泡菜溢價」現象。那麼，在本輪牛市中，在韓國市場同樣火熱的情況下，「泡菜溢價」還存在嗎？\n\nPAData 選取了 17 家交易所兩個時間節點的瞬時交易價格，根據分析，在不同的市場波動率下，韓國交易所上的比特幣價格相較中美交易所的溢價表現不一。\n\n3 月 15 日，恰逢比特幣盤中「跳水」，從 60501 美元附近（12:00p.m.）下跌至 55546 美元（18:00p.m.），跌幅達到 8.19% 。在短時下跌行情中，多家韓國交易所的比特幣價格出現折價。 Bithumb 、 Upbit 、 Coinone 、 GoPax 、 Korbit 相較美國交易所上的比特幣價格的平均折價率分別達到 1.38% 、 0.08% 、 1.78% 、 1.22% 、 0.99% 。 Bithumb 、 Coinone 、 GoPax 、 Korbit 相較中國交易所上的比特幣價格的平均折價率分別約為 0.78% 、 1.19% 、 0.63% 、 0.34% 。按照目前的比特幣幣價水平，折價 1% 相當於低了 580 美元左右。\n\n次日，比特幣波動性減小，盤中最高價 56833.18 美元，盤中最低價 53555.03 美元，最高振幅約為 6.12%，全天基本在 55000 美元附近波動，市場情緒企穩。此時，韓國交易所的比特幣價格出現普遍溢價。 Bithumb 、 Upbit 、 Coinone 、 GoPax 、 Korbit 相較美國交易所上的比特幣價格的平均溢價率分別達到 2.38% 、 2.45% 、 2.23% 、 2.02% 、 2.05%，相較中國交易所上的比特幣價格的平均溢價率分別約為 2.42% 、 2.49% 、 2.27% 、 2.05% 、 2.09% 。按照目前的比特幣幣價水平，溢價 2% 相當於高出 1000 美元左右。\n\n不小的地區套利空間仍然存在於韓國市場，這也從側面說明韓國投資者追漲殺跌的短期投資傾向更明顯。\n\n韓國市場出現多種熱門小眾的交易資產值得關注\n\n從交易資產的角度來看，韓國市場還表現出兩大地區特徵。\n\n首先，韓國市場交易資產的集中度較高，日均交易量前十的資產的交易總量佔當日交易總量的比重約為 63.3%，與美國市場（64.7%）接近，遠高於中國市場（40.3%）。其中 Korbit 由於只收錄了比特幣、以太幣、瑞波幣、比特幣現金、以太經典這五種資產，因此頭部資產交易量集中度達到了 100% 。除此之外，GoPax 、 Coinone 的集中度也比較高，分別達到了 73% 和 65% 。PANONY 韓國市場副總監 Kihong Park 表示韓國投資者更傾向交易熱門資產。這或是造成交易量集中在頭部資產的一個原因。\n\n其次，除了比特幣、以太幣、瑞波幣、比特幣 SV 等普遍共識的主流資產之外，在韓國市場上交易量前十的資產中還出現不少其他熱門資產。\n\n比如NFT 概念代幣目前的交易熱度很高。在 Upbit 上，CHZ/KRW 交易對的日均交易量佔比達到了 6.55%，ENJ/KRW 也有 1.89% 。在 Bithumb 上，XNO/KRW 交易對的交易量佔比達到了 10.08%，ENJ/KRW 也有約 4.28% 。在 GoPax 上，ENJ/KRW 交易對的交易量佔比大約是 2.37% 。不過在中美市場上較火的 MANA 並不是韓國交易所的熱門交易資產。\n\n另外，支付和借貸等金融應用型代幣，其他領域，如物流、人力資源等領域的應用型代幣也在韓國市場受到熱捧。\n\n比如主打數位貨幣支付的應用型代幣 PCI，目前在 Upbit 上的交易量佔比達到了 2.7%；主打信用借貸服務的應用代幣 CTC，目前在 GoPax 上的交易量佔比達到了 24.65%；主打教育和招聘的人力資源服務的應用代幣 MOV，目前在 Coinone 上的交易量佔比達到了 2.83%；主打物流服務的應用代幣 DKA，目前在 Upbit 上的交易量佔比達到了 11.99% 。這與中美市場追捧公鏈和 DeFi 類代幣有所不同，在韓國市場上，只有 Kakao 旗下公司的公鏈 KLAY 交易量較高，在 Coinone 上的交易量佔比達到了 24.32% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣數位貨幣比特幣泡菜溢價韓國",
      "date": "2021-03-19",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 788,
      "scraped_at": "2025-11-16T12:27:25.206449"
    },
    {
      "title": "「CBDC」不會取代「現金」！Fed 主席鮑爾：兩者必須並存",
      "link": "https://blockcast.it/2021/03/19/jerome-powell-said-cbdc-will-need-to-coexist-with-cash/",
      "summary": "Fed 主席 鮑爾 Jerome...",
      "content": "美國聯準會主席鮑爾（Jerome Powell）認為，央行數位貨幣未來並不會取代現金，相反的，兩者更可能會朝著「互補、共存」的關係發展，而非相互競爭。\n\n鮑爾這番言論是在巴塞爾銀行監理委員會（Basel Committee on Banking Supervision，BCBS）召開的虛擬支付研討會上發表的，他在會上引用國際清算銀行（BIS）以及美聯儲等 7 國央行所合作撰寫有關 CBDC 的報告表示：\n\n這份報告所強調的其中一個主要原則在於，CBDC 需要在靈活、創新的支付系統中，跟現金和其他形式的法幣共存。全球支付系統的改善將不僅來自公共部門，而且還將來自私營部門。\n\n這份報告還建議，CBDC 應具備的核心特點包括：韌性、持有與使用免手續費或成本低廉、需有適當的標準與清楚的法律架構，以及由民間扮演適當的角色。\n\n對此，鮑爾透露，私營部門擁有開發面向消費者基礎設施的經驗和專業知識，而這些基礎設施可以改善和簡化公眾與金融體系的互動，尤其是在那些以「無銀行帳戶族群」（Unbanked）居多的國家或地區，透過金融服務數位化，再加上改善消費者體驗，這將能有助於推動金融普惠的發展。\n\n鮑爾補充說，美聯儲理事會正與波士頓聯邦儲備銀行一起針對 CBDC 進行實驗，後者正與麻省理工學院的研究人員合作，以建立和測試一種讓央行使用的「假設性數位貨幣」。\n\n針對「數位美元」未來是否真的會推向市場？鮑爾此前表示，這項計畫仍有很多相關疑慮，聯準會因此打算徵詢大眾的看法。他還說：\n\n今年將是我們非常積極與大眾交涉的一年，包括一些我們正在努力進行的一些公開活動。與此同時，我們正在處理技術上的挑戰問題，並且正與全球正在推動這領域的央行合作並分享成果。\n\n鮑爾還表示，聯準會在打造數位美元時，必須考量到市場的健全狀況，而且這項計畫可能有必要要先通過議員那一關。鮑爾說：\n\n我們可能有必要獲得立法授權才能推動。直到我們見到路徑方向前，現在仍不明確。\n\n鮑爾還曾表示聯準會「會仔細研議」是否美國應該要推出數位美元，但穩定幣和數位貨幣不太可能影響貨幣政策的傳遞。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCFedJerome Powell央行數位貨幣數位美元鮑爾",
      "date": "2021-03-19",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 788,
      "scraped_at": "2025-11-16T12:27:28.867259"
    },
    {
      "title": "美銀分析師抨擊比特幣：用來投資、支付都「不切實際」",
      "link": "https://blockcast.it/2021/03/18/bank-of-america-analyst-slams-bitcoin-is-impractical-as-a-store-of-wealth/",
      "summary": "儘管加密貨幣投資日漸受歡迎，但在...",
      "content": "儘管加密貨幣投資日漸受歡迎，但在美國銀行分析師 Francisco Blanch 眼中，比特幣卻是一種「極易波動」、「不切實際」的資產，而且挖礦機制相當「耗電」，還會對環境造成「災難性」衝擊，壓根無法用作儲存價值或對沖通貨膨脹的工具。\n\nFrancisco Blanch 日前出具報告斷言，「加密貨幣是一種不切實際的支付方式」，每個小時只能處理 1,400 筆交易，反觀 Visa 則可處理 2.36 億筆交易。區塊客昨（17）日報導，Visa 執行長 Alfred Kelly 表示，未來 5 年內，加密貨幣既有可能成為主流資產，也有可能灰飛煙滅，但更重要的是，他堅信，Visa 在加密貨幣領域的布局是個明智之舉。\n\n實際上，Francisco Blanch 的報告反映了傳統金融機構過去幾年對加密貨幣的強硬立場，跟高盛（Goldman Sachs）、摩根大通（JPMorgan）等其他主要銀行形成鮮明對比，而後者目前已開始進軍加密貨幣市場。\n\n比特幣去年再掀投資熱潮，對此，Francisco Blanch 否定比特幣可作為避險資產的同時，他還指「比特幣更像是風險資產」，不只跟通貨膨脹無關，而且極易波動，「使其無法用作儲存財富或支付機制」，他並重申，「這是不切實際的」。\n\n因此，人們在投資組合中持有比特幣，並不是為了資產多元化、穩定收益或對沖通脹，而是純粹希望比特幣能升值。\n\nFrancisco Blanch 認為，比特幣價格之所以會飆漲，完全是受「供需關係」所驅動，他斷言，由於比特幣供應量固定，因此需求波動是唯一推動價格上漲的因素。\n\n他指出，比特幣的碳排放量已超越「任何人類的活動」，報告估計，過去兩年內，比特幣的耗電量暴增超過 200％，目前可與荷蘭、希臘和捷克共和國媲美。不過，根據比特幣礦工提供的數據表明，約有 39％ 至 76％ 的比特幣礦場是採用可再生能源供電。\n\nFrancisco Blanch 還表示，央行數位貨幣對比特幣構成了巨大、長期的威脅。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Francisco Blanch比特幣美國銀行美銀",
      "date": "2021-03-18",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 788,
      "scraped_at": "2025-11-16T12:27:31.689524"
    },
    {
      "title": "灰度強推 5 檔加密貨幣信託！LINK 、 FIL 、 MANA 入列聞訊暴漲",
      "link": "https://blockcast.it/2021/03/18/link-mana-fil-surges-as-grayscale-unveils-new-trusts/",
      "summary": "灰度 Grayscale 推出 ...",
      "content": "全球最大數位資產管理業者灰度投資（Grayscale Investments）週三開始提供 5 檔新的加密貨幣信託，讓投資人可進軍去中心化金融領域（DeFi）。\n\n據悉，這 5 檔信託包括： Chainlink（LINK）、區塊鏈瀏覽器業者 Brave 的原生代幣 Basic Attention Token（BAT）、區塊鏈沙盒遊戲 Decentraland（MANA）、去中心化資料儲存服務 Filecoin（FIL）和去中心化影音串流網絡 Livepeer（LPT）。\n\n上述消息激勵 LINK 幣價在過去 24 小時大漲 8.9% 至 30.14 美元； BAT 飆漲 18.7% 至 1.22 美元；MANA 勁揚 25.5% 至 1.05 美元； LPT 更是狂飆 146.8% 至 17.85 美元；Filecoin（FIL）則勁揚 28.2% 至 86.65 美元。\n\n在這些新的灰度加密貨幣信託推出之前，也有其他數位資產管理公司推出類似產品，希望吸引機構投資者的資金流入目前炙手可熱的 DeFi 市場。\n\n舉例來說，CoinShares 上個月就推出「去中心化金融指數代幣」（DeFi Index Token），以及 Bitwise 推出「Bitwise 去中心化金融加密指數基金」（Bitwise DeFi Crypto Index Fund）。\n\n實際上，灰度投資公司已在 1 月下旬向特拉華州的信託機構提出申請。如果該公司繼續提交申請，市場很快將見到出現以 Aave 、 Cosmos 、 Polkadot 、 Monero 與 Cardano 為標的的信託。\n\n灰度執行長 Michael Sonnenshein 表示：「短期內，灰度有意推向市場的產品清單可能會多達 30 、 40 項。」\n\n這五檔新增基金，是灰度公司自 2019 年來首度新增的信託。該公司是在評估發現這五種加密貨幣有強勁的潛在需求，並對根本的技術進行盡職調查後，才推出這些信託。\n\n最新的信託產品也讓灰度公司全部的單一資產產品陣容擴增至 13 種，但其中仍以規模達 340 億美元的 Grayscale Bicoin Trust（灰度比特幣信託，GBTC）佔據主導地位。\n\n雖然這五種加密貨幣都各擁投資人支持，但尚未成為主流，不過，Michael Sonnenshein 表示，灰度投資公司有許多信託「從歷史來看，都是在當紅前就推出」。此外，投資人也可能視現在為更具吸引力的進場時間點。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BATDeFiFILGrayScaleLINKLPTMANA加密貨幣信託灰度",
      "date": "2021-03-18",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 788,
      "scraped_at": "2025-11-16T12:27:34.462085"
    },
    {
      "title": "累計投資 9 千萬美元！美圖再增持比特幣、以太幣",
      "link": "https://blockcast.it/2021/03/18/meitu-bought-more-btc-eth-now-has-90-million-in-crypto/",
      "summary": "續月初斥資 4 千萬美元投資 比...",
      "content": "續月初豪擲 4 千萬美元投資比特幣、以太幣之後，香港上市公司「美圖」（Meitu）再發出公告披露，已透過旗下在新加坡註冊的全資子公司 Miracle Vision，再投入 5 千萬美元投資加密貨幣，以作為公司資產配置。\n\n隨著消息發酵，美圖今（18）日早盤聞訊飆漲，最高觸及 2.94 港元，但漲幅稍後收斂，截至發稿時已跌至 2.83 港元，市值為 123.10 億港元。\n\n據悉，Miracle Vision 是於昨（17）日根據加密貨幣投資計劃，在公開市場交易中分別花費 2,160 萬美元購買 386.08581655 枚比特幣，平均成本 5.59 萬美元；另外 2,840 萬美元則用於購買 16,000 枚以太幣，平均成本約 1,775 美元。\n\n換言之，連同上一次投入的 4 千萬美元，美圖迄今已累計斥資約 9 千萬美元投資加密貨幣。公告指出，加密貨幣購買的對價以現金支付，並分別根據公開市場上以太幣和比特幣的買入價和賣出價確定，加密貨幣購買的資金來源為集團現有的現金儲備，但不包括公司首次公開發行所得的餘下款項。\n\n美圖董事會認為，加密貨幣具有足夠的升值空間，且配置加密貨幣可以有效分散貨幣貶值的風險，同時向投資者和利益持份者表明，美圖接受技術革新的抱負和決心，從而為進軍區塊鏈行業做好準備。\n\n美圖解釋稱，投資以太幣正是為了「準備進軍區塊鏈行業」，該集團目前正在評估將區塊鏈技術整合到旗下各項海外業務中的可行性，當中包括但不限於基於以太坊的 dApps 。同時，美圖也正尋找合適的、基於區塊鏈的海外項目來進行潛在投資，而有很多區塊鏈項目都只接受以太幣作為投資對價。美圖接著在公告中指出：\n\n購買以太幣是這兩項計劃的合乎邏輯的準備，因為當集團未來可能推出自己的 dAPP 的時候，以太幣可以作為燃料的儲備；同時可以作為投資接受以太幣作為對價的區塊鏈項目。\n\n不過，美圖董事會認為，即便區塊鏈具有長期利好前景，但加密貨幣短期內仍然會有波幅，因此目前僅決定投資以市值計最大的兩種加密貨幣：以太幣和比特幣。美圖董事會相信，這項投資將能以最大程度，提高長遠股東的價值。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MeituMiracle Vision加密貨幣美圖",
      "date": "2021-03-18",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 788,
      "scraped_at": "2025-11-16T12:27:39.097157"
    },
    {
      "title": "曾批比特幣無內在價值！霍華馬克斯「認錯」：不了解別妄下評論",
      "link": "https://blockcast.it/2021/03/17/howard-marks-reconsidered-his-previous-dismissive-stance-on-btc/",
      "summary": "橡樹資本 Oaktree Cap...",
      "content": "傳奇投資人、備受尊崇的橡樹資本（Oaktree Capital）共同創辦人霍華馬克斯（Howard Marks）過去一度對加密貨幣抱持懷疑態度，曾在 2017 年時曾批評「比特幣沒有內在價值」。\n\n不過，Howard Marks 如今態度放軟，他日前接受《韓國經濟日報》（Korea Economic Daily）專訪時表示，數年前針對加密貨幣的負面評論，其實是自己在資訊不足的情況下，所作出的反射性回應，並坦承這不是良好示範，而且他已意識到自己並非無所不知，還有很多新事物需要學習，他最後奉勸大家：「自己不知道的事情，不應該妄下定論」。\n\nHoward Marks 還提到，自己雖然曾說過比特幣沒有內在價值，但其實歷來有很多備受追捧的資產，明明看不出來有內在價值，但價格卻都非常高，像是畫作、鑽石或金條。\n\nHoward Marks 表示，反觀比特幣則是比新興國家貨幣更優秀的標的，除了供應量固定、不像美元可以無限印鈔，而且還能夠即時轉移、每天 24 小時交易，並可保持隱私，沒人能直到你持有多少比特幣，不用擔心有被竊的風險。\n\n他還說，隨著愈來愈多人開始感興趣，比特幣的需求也將與日俱增。\n\n今年 1 月，Howard Marks 在備忘錄表示，很慶幸自己兒子很看好比特幣，並為家族買進了「數量可觀」的比特幣和其他加密貨幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Howard MarksOaktree Capital內在價值橡樹資本比特幣",
      "date": "2021-03-17",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 788,
      "scraped_at": "2025-11-16T12:27:43.892549"
    },
    {
      "title": "Visa 執行長 Alfred Kelly：進軍加密幣市場是「明智之舉」",
      "link": "https://blockcast.it/2021/03/17/visa-ceo-said-that-cryptocurrencies-could-become-extremely-mainstream-in-five-years/",
      "summary": "金融支付服務巨頭 Visa 執行...",
      "content": "金融支付服務巨頭 Visa 執行長 Alfred Kelly 表示，未來 5 年內，加密貨幣既有可能成為主流資產，也有可能灰飛煙滅，但更重要的是，他希望若加密貨幣未來進駐主流市場， Visa 如今的布局可以讓公司及早搶佔商機。\n\nAlfred Kelly 近日跟美國《財星》（Fortune）執行長 Alan Murray 在 Podcast 節目《 Leadership Next》中對談時提及 Visa 進軍加密貨幣市場的戰略，他表示，這個決策目標是讓 Visa 參與新興支付業務、拓展多元運用場域。如此一來，若加密貨幣未來進駐主流市場，Visa 便能即時搶佔商機。他提到，\n\nAlan，我之所以真心喜歡我們的業務，是因為我們從不選擇誰輸誰贏。你知道，當我們今天坐在這裡聊天時，我無法保證加密貨幣將發展到什麼程度。 5 年後，我們到底是會說加密貨幣只是一時狂熱，沒什麼大不了的？還是它將攻入主流市場？我不夠聰明，不知該如何判斷，但我只知道的是，Visa 進軍加密貨幣市場的決策是個明智之舉。\n\n近幾個月來，Visa 已與美國數位資產銀行 Anchorage 、 First Boulevard 等公司建立了合作夥伴關係，目前正在測試一套應用程式介面（API），將可讓銀行提供比特幣服務。 Alfred Kelly 如是說：\n\n雖然無法預知未來，但我們還是要確保 Visa 今時處於這個市場之中，我們願意為此做好準備，我認為已經有個很好的開始。\n\nAlfred Kelly 還談到，這家支付巨頭正嘗試做兩件事：第一是在 Visa 上開通比特幣購買服務。其次，則是跟一些比特幣錢包業者合作，允許客戶將比特幣轉換成法幣。他表示，「我們意識到，尤其是在新興市場，這些資產在作為新型支付工具方面極具潛力」。他補充道，\n\n當然，在數位貨幣領域內，我們正與很多參與者合作。我們有大約 35 個不同的合作夥伴。\n\nVisa  認為，數位資產可分為兩大類：第一類是新興資產，像比特幣就是典型例子，Visa 將其視為「數位黃金」；第二類是那些具有法定保障的資產，包括：穩定幣和央行數位貨幣。他認為，這類數位資產是「新興支付的創新，未來可能會被全球商業應用」。\n\nAlfred Kelly 為此表示，Visa 希望能透過「雙管齊下」的策略來實現目標，從某種意義來說，Visa 既想從圍繞加密貨幣的興趣中獲取價值，又能在穩定幣領域以及央行數位貨幣的未來中探索商機。他說道，\n\n這些都是由法定貨幣支持的貨幣，但如果可以的話，我們允許將其兌換成法定貨幣，並放入支援 Visa 卡的錢包中，而且 Visa 卡也可以跟轉換後的數位貨幣一起使用。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Al KellyAlfred KellyVisa加密貨幣",
      "date": "2021-03-17",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 788,
      "scraped_at": "2025-11-16T12:27:49.268301"
    },
    {
      "title": "創紀錄 61 億美元選擇權將到期！比特幣多方仍占優勢",
      "link": "https://blockcast.it/2021/03/17/6-1-billion-worth-of-btc-options-to-expire-data-suggests-that-it-favors-bullish-traders/",
      "summary": "隨著 比特幣 價格創下新高，加上...",
      "content": "隨著比特幣價格過去兩個月內不斷創高，比特幣選擇權的未平倉合約總金額在這段時間內增加 60％，達到 135 億美元。比特幣大漲，加上未平倉選擇權合約增加，使得在 3 月 26 日到期的選擇權合約可能達到 61 億美元的歷史水準。\n\n多數交易所都提供每月選擇權曝險產品，少數還提供每周選擇權的短期合約。在 2020 年 1 月 29 日，當天曾有 35 億美元價值的選擇權合約到期，就已經創下最大紀錄。這個數額當時在所有未平倉合約中占比達 36% 。\n\n上圖數據顯示，比特幣 3 月 26 日到期的選擇權合約，共持有 100,400 枚比特幣。這種不尋常的狀況，顯示有 45% 的選擇權合約，會在 11 天到期。\n\n值得注意的是，並非所有期權都將在到期時進行交易，因為一些人士會在現在履約，尤其是考量到時間剩不到兩個星期。\n\n與期貨合約不同的是，選擇權分兩個部分。買權（Call，買入選擇權）可讓買進者在到期日時以固定價格（履約價）買進比特幣。通常來說，是用於中性套利交易或看漲策略。\n\n另一方面，賣權（sell）通常用來避險，在價格下跌時提供保障。\n\n買賣權比率失衡\n\n若想了解多空方勢力，投資人可觀察每個履約價的買、賣權規模。選擇權市場是「全贏或全輸」的，也就是交易價高於買權履約價時，合約就會變得一文不值，反之亦然。\n\n如果不計履約價低於 47,000 美元中性－看跌選擇權，以及高於 66,000 美元的看漲選擇權，會更容易估計周五選擇權到期時可能產生的影響。價格增加或減少逾 17% 的幅度所帶來的獎勵是不太可能的，原因是這不符成本。\n\n上述數據代表，有價值 11.3 億美元、從 32,000 美元至 64,000 美元的看漲選擇權將在 3 月 26 日同時到期。同時，看空跌至 47,000 美元的賣權則增加至 4.62 億美元。因此，兩者間存在 6.68 億美元差距，凸顯看漲選擇權多出更多。\n\n雖然 61 億美元的選擇權同日到期可能令人擔憂，但其中將近 43% 的選擇權，已被視為失去價值。剩下的未平倉合約，主要是多方主導，原因是近期價格上漲至新高，已消除 84% 的看跌選擇權。隨著到期日接近，如果比特幣繼續維持在 52,000 美元之上，會有愈來愈多賣權將失去價值，這也使得看漲選擇權占優勢。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 合約到期未平倉比特幣選擇權",
      "date": "2021-03-17",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 788,
      "scraped_at": "2025-11-16T12:27:54.090436"
    },
    {
      "title": "四年內 10 億人口持有比特幣！我們距離「全民採納」還有多遠？",
      "link": "https://blockcast.it/2021/03/17/aax-bitcoin-adoption-is-parabolic-growth-in-sight/",
      "summary": "大眾 採納 比特幣 的速度亦正在...",
      "content": "越來越多大型機構及公司投資者加入加密貨幣市場，並把可觀數量的比特幣加入到他們的投資組合，同時開通讓他們的客戶可以投資比特幣或以比特幣進行支付，似乎已經認可比特幣可以有效對沖通貨膨脹的風險。\n\n很多比特幣的擁護者因此很快得出結論，認為比特幣終於獲得了主流的採納，雖然這並非真實的情況，但事實上大眾採納比特幣的速度亦正在逐漸增加。\n\n比特幣的採納曲線比其他主流的全球技術基楚建設，例如固網電話及網際網路等的增長速度明顯快得多。加密貨幣分析師 Willy Woo 最近在他的推特，把比特幣的採納增長率與網路的發展相作比較，推論出在未來四年內將會有十億人口擁有比特幣。\n\n大眾接納新技術的速度越來越快\n\n比特幣獲得大眾採納的速度比我們過去從其他技術中所看到的要快。然而，這只顯示出比特幣或加密貨幣是一項相對較重大的發展，而不代表這是加密技術的獨特特徵。全新的商業技術受採納的速度正以指數級的速度全面上升。\n\n感謝全球連通性和即時通訊的快速發展，驅使新產品和概念的傳播速度比以往都要快上很多倍。大家可以參看下面的圖表，它詳細列出了過去 120 多年來家用電器的採用率。雖然今天被認為是必需品，但固網電話、自來水、汽車和暖爐卻足足花了數十年的時間才能達到主流採用的比率。\n\n要達致主流採用的程度，必須要建設大量的基礎設施，舉例，像固網電話這樣的產品必須要產生網絡效應，才能推動新技術超越線性增長，進一步升級至指數級增長。試想像如果固網網絡只連接了九個人，那麽要說服第十個人加入同一網絡，便需要花很多的力氣。相反，如果該網絡已經連接了整個城市的其他電話用戶，那要說服第一萬個人使用固網電話網絡，便相對變得容易得多。\n\n試想像如果固網網絡只連接了九個人，那麽要說服第十個人加入同一網絡，便需要花很多的力氣。相反，如果該網絡已經連接了整個城市的其他電話用戶，那要說服第一萬個人使用固網電話網絡，便相對變得容易得多。\n\n由於有電腦、網路、智慧型手機及社交網絡的成熟發展，現代的新發明能有更快速的採用比率。從下列圖表可見，其中一個最為明顯的例子可能是平板電腦的發展，它在短短幾年內從 0% 發展到 50% 的採用率。部份原因是因為現代科技大多建立在現有的基礎設施上，同時亦說明現時消費者之間的關係更緊密，因此大家沒有那麼害怕嘗試新事物。\n\n比特幣作為數位貨幣是因為建基於存在已久及成熟發展的技術之上，所以它能展示出高速的採納數據。\n\n比特幣與網際網路採用比率的比較\n\n雖然網路發展的時間較長，其採用比率亦非常亮麗，但比特幣和區塊鏈底層技術的表現似乎更加出色。在它剛剛崛起的初期，比特幣的增長速度比 90 年代初的網路發展還要快，目前預計在未來四年內將達至 10 億左右的用戶量。有趣的是，由以下 Cane Island Digital Research 所製作的圖表可見，網路的應用率似乎與比特幣的價格有着非常相似的軌跡。\n\n根據 Glassnode 的數據，在 2017 年牛市期間，有大量的新地址加入比特幣網絡，形成一個非常龐大的採納浪潮。然而，在經歷加密寒冬後數據有所回落，不過現時我們可以看見採納數字已經恢復，每天平均大約有 56 萬個新地址連接到比特幣網絡。\n\n背後有甚麼原因驅使比特幣的採用比率逐漸上升？\n\n2017 年的加密貨幣牛市主要由零售投資者及投機者所推動，而現時的牛市則由機構投資者及公司投資者所帶動。一些著名的國際企業開始公開購買比特幣，包括 MicroStrategy 、 Square 、 Galaxy Digital Holdings 、 Hut 8 Mining 、 Voyager Digital 和 特斯拉 (Tesla)，亦越來越多成功的投資者和創新的金融產品出現，例如加密貨幣 ETF 等。\n\n在經歷 2017 年牛市之後的嚴酷又漫長的加密寒冬，許多大型的金融玩家曾認為比特幣只不過是個龐氏騙局，表明不會接納加密貨幣及比特幣。然而看看今天的發展，比特幣已經遠遠超越了復甦的程度，更獲得全面的蓬勃發展，許多早期的反對者後來紛紛改變立場，表態認為比特幣作為對沖通脹的工具確實有一定的價值，而且越來越像新時代的數位黃金。\n\nGalaxy Digital 的創辦人 Michael Novogratz 相信比特幣的價格將在 2021 年底能升至 10 萬美元，而他並不是唯一一個提出此預測的人。一位名為 PlanB 的著名加密貨幣分析師研發了一個庫存比模型 (Stock-to-Flow Model，S2F)，並對比特幣的價格作出了類似的預測，而該模型預期比特幣在 2020 年的價格走勢後來也被證實十分準確。\n\n目前比特幣正在衝擊下一個歷史價格新高，同時其不斷上升的價格亦有助進一步推動提高其採用比率。企業們為了尋找比現金更好的財富保存方法，紛紛開始加入投資比特幣的行列，以免錯過價值增長的列車。當越來越多有關國際企業購買比特幣的新聞報道，變相亦會鼓勵了現有的加密貨幣投資者購買更多比特幣，以及向全新的投資者介紹加密貨幣的概念。\n\n我們現時正在採納周期的哪一個階段？\n\n如果你正在閱讀這篇文章，即代表你至少已經大概擁有了比特幣的基本知識，亦很可能在床下底收藏了幾個比特幣，而且你亦很有可能認識不少擁有基本比特幣知識的受朋友，還很可能在過去幾年購買了不少比特幣。但請不要因此而受矇騙，比特幣遠遠還沒有達到與平板電腦、智能手機甚至可穿戴設備同等的主流採納水平。\n\n根據傳播學教授 Everett Rogers 的理論，以下的模型可以解釋新的概念及技術如何及以甚麼速度傳播，讓我們可以了解任何技術不同的採納周期。採納者大致可以分為下列幾個類別，包括創新者、早期採用者、早期的大多數用戶、後期的大多數用戶以及落後的用戶。黃線是所謂的 S 曲線，相信在談及有關比特幣採納的文章時你也會閱讀得到。現在，我們正處於早期採用者和早期的大多數用戶的門檻之上。\n\n如果你相信比特幣能夠成為下一代的數位黃金，那你是屬於少數派。這並不是因為現有的資訊能確實的證明此論述是錯誤，也不是因為只有少數人相信此預測，事實上，實在還有很多人需要正式學習比特幣的相關知識，了解它的價值以及它為甚麼能獲得驚人的增長潛力。\n\n對於早期以及有耐性的的投資者而言，這可能是個好消息，因為當比特幣真的變成新的數位黃金，大額收益將會減少，而投資比特幣將會與投資黃金般獲得相似的回報率。\n\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n關於 AAX\nAAX 為一家國際性加密貨幣交易所，在全球擁有超過三百萬用戶。AAX 利用倫敦證券交易所的 LSEG 技術，為用戶提供一站式加密貨幣服務，包括合約交易、200＋現貨交易對、P2P 現金交易、理財產品及專業級 API 交易等。 立即在 AAX 開戶，或下載 AAX Mobile App，體驗下一代的加密貨幣交易所。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AAXWilly Woo全民比特幣採納比特幣",
      "date": "2021-03-17",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 788,
      "scraped_at": "2025-11-16T12:27:58.819796"
    },
    {
      "title": "閃跌元兇找到了？鮑爾：比特幣是「投機資產」無法替代美元",
      "link": "https://blockcast.it/2021/03/23/btc-pullback-to-the-54k-after-powell-said-it-is-an-asset-for-speculation/",
      "summary": "美國聯準會 Fed 主席 鮑爾 ...",
      "content": "美國聯準會主席鮑爾（Jerome Powell）表示，雖然比特幣波動性太高，無法當做貨幣使用，而且沒有靠任何東西進行擔保支撐，但它可能是「黃金的替代品」。\n\n鮑爾周一出席國際清算銀行（BIS）主辦的活動，對加密貨幣相關的問題發表看法。\n\n鮑爾被問到：「是否認為比特幣和其他加密貨幣會對金融穩定性造成威脅？」時，他堅持身為傳統金融重要角色的一貫立場。鮑爾說：「加密資產，我們稱之為「加密資產」，是因為它們的高度動盪性，比特幣就是個例子，既不具實際有用的價值儲存功能，也不由任何東西進行擔保。」他續稱：\n\n它們較偏向是一種投機資產，因此它們不常被用作支付手段。它比較像是個投機性資產。實質上是種黃金的替代品，而非美元（的替代品）。\n\n鮑爾的這番談話，讓人更直接窺見聯準會對比特幣的看法，而這種看法是在 2019 年所建立的。此前數周，即將接任美國財政部長的葉倫（Janet Yellen）也清楚表明她對這種去中心化加密貨幣的疑慮。\n\n就如同葉倫的談話，鮑爾的談話顯然引發市場看跌氛圍，導致比特幣價格大跌。截至寫稿時間，比特幣報價 53,863.58 美元，在 22 日面臨強勁阻力，讓突破 5.8 萬美元關卡的嘗試面臨挫敗。這也使得比特幣拉回至 5.4 萬美元的支撐水準。\n\n儘管立場有所不同，但鮑爾和比特幣的最大提倡人士都同意，比特幣做為一種新的黃金形式的地位。\n\n這種說法可能會打擊對比特幣持仇恨看法的黃金擁抱者，例如 Peter Schiff 持續宣稱，如果談到通用的價值儲存，命運是站在他這邊的。\n\n在這場會議中，鮑爾和 BIS 總裁 Augustin Carstens 、德國聯邦銀行總裁 Jens Weidmann 一起會談，談到了穩定幣，原因是它們與央行數位貨幣的趨勢相關。\n\n上述講者關於穩定幣的看法一如既往，重提必須將民間穩定幣和央行發行的央行數位貨幣進行區隔的立場。鮑爾表示：\n\n就穩定幣獲得主要國家的主權貨幣進行擔保的角度而言，這勢必比加密資產有改善。但除此外，信譽從哪來？還是要從它獲得擔保之稱的主權貨幣而來。\n\n鮑爾說，法定貨幣是「考量到大眾的利益而發行」，他同時強調，穩定幣未來將不會做為全球金融體系的基礎。\n\n相關閱讀???????????? 「CBDC」不會取代「現金」！Fed 主席鮑爾：兩者必須並存\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FedJerome Powell替代美元比特幣美國聯準會鮑爾黃金",
      "date": "2021-03-23",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 787,
      "scraped_at": "2025-11-16T12:28:06.081416"
    },
    {
      "title": "「史上首則推文」290 萬美元落槌！推特 CEO 轉成比特幣全數捐出",
      "link": "https://blockcast.it/2021/03/23/twitter-ceo-sold-his-first-tweet-for-2-9m-as-an-nft/",
      "summary": "推特 Twitter 創辦人暨執...",
      "content": "Twitter 創辦人暨執行長 Jack Dorsey 早前將自己 15 年前發布的首則推文，透過 Valuables 平台鑄造成非同質化代幣（NFT），接著再拿出來競拍，今（23）日稍早最終以 290 萬美元落槌拍出。\n\n實際上，Jack Dorsey 這次拿出來拍賣的推文，同時也是推特平台的「創世推文」，發表於 2006 年 3 月 21 日晚間，而且內容相當簡單：「just setting up my twttr」，只是在表達他正在設置自己的推特。\n\n根據 Valuables 拍賣頁面顯示，這則推文的得標者是預言機系統 Bridge Oracle 執行長 Sina Estavi，雖是於 3 月 7 日出價 1630.58 枚以太幣，但其價值月初迄今已從原本的 250 萬美元升值到落槌價 290 萬美元。\n\nJack Dorsey 此前發表推文指出，拍賣結束後，全數以太幣所得將立即兌換成比特幣，並捐給非盈利慈善組織 GiveDirectly，後者收到捐款後會直接將錢轉給烏干達或肯亞的貧窮家庭，讓貧窮家庭可以用手機電子錢包購買自己需要的東西。\n\n對此，Jack Dorsey 今（23）日凌晨兌現承諾，發表推文稱已將 1630.58 枚以太幣兌換成 50.87 枚比特幣捐贈給 GiveDirectly，並向 Sina Estavi 致謝。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bridge OracleJack DorseyNFTSina EstaviTwitter推特",
      "date": "2021-03-23",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 787,
      "scraped_at": "2025-11-16T12:28:11.268346"
    },
    {
      "title": "NFT 賽道加速！搶跑領先的「幣安智能鏈」有哪些項目值得關注？",
      "link": "https://blockcast.it/2021/03/23/nft-projects-on-binance-smart-chain-bsc/",
      "summary": "目前以太坊、FLOW、WAX 上...",
      "content": "經過近半年多的蓄力，NFT （非同質化代幣）去掉邊緣屬性，成功接力 DeFi （去中心化金融）為加密市場注入一波新鮮血液。\n\n一則 Twitter CEO Jack Dorsey 的推文被炒至 250 萬美元、一件加密藝術品以超過 6900 萬美元天價拍賣出去、一雙發售價只有 12 美元的普通 NFT 襪子因代幣錨定而被賣到逾 9 萬美元！與 DeFi 相比，NFT 的造富能力有過之而不及，這也使其迅速成為投資者們 FOMO 情緒下的熱門標的。\n\nNFT熱度到底有多高？一組數據告訴你 \n\nNFT 已然是資本追逐的新寵兒，無論是市場熱度，還是交易量都在直線上升。\n\n從市場熱度層面看，據 Google 搜索趨勢顯示，今年 2 月至今，NFT 的搜尋熱度飆升了近 2400% 。其中，今年 2 月中旬，NFT 的搜尋量在追趕上 DeFi 後開始遙遙領先，今年 3 月初則又反超了 ETH 。\n\n近一年 NFT 、 DeFi 、 ETH 的搜尋量。來源丨 Google Trends\n\n從交易量和用戶數來看，據 Nonfungible.com 數據顯示，截至發文， NFT 總交易額已 5.16 億美元。自今年 1 月份以來，NFT 的交易額開始高速增長，最高增長了超 4400% 。儘管當前 NFT 交易額已有所回落，但背後勢頭卻不容小覷。交易額增長顯著的同時，用戶數亦水漲船高，以 NFT 最大交易市場 OpeaSea 為例，當前其用戶已超 7.7 萬人，僅次於 DEX（去中心化交易所）龍頭 Uniswap 。\n\nNFT 近一年交易額來源丨 Nonfungible.com\n\n不可否認，雖然當前 NFT 的規模仍很小，CoinGecko 數據顯示，市值排名前 100 的 NFT 代幣總市值為 77.89 億美元。雖然目前僅佔整個加密市場的 0.4% 。但增長潛力卻不容小覷，半年前 NFT 代幣市值剛剛超過 10 億美元。\n\nPANews 此前梳理了以以太坊、 FLOW 、 WAX 等為主的 NFT 生態圖景 《全景式解讀 NFT 生態全貌，這些重點項目不容錯過》，但對於大部分人而言仍具有著較高的參與門檻，無論是交易金額，還是鏈上操作。以太坊生態之外，幣安智能鏈 BSC 同樣也在佈局 NFT，並且已更友好的操作體驗與更低的進入門檻進行著用戶教育。\n\n本文將為讀者梳理基於幣安智能鏈 BSC 的重點 NFT 項目，看看其生態表現究竟如何？\n\n多點開花！幣安智能鏈 BSC 擴大 NFT「朋友圈」\n\n伴隨著 NFT 市場日益火爆，幣安智能鏈 BSC 的 NFT 項目短時間內呈現出爆發的態勢。據 DappRader 數據顯示，基於幣安智能鏈 BSC 的應用超過 200 個，其中 NFT 領域的項目超 50 個，涉及錢包、基礎設施、遊戲、 DeFi 、收藏、藝術、社區代幣和交易平台等。\n\n在這些 NFT 項目中，不少令人驚艷，且深受用戶歡迎。此外，還有不少不堪以太坊之苦的項目遷移至幣安智能鏈 BSC，為其帶來了巨大的流量。\n\n錢包\n\n作為區塊鏈世界的流量入口，錢包是 DApp 、 DeFi 等各個加密貨幣領域中不可或缺的基礎設施，NFT 亦是如此。 Nonfungible.com 發布的「NFT Report 2020」曾指出，2020 年交易 NFT 的活躍錢包較前一年增長了 97% 。目前，幣安智能鏈 BSC 已和 Mathwallet 、 SafePal 、 TokenPocket 達成了合作，可助力於其 NFT 生態更好發展和建設。\n\n基礎設施\n\nArkane ：Arkane 是個多鏈區塊鏈 API 和錢包的提供商，可幫助創建用戶友好的產品和服務，簡化任何與區塊鏈相關的開發。目前，Arkane 已在太坊側鏈擴容方案上 Matic 網絡上推出了首個 NFT 交易平台 Arkane Market，並已支持 OpenSea 、 The Sandbox 等 NFT 項目。\n\n對於幣安智能鏈 BSC 而言，Arkane 加入將豐富平台開發工具與服務，且提高可用性和用戶體驗。而為了慶祝彼此的合作，Arkane 於 2020 年聖誕推出了薑餅人 NFT，並在一周內收穫 3800 名參與者，足以可見受歡迎程度。\n\nCurveGrid ：Curvegrid 是一家由軟體工程師創立的區塊鏈工具創業公司，致力於創造新技術並搭建與傳統系統和應用程式的橋樑，可使在區塊鏈上構建業務應用程序變得更容易、快捷、便宜。幣安智能鏈 BSC 與 Curvegrid 合作將加快其應用的開發速度。\n\n收藏\n\nBondly ：Bondly 是一種可信任的、透明的、可移植的資產交換協議，其核心產品包括基於原子交換、可互操作的交換架構，以及基於場外交易的簽名產品 BSwap 。此前，Bondly 推出了 NFT 收藏卡遊戲 Bondly Collectible Card Game (BCCG) 。\n\n在與幣安智能鏈 BSC 的合作中，通過使用 Bondly 核心產品，用戶可選擇使用加密貨幣完成交易（比如出售一個網站或在社交媒體頁面上發布營銷訊息），由於 Bondly 有效規避了中介機構，用戶可以節省大量交易時間和費用。\n\n此外，Bondly 支持現實生活中的實際用例，因此也將幫助幣安智能鏈 BSC 吸引傳統市場的用戶探索和使用加密貨幣。之前 Bondly 與幣安智能鏈 BSC 合作推出的具有獨特實用性的專屬聖誕節版 NFT 卡「自主權藝術品」，不僅可讓用戶在一定時間內收到獨特、稀有的 NFT 促銷藝術品，每個 NFT 還能空投到 100 枚原生代幣 Bondly Token 。\n\nJuggernaut ：Juggernaut 是一個綜合性的代幣生成系統和挖礦網絡，也是首個 DeFi 電商基礎架構。 2020 年年底，Juggernaut 在幣安智能鏈 BSC 上推出了 NFT 盲盒遊戲 JuggerDRAW，被稱為區塊鏈行業的「泡泡瑪特」。這是個類似於抽獎的系統，也是幣安智能鏈（BSC）上首個獨特的「盲盒遊戲」，目前上線了 JuggerDRAW v1 和 v2 。\n\n與此同時，Juggernaut 還在幣安智能鏈 BSC 上推出了 NFT 交易所 JuggerWORLD，用戶可藝術收藏品、遊戲道具交易卡牌等各類收藏品的購買、創作、銷售和交易。不僅如此，Juggernaut 正與全球各地藝術家和創作者進行深度合作，共同設計加密藝術品。\n\nJGN 在 BSC 和 NFT 取得的重大的進展也獲得了資本的認可。近日，資金超千億美元的國際投資公司軟銀集團 (UK) 戰略投資了 Juggernaut，這也是軟銀集團 (UK) 佈局 NFT 和 DeFi 協議領域的首例投資。\n\n社區/粉絲代幣\n\nChillz ：Chillz 是基於區塊鏈的電競投票平台，可讓體育團隊和其他組織創建自己的粉絲代幣，並將粉絲代幣作為社群內部的流通媒介。目前，Chillz 的合作夥伴包括法國巴塞羅那足球俱樂部、巴黎圣日耳曼足球俱樂部、尤文圖斯足球俱樂部、土耳其足球隊加拉塔薩雷等頂級球隊，以及獲得兩屆 Dota2 世界冠軍的電競俱樂部 OG 和終極格鬥錦標賽（UFC），且都基於 Chillz 發行了自己的粉絲代幣。不久前，AC 米蘭足球俱樂部也基於 Chillz 發行了代幣 ACM，並登陸了幣安。\n\n與其他社交代幣相比，Chillz 的陣容可謂是豪華，這也使得其價值遙遙領先。目前這些合作夥伴在全球有著超高的人氣，粉絲數達成百上千萬。而強大陣容下，Chillz 極大的捕獲了生態價值。 CoinGecko 數據顯示，過去一年，Chillz 代幣 CHZ 代幣漲幅達 9219 % 。\n\n2020 年 12 月 14 日，幣安智能鏈 BSC 與 Chiliz 達成戰略合作，作為 Chiliz 早期投資者，幣安將通過投資等深入扶持，加深與其長期合作，如粉絲代幣上線幣安新幣挖礦（LaunchPool），巴黎圣日爾曼（PSG）、尤文圖斯（JUV）等粉絲代幣系列上線幣安創新區等。\n\nRealy ：Realy 是基於幣安智能鏈 BSC 的全球潮流 NFT 社區，可通過利用物聯網 NFC 晶片將實物資產上鏈鑄造成獨一無二的 NFT，結合智能合約讓實物資產 NFT 自由交易。作為首批上線的潮玩產品，Realy 獨家原價限量發售的 3125C 星球大戰——SITH STORE 膠囊系列潮流服飾 NFT 經過了《星球大戰》製作公司盧卡斯影業有限公司正版授權，並邀請到日本知名潮流設計師倉石一樹擔任設計監製。\n\n此外，由於 Realy 的團隊在限量球鞋、潮流玩具、潮牌服飾及藝術品領域擁有深厚資源及產業經驗，因此其還與 Adidas 、 Nike 限量款、 Jordan 、 CLOT 等大牌有著合作，為這些品牌提供防偽與 NFT 技術服務，用戶也可以通過 Realy 進行申領、交易和轉讓其擁有的潮流單品 NFT 。\n\nDeFi + NFT\n\nBounce Finance ：Bounce Finance 是個去中心化 NFT 拍賣平台，集合了流動性挖礦、去中心化治理、質押挖礦激勵等機制，並提供了 OTC 交易、代幣發行、鏈上 NFT 拍賣等服務。例如前文提到的 JGT 聖誕節限量版 NFT 卡牌、近期大火 NFT 遊戲 My Neighbor Alice 基於幣安智能鏈 BSC 的第一批 NFT 等都是在 Bounce Finance 上拍賣的。\n\n與基於以太坊的 DEX 龍頭 Uniswap 不同，Bounce Finance 需設置每次拍賣的上限和持續時間，一旦超過上限的資金就會被彈回至用戶。\n\n作為近期較火的拍賣平台，Bounce Finance 背後支持者包括 Compound 首席戰略官 Calvin Liu 、 Aave 創始人 Stani Kulechov 、 Synthetix 創始人 Kain Warwick 、 1inch 的 Nikita Ovchinnik 等 DeFi 大佬。不僅如此，Bounce Finance 還是幣安 1 億美金種子基金資助的第二批項目。\n\nDEGO ：DEGO 是 DeFi 世界的樂高，採用模塊化設計可將生態系統中的每個應用程式輕鬆地組裝成各種新穎的結構，創建新產品。同時，DEGO 也是跨鏈 NFT+DeFi 協議和基礎設施，任何人都可以創建、發起挖礦、拍賣和交易 NFT 。目前，DEGO 正在通過 Substrate 建立平行鏈，從而實現 NFT 資產跨鏈轉移，並融合應用和底層協議。\n\n與其他 NFT 玩法不同，DEGO 的最大不同之處在於其只要使用者取得越高級的 NFT（分為青銅、銀、金、鉑、鑽石和氪金），就可取得更高的挖礦效率，這些 NFT 就好比遊戲玩家的裝備，裝備越好，獲得報酬越高。當然用戶可以通過質押 DEGO 獲取 NFT 收藏品。在接下來的第二個季度，DEGO 還將重點開發 DEGOChain Testnet 、 NFT 貸款等。\n\n自去年 10 月 DEGO 宣布入駐幣安智能鏈 BSC，並進行空投後，曾讓後者錢包地址當日驟增逾 7 萬個，足以可見「流量巨獸」DEGO 的熱度。目前 DEGO 的 BSC 版本已支持用戶使用 DEGO 、 BOT 、 ALPA 、 MATH 、 BURGER 等代幣自行鑄造 NFT，用戶可在其系統中內置 NFT Market 中進行交易。\n\nAlpaca City ：Alpaca City 是一個建立在以太坊區塊鏈和幣安智能鏈 BSC 上的遊戲平台，用戶可以購買，生長和繁育魔術動物羊駝，以增加其資產數量。每隻羊駝可以擁有 12 種不同的基因特徵，這些基因將直接影響羊駝的外觀和能量值。與此同時，Alpaca City 還提供了流動性挖礦功能。相比其他 DeFi 產品，Alpaca City 的長期供應機制可讓治理資產 ALPA 通縮速度逐漸大於因質押挖礦導致的膨脹速度。\n\n而 Alpaca City 也受到了多位 NFT 大佬、 KOL 熱推，吸引了極大的關注度。\n\n遊戲\n\nSeascape Network ：Seascape Network 是一個自帶激勵機制、圍繞著遊戲化 DeFi 協議和 NFT 數位資產的去中心化遊戲生態系統，同時也是一個基於 Substrate 的可擴展遊戲平台，旨在為全球遊戲玩家和 NFT 投資者構建一站式解決方案，核心團隊成員來自於 Paradox 、遊族、盛趣、 Forgame 等傳統頂級傳統遊戲開發公司。近期，Seascape Network 還與 Dego 推出了限量版聯名 NFT 。\n\nSeascape Network 的核心代幣 CWS 可用於購買遊戲產品和服務、參與 NFT 生態、治理等。在 Seascape Network 平台的自研遊戲中，所「消費」的 CWS 總金額都將每週按照持有比例自動返還給 Token 持有人。同時，Seascape Network 也將給予遊戲開發者，DeFi 與 NFT gamplay SDK 套件，方便開發者們以更低的成本將游戲接入區塊鏈。\n\n未來，團隊還將短期內發布多款 DeFi 遊戲，包括 Yield Farming 小遊戲、 NFT 抽獎、挖礦和養成遊戲等等。\n\nAnimoca Brands ：Animoca Brands 是數位娛樂領域的領軍企業，專門從事遊戲化、 NFT 和 AI 技術，例如 The Sandbox 、 Crazy Kings 、 Crazy Defence Heroes 等都是其旗下的熱門遊戲。同時，Animoca Brands 的投資和合作夥伴也非常吸睛，包括 Lucid Sight 、電動單座賽車錦標賽 Formula E 、 NBA Top Shot 開發團隊 Dapper Labs 、 WAX 、 Harmony 和 Decentraland 。\n\n近期，Animoca Brands 旗下子公司 Lympo 宣布將在幣安智能鏈上推出用於體育 NFT 收藏品的 LMT 功能代幣。 Lympo NFT 生態系統將分數位收藏品和內容和媒體開發兩個階段進行開發。在第一個階段中，世界著名運動員、俱樂部、影響力人士和發燒友的各種 NFT 將根據制定的計劃發行，此計劃會確定各種級別的 NFT（從較常見的卡片到超稀有卡片）的供應量；第二階段，Lympo NFT 將使用 LMT 作為主要功能代幣和遊戲內貨幣的遊戲等計劃，而這些遊戲將實行「邊玩邊賺」模式。玩家可以使用他們的 Lympo 數位體育收藏卡進行創建和升級其體育英雄角色，然後再組建隊伍，如果贏得比賽，玩家將獲得具有真實價值的獎勵。\n\nCocos-BCX ：Cocos-BCX 是一個做區塊鏈遊戲開發的技術平台，傳統遊戲可以很快速部署到區塊鏈上，且便捷的部署智能合約。此前，Cocos-BC 發起，且維護的 BCX-NHAS-1808（COCOS-1808）非同質數位資產標準以及鐵匠鋪（支持 NFT 鑄造、分解等）等特性已可完整支持 ChinaJoyPlus 等盛會的門票需求。\n\n作為 0 手續費首發上線幣安的項目，Cocos-BCX 將在與幣安智能鏈 BSC 上建設 NFT+DeFi+鏈游生態，並結合盲盒、挖礦、空投等多種形式助力 BSC 及以太坊上資產的流動與互通。\n\n交易/發行平台\n\nBakerySwap：作為 AMM（自動做市商）去中心化交易平台， BakerySwap 是幣安智能鏈 BSC 上首個 AMM 和 NFT 平台。 BakerySwap 的核心功能是挖礦，其 99% 的原生代幣 BAKE 通過用戶挖礦產出，團隊僅有 1% 且隨挖礦線性產生。 BAKE 持有者可通過鎖定代幣鑄造 Bakery NFT 組合，投入越多， NFT 的等級就越高。當然每個人的質押能力是不同，將根據投入的 BAKE 數量和一個隨機乘數來計算。\n\n除此之外，BakerySwap 還在 NFT-Game 等方向進行了諸多探索。此外，Bakery 還推出了 NFT SuperMarket，幣安智能鏈 BSC 藝術家可通過上傳作品，並填寫相關介紹就可自行鑄造 NFT，且其上線的 NFT 藝術品投票功能，用戶還可給自己喜歡的藝術作品進行投票，得票數越高的藝術品會獲得更高的排名展示。\n\nPancakeSwap ：PancakeSwap 是幣安智能鏈 BSC 上排名第一的 BEP-20 去中心化交易平台，也是一個自動做市商（AMM）池，專注遊戲化收益農場的建設，此外還有著彩票、 IFO 、 NFT 等功能。\n\nDeBank 數據顯示，過去 24 小時，PancakeSwap 的交易量達 46 億美元，總鎖倉量僅次於 Uniswap​達 47.4 億美元，自今年年初以來，漲幅達 3850% 。\n\npNetwork ：pNetwork 是利用 TEE 與 MPC 支持跨鏈功能的資產發行平台，允許使用受信任的執行環境（TEEs）和 MPC 支持的網絡來發行具有跨鏈可組合性或 pToken 資產，以保護基礎資產。 pToken 以不依靠信任的方式與基礎資產掛鉤，並且可以在任何時間通過刻錄 pToken 進行贖回。其背後是 pBTC 開發團隊，專注於 DeFi 跨鏈，支持在以太坊、 EOS 上使用。\n\n今年 1 月，pNetwork 與幣安智能鏈 BSC 達成合作，將其連接至以太坊，可實現基於以太坊的 NFT 到幣安智能鏈 BSC 的無摩擦轉移。\n\n深入推進生態，幣安智能鏈 BSC 數據表現亮眼\n\n中心化交易所部署公鏈不是新鮮事兒。只不過在這個早已擠滿選手的公鏈賽道中，如何才能成為突圍者？以太坊可觀的發展經驗繁榮就是個很好的例子。對於公鏈而言，競爭從來就不只是簡單的技術較量，生態建設才是關鍵。\n\n而幣安也早憑藉著敏銳的嗅覺入局各個領域。無論是先前的 DeFi 熱潮，還是如今的 NFT 風靡，早在 2020 年下半年 DeFi 熱度高居不下時，幣安 IEO 就出人意料的選擇了 NFT 板塊，比如基於以太坊的虛擬遊戲平台 The Sandbox 上線當晚就較暴漲，最高較發行價漲了近 11 倍。如今 The Sandbox 已經成為具有代表性，且受歡迎的 NFT 應用。\n\n除了上線 NFT 相關代幣，幣安及 BSC 還對用戶進行了 NFT 空投，如聖誕進行了 DEGO 、 Alpaca City 、 BCA 、 BakerySwap 和 Bounce 的 NFT 空投、「BSC 農民節」進行了盲盒空投等。\n\n同時，幣安智能鏈 BSC 還將 NFT 結合了慈善事業。比如 2020 年 10 月，幣安智能鏈 BSC 與 Bounce 、 MathWallet 合作，啟動了志願者 NFT 激勵計劃，已為中國農村地區的 500 名兒童提供了醫療保健教育服務；2020 年 12 月，幣安智能鏈 BSC 與幣安慈善推出的 NFT for Good，這是個綜合 NFT 生成、展示、拍賣和公益捐贈功能的一站式開放數位藝術公益捐贈平台。\n\n此外，3 月 16 日，幣安智能鏈 BSC 還面向藝術家、創作者和加密創意人士開啟了為期 12 天的「MyFirstNFT 大賽」，獲獎作品不僅可獲得贏得限量版的藝術作品，還有豐富的現金獎勵。\n\n也正是基於對 NFT 、 DeFi 等領域的多線發展，幣安智能鏈 BSC 取得了亮眼的成績。 Bscscan.com 數據顯示，上線至今幣安智能鏈 BSC 鏈上的獨立地址數量已接近 60 萬個，特別是今年 1 月中旬以來，增速明顯。\n\n同時，據 defistation.io 數據顯示，目前幣安智能鏈 BSC 總鎖倉量約 137 億美元。而據 DeBank 數據顯示，當前以太坊的真實總鎖倉量近 463.1 億美元。雖然幣安智能鏈 BSC 的數據無法與以太坊相比，但其增長速度卻不容小覷。以近一個月為例，以太坊 DeFi 的鎖倉量增長了 11.2%，而幣安智能鏈 BSC 卻增長了 107.5% 。\n\n此外，幣安智能鏈 BSC 的交易筆數也遠超越以太坊。根據 Bscscan.com 和 Etherscan.com 數據顯示，當前以太坊每日的交易筆數為 253 萬，而幣安智能鏈 BSC 的交易筆數則為 120 萬。\n\n由此來看，NFT 等賽道的佈局已為幣安智能鏈 BSC 的增量發展打開了新窗口。從技術比拼到生態落地，BSC 的 NFT 佈局正在加速跑。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Binance Smart ChianBSCFlowNFTWAX以太坊幣安",
      "date": "2021-03-23",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 787,
      "scraped_at": "2025-11-16T12:28:15.203544"
    },
    {
      "title": "奈及利亞上演「加密幣禁令」之亂！央行：只禁「銀行」沒說禁「民眾」",
      "link": "https://blockcast.it/2021/03/22/central-bank-of-nigeria-claims-it-protected-the-banking-sector-from-cryptos-but-didnt-ban-crypto-trading/",
      "summary": "奈及利亞央行 2 月要求境內銀行...",
      "content": "奈及利亞央行今年  2 月初發布公函，要求境內銀行、金融機構立即關閉所有涉及加密貨幣交易的帳戶，並禁止買賣加密貨幣或為加密貨幣業者提供服務，否則將面臨「嚴厲的監管制裁」。\n\n據統計，奈及利亞是非洲最活躍的加密貨幣市場，而就全球交易量而言，奈及利亞是僅次於美國的第二大比特幣市場。自 2015 年以來，奈及利亞民眾共交易了約 60,215 枚比特幣，迄今累計總額或超過 5.66 億美元。\n\n可想而知，奈及利亞的「加密貨幣禁令」短時間內便引起民眾強烈反彈，迄今為止，比特幣在奈及利亞的交易價格已溢價超過 70%，期間甚至有奈及利亞參議員提議邀請奈及利亞央行行長和主要加密貨幣利益相關者參加聽證會，討論加密貨幣法規相關的問題。\n\n不過，當局近日似乎已擋不住四面八方的批評，逼得奈及利亞央行副行長 Adamu Lamtek 終於出面澄清，代表行長 Godwin Emefiele 解釋稱，所謂的「禁令」只是針對銀行、金融機構，目的是為了保護銀行業免受加密貨幣活動的影響。\n\nGodwin Emefiele 強調，當局並未禁止奈及利亞民眾購買、交易或出售加密貨幣。他如是說：\n\n奈及利亞沒有限制加密貨幣的使用，我們也沒有阻止人們交易加密貨幣。我們所做的，是禁止銀行業的加密貨幣交易。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Adamu LamtekGodwin Emefiele加密貨幣禁令奈及利亞奈及利亞央行",
      "date": "2021-03-22",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 787,
      "scraped_at": "2025-11-16T12:28:19.777231"
    },
    {
      "title": "「交易量造假」被罰 650 萬美元！Coinbase 隨即傳延至 4 月上市",
      "link": "https://blockcast.it/2021/03/22/coinbase-direct-listing-delayed-afteragrees-to-pay-6-5m-in-settlement/",
      "summary": "美國商品期貨交易委員會 CFTC...",
      "content": "美國商品期貨交易委員會（CFTC）宣布，美國加密貨幣交易所 Coinbase 已於 3 月 19 日同意支付 650 萬美元罰款，針對涉嫌「虛報比特幣（BTC）交易數據」、「一名員工透過自我刷單來營造萊特幣（LTC）高交易量、需求熾熱的假象」等指控達成和解協議。\n\nCFTC 執法部門代理主管 Vincent McGonagle 表示：\n\n報告虛假、具有誤導性或不准確的交易數據破壞了數位資產定價的完整性。這一執法行動傳遞了一個訊息：為了保障這類數據的完整性和透明度，CFTC 將在必要時採取行動。\n\n根據 CFTC 的指控，在 2015 年 1 月至 2018 年 9 月期間，Coinbase 運行了兩款自動交易程式，分別是 Hedger 和 Replicator，而儘管 Coinbase 披露了交易程式的使用情況，但他們並沒有透露，這兩款程式所生成的訂單會經常性相互匹配、互相交易。\n\n換言之，Coinbase API 直接從 Coinbase 傳送到芝加哥商品交易所比特幣實時指數（CME Bitcoin Real Time Index）、 CoinMarketCap 以及紐約證交所比特幣指數（NYSE Bitcoin Index）等實體的資訊，全都是虛假的交易數據。\n\n對此，CFTC 指出，這些虛假數據「可能導致人們感知到的比特幣、加密貨幣的交易量和流動性水平是虛假的、具有誤導性或不准確的。」\n\n此外，公告還指出，Coinbase 一名員工曾在 2016 年故意「自己跟自己」進行萊特幣、比特幣交易長達 6 周，以此營造萊特幣具有流動性和需求的假象。 CFTC 認定，Coinbase 對這些欺詐性交易負有「替代責任」。\n\n和解消息傳出不久後，《彭博社》隨即援引知情人士報導稱，Coinbase 已將上市時程從原定的今年 3 月延至 4 月進行。雖然報導並未具體說明延遲原因，但可以肯定的是，美國證券交易委員會（SEC）一直在審查該交易所的直接上市計劃。\n\n相關閱讀 ???????????? 估值超越紐交所母公司！Coinbase 未上市股票就被炒到 300 美元　\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CFTCCoinbase交易量造假刷量罰款和解",
      "date": "2021-03-22",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 787,
      "scraped_at": "2025-11-16T12:28:24.632577"
    },
    {
      "title": "比特幣後市可期！花旗高管：可納入「機會投資」組合",
      "link": "https://blockcast.it/2021/03/22/citi-private-bank-david-bailin-says-bitcoin-can-be-a-part-of-opportunistic-side-of-clients-portfolios/",
      "summary": "花旗銀行 Citibank 私人...",
      "content": "花旗銀行（Citibank）私人銀行投資總監 David Bailin 認為，隨著投資人對比特幣興趣提高，比特幣將有良好表現。他認為，比特幣能夠成為投資組合的一部分，不過在這一股「銳不可當的龐大趨勢中」，仍有較比特幣更佳的投資機會。\n\n被花旗集團官網形容為「財富專家」的花旗私人銀行（Citi Private Bank）常務董事兼投資總監 David Bailin 表示，比特幣「將表現良好」。花旗私人銀行是花旗集團的子公司，主要業務是為富有的個人和家庭提供理財服務。\n\nDavid Bailin 在 17 日接受雅虎財經專訪時談到比特幣，他表示：\n\n我告訴人們，毫無疑問，我認為比特幣將表現良好，因為人們將對它興趣大增。\n\n不過，David Bailin 也指出，這樣的基本面讓他被嚇到了。 David Bailin 是在 2009 加入花旗，擔任全球管理投資主管，並且在 2017 年 10 月獲得拔擢升任全球投資主管。 David Bailin 解釋說，\n\n在花旗私人銀行和花旗環球財富（Citi Global Wealth），我們確實聚焦於「核心投資」和「機會投資」的概念。\n\n所謂的「核心投資」，在傳統投資組合整體中佔了 85% 或以上，這一塊主要聚焦於「基本投資」，至於「機會投資」是讓花旗客戶可選擇曝險於比特幣。 David Bailin 提醒說，如果要在比特幣有所投資曝險，\n\n但不是直接持有真實的比特幣，而是採用基金或其他結構（投資比特幣），那麼會是一種非常、非常無效率的方式。\n\n花旗今年 1 月宣布已經成立一個財富管理部門「花旗全球財富」（Citi Global Wealth），把全球消費者銀行（GCB）和機構客戶集團（ICG）的財富管理團隊結合在一起。\n\nDavid Bailin 表示，他一直尋找方式，讓客戶能夠投資曝險於比特幣，包括「總報酬交換」，可讓客戶「對於實際比特幣的價格上漲進行投資」，「我認為這可能是最有效率的方式」。\n\n不過，David Bailin 補充說，儘管比特幣仍是市場談論焦點，但他認為花旗客戶在「銳不可當的趨勢中」還有更好的投資機會，像是海量數據（big data）、衛星技術和太陽能等。他表示：\n\n這些龐大的銳不可當趨勢，就像我們所說，的確是很棒的投資機會，從長遠來看，是比比特幣更好的方式。\n\n他說，這些投資能夠被辨明、量化，也能找到致力從事該領域的企業，還能見到市場規模之龐大。\n\n花旗集團在本月稍早發表一份報告，表示比特幣正處於轉捩點，可能成為受青睞的國際貿易交易貨幣，「我們可能正處於加密貨幣大規模轉為主流的開端。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CitibankDavid Bailin投資組合比特幣花旗銀行資產配置",
      "date": "2021-03-22",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 787,
      "scraped_at": "2025-11-16T12:28:29.584471"
    },
    {
      "title": "灰度 GBTC 佔機構交易額 81% ！長期「折價交易」恐釀系統性風險",
      "link": "https://blockcast.it/2021/03/22/expert-says-gbtc-at-a-discount-could-become-a-systemic-risk/",
      "summary": "當 GBTC 幾週前首次出現 折...",
      "content": "撰文：ByteTree 聯合創始人兼首席投資官 Charlie Morris\n\n機構投資者入局比特幣一直是顛覆加密貨幣行業格局的大事。比特幣上次減半是在一年前，在那之後，機構投資者的資金購買的比特幣數量超過了礦工們生產的數量。比特幣最近幾個月走出勢頭強勁行情的所有原因中，機構需求位居榜首。\n\n自 2020 年 5 月 12 日比特幣上次減半以來，礦工們共挖出了 309,557 個比特幣，而機構投資者共買進了 380,644 個比特幣。因此可以算出，另有淨數量 71,088 個比特幣來自二級市場。\n\n「買家」多過「賣家」\n來源： Bloomberg；ByteTree Asset Management 繪製。\n\n比特幣純粹主義者對通過基金投資的想法不屑一顧——太愚蠢了，自己只需要有一個錢包就可以了！對於私人投資者而言，這很容易做到，但對於大型或機構投資者而言，這是不可能的。要將比特幣保存在個人數位錢包中，需要具備區塊鏈能力，並且無需審計跟踪。\n\n對許多人來說，這是不現實的提議。相反他們希望以一種證券的形式擁有比特幣，這種證券可以提供法律上的明確性並與現有系統集成。比特幣一族不應抱怨，因為機構資金財力雄厚，這意味著比特幣「價格上漲」。\n\n基金框架結構\n\n美國擁有全球規模最大的比特幣相關基金「灰度比特幣信託」Grayscale Bitcoin Trust（GBTC US），該基金握有大約 646,000 個比特幣，全球第二大比特幣資管機構 CoinShares 位於瑞典，該國擁有 CoinShares 管理的兩支 Bitcoin Tracker One 基金（COINXBT SS 和 COINXBE SS），均是在 2015 年推出的。 CoinShares 近期在瑞典以 8.4 億美元市值上市，該機構握有大約 57,000 個比特幣。\n\n2018 年下半年，21Shares AG（當時叫 Amun）——推出了加密一籃子交易所交易產品 ETP（HODL SW），籃子中共包括五種加密貨幣，這五種代幣目前是：比特幣、波卡、以太坊、 Cosmos 和 Stellar 。之後該機構推出了 12 中不同的加密貨幣 ETP， 包括 2019 年初推出比特幣 ETF（ABTC SW）。 21Shares 擁有最多元化的加密貨幣基金，資產已增長至 10 億美元。\n\n2019 年晚些時候，WisdomTree 在瑞士推出了比特幣基金（BTCW SW），而德國機構 VanEck（VBTC GY）和 HAN（BTCE GY）去年也緊隨其後推出類似產品。然後 CoinShares Physical（BITC SW）於今年 1 月推出。今天歐洲僅比特幣基金的 ETP 產品就約持有 99,000 個比特幣，總價值為 55 億美元。\n\n北美也湧現出新的比特幣基金。 3iQ（QBTC-CN）在 2020 年下半年推出 Canadian Bitcoin 基金，之後 ninepoint 推出 BITC-U CN 、 Purpose 推出 BTCC/B CN， Galaxy 則有 BTCG/U CN 。 Osprey（OBTC）今年則在美國推出，之後是 Bitwise 10 Crypto Index Fund（BITW US）。北美僅投資比特幣的基金目前共持有約 689,000 個比特幣，價值共計約 385 億美元。\n\n僅投資比特幣基金的總體格局大致如下：\n\nETF Vs. 封閉式基金\n\n歐洲所有的比特幣基金都是交易所交易產品，即 ETP 。這些產品本質上是交易所基金 ETF，但在歐洲，傳統上當一個交易工具較為複雜時，在具體描述中會被稱為 ETP 而不是 ETF 。\n\n除了類似於 ETF 的目的外，北美比特幣基金是封閉式基金，通常稱為投資信託。這意味著這些基金持有固定數量的比特幣，其份額價格自由浮動。份額可能高於或低於其所代表的比特幣。高於其所持比特幣價值時，我們稱之為溢價；較低時稱為「折價」。\n\n舉個例子： Grayscale 的 GBTC 基金共有 692,370,100 流通股，該基金每股淨持有 0.00094632 個比特幣。該基金代表其股東共持有 655,204 個比特幣。昨天（3 月 16 日），GBTC 股票收盤價為 49.86 美元，而該基金實際按所持比特幣的價格為每股 52.13 美元。這意味著 GBTC 股票是以相當於其資產淨值（NAV）95.7% 的折價成交。\n\n比特幣的價格不斷變化，GBTC 的股價與其所持有的比特幣價格之間沒有正式關聯。如果要出售 GBTC 的賣家多於買家，那麼不管比特幣價格如何，其股價都會下跌。但是數據發佈時兩者是存在一個非正式的關聯，撇開投資人群的瘋狂，通常投資者會被折價所吸引，避免溢價入局。\n\n不幸的是，我們撇不開投資人群的瘋狂。\n\n溢價的力量\n\n溢價意味著投資者準備為資產風險敞口支付比資產價值更高的費用。他們之所以這樣做，是因為選擇有限（沒有其他基金）或只是炒作（買進比特幣）。直到最近，GBTC 還是美國投資者通過基金購買比特幣僅有的幾種方式之一。而且圍繞灰度存在大肆的炒作。\n\nGBTC 溢價（或折價）在下圖中以灰色顯示。多數時候，GBTC 是溢價交易，有時甚至溢價幅度很高。在 2017 年，GBTC 股票的交易價格有時是其公允價值的兩倍。\n\n灰度比特幣基金溢價幅度衰減\n來源： Bloomberg; Bytetree Asset Management 。自 2015 年以來的 GBTC 股價相對其所持比特幣公允價值的溢價幅度圖表。\n\n您可以直接通過股票市場投資 GBTC 。另外，合格投資者可以以 NAV 認購該基金，六個月後獲得 GBTC 股票。如果 GBTC 的價格在六個月內溢價，您將從中受益。\n\n舉例而言，您可以致電灰度銷售團隊，認購 100 萬美元 GBTC 股票。灰度買進 100 萬美元的比特幣，您等上六個月會得到 GBTC 股票。假設比特幣價格在這一時間段內未有變化，而市場中的 GBTC 股票以 50% 溢價交易，您現在就擁有 150 萬美元股票。漂亮。\n\n當溢價很高時，這種交易自然人氣極高。合格投資者可以年利率 PA 7% 從比特幣借貸機構借入比特幣，並將其存入灰度，對沖他們在期貨市場中的頭寸，以獲取溢價，而置存成本較低。當 GBTC 股票溢價交易時，許多投資者都認購 GBTC 的新股發行，而當溢價下降時，資金流入就減慢了。灰度資金流入量在 2020 年創下紀錄新高，而該年度平均溢價為 30% 。壞消息是，現在 GBTC 股票已經變成折價成交。想要賣出 GBTC 股票的投資者多過買家。\n\n問題是，沒有任何辦法可以阻止折價進一步擴大。灰度宣布斥資 2.5 億美元回購份額，這雖然不錯，但規模太小，不足以真正影響規模達 330 億美元的基金。灰度真要認真對待，需要保證每週回購該數量的股票。要這樣做，需要出售比特幣並回購 GBTC 份額以註銷。但我認為他們的法律結構阻止了這種做法。\n\n灰度的解決方案是推出一種 ETF，以某種聯接資金（或稱子基金）的結構投資 GBTC 。我並不完全確定這樣做的好處，但確實為投資者增加了另一層費用。當 Osprey（OBTC）以每年 0.49% 的費用標準提供比特幣風險敞口時，您可能認為 GBTC 會將其費用標準從 2% 有所降低；考慮到競爭的新格局，GBTC 的費用實在是太高了。\n\nGBTC 的重要性\n\n正如我前文所寫的，自去年五月以來，機構投資者已經購買了 380,644 個比特幣。其中約 308,446 個比特幣是通過 GBTC 購買的。也就是說當今比特幣交易市場中，機構交易總額的 81% 是通過 GBTC 完成的，而 GBTC 份額現在以折扣價交易。折價意味著機構將不再認購 GBTC 新股，也就意味著 GBTC 將不再新購買比特幣。\n\n如果幸運的話，這只是 GBTC 的問題，不會蔓延，但是我認為，對加密貨幣領域而言，讓其服務提供商負起責任非常重要。除非 GBTC 採取行動消除折扣價並維持住不低於淨值的局面，否則將形成拋售壓力，這可能會演變成比特幣價格的系統性風險。\n\nETF 解決了這個問題。鑑於已經有很多機構提請監管批准其 ETF 產品，我想它們遲早會推向市場。像歐洲 ETP 一樣，它們將以淨資產值交易，投資者希望如此。 ETF 的費用將更低，總而言之，ETF 將是更具吸引力的套餐。當 ETF 到來時，投資者繼續留在 GBTC 的唯一原因是可以避免資本利得稅。\n\n當 GBTC 幾週前首次出現折扣價成交時，就有人高喊要抄底。我沒那麼確定，為比特幣領域的利益著想，我非常希望灰度能迅速恢復投資者的信心。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ByteTreeCharlie MorrisGBTC折價比特幣基金灰度",
      "date": "2021-03-22",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 787,
      "scraped_at": "2025-11-16T12:28:33.595663"
    },
    {
      "title": "再轟比特幣「無內在價值」！「末日博士」：根本不配稱作「幣」",
      "link": "https://blockcast.it/2021/03/22/nouriel-roubini-says-bitcoin-is-not-a-currency/",
      "summary": "曾準確預測 2008 年金融危機...",
      "content": "曾準確預測 2008 年金融危機而被譽為「末日博士」的資深經濟學家魯比尼（Nouriel Roubini）過去曾多次數落比特幣，他近日再度開炮，透過視訊出席中國一場論壇時表示，比特幣並無內在價值，也不具備貨幣特徵，因此根本不配被稱作是「幣」。\n\n3 月 20 日，魯比尼參與「中國發展高層論壇 2021 年會經濟峰會」時維持一貫作風，在 「數位貨幣的前景」環節中大肆評擊比特幣，他先是直言，比特幣、加密貨幣「命名有誤」，接著解釋稱，加密貨幣即沒有貨幣的特徵，也沒有所謂的「單元價值」、「單位價值」。\n\n再者，魯比尼還認為，加密貨幣在支付方面也沒什麼過人的優勢和效應。他表示：\n\n因此，我覺得它雖說是一種支付方式，但根本稱不上是一種「有意義的貨幣」，而且它的價值很可能會在短時間內就….. 比如說：一夜之間蒸發很多。\n\n在魯比尼看來，加密貨幣並不是人類重大發明，它們甚至比不上「石器時代的以物易物」，因為「即使是打火石，其價值體系也比加密貨幣更為複雜」。\n\n魯比尼續稱，儘管加密貨幣、比特幣的價格走勢有時候會出現顯著上漲，但是它們本身並不是一種有價值的資產：\n\n好比說房屋、黃金，這些都是具有內在價值的資產，但比特幣卻沒有什麼收入，也不能像首飾起裝飾作用，亦沒有什麼產業方面的價值。所以，我覺得它沒有任何內在價值，它的內在價值為零。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Nouriel Roubini末日博士比特幣魯比尼",
      "date": "2021-03-22",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 787,
      "scraped_at": "2025-11-16T12:28:38.173269"
    },
    {
      "title": "NFT 竄紅連「屁」都能賣！重點是：真的有人買",
      "link": "https://blockcast.it/2021/03/19/man-selling-farts-as-nfts/",
      "summary": "非同質化代幣 NFT 因其「不可...",
      "content": "「非同質化代幣」（NFT）因其「不可替換」、「獨一無二」的特質，近日在幣圈掀起「加密藝術」交易熱潮。\n\n《紐約郵報》（New York Post）報導，布魯克林一位電影導演竟將自己在居家防疫期間，長達一年的「放屁聲」全錄起來，製成多個音檔，然後透過 NFT 買賣平台 OpenSea 鑄造成 NFT ，接著再拿出來拍賣，希望能在這股投機炒作熱潮中有所獲利，嘲諷意味十足。\n\n36 歲的 AlexRamírez-Mallis 告訴《紐約郵報》，他對基於區塊鏈的 NFT 市場充滿了興趣：\n\n如果人們都在出售數位藝術和 GIF，為什麼不賣屁呢？\n\n他的 NFT《一整年的放屁記錄》  是從 2020 年 3 月開始著手收集，當時正值全球各地因新冠疫情宣布封城之初，百無聊賴的 AlexRamírez-Mallis 於是便和 4 位友人開始在 WhatsApp 群組中分享各自的放屁記錄。\n\n如今，美國實施居家防疫政策已一周年，乃至於 Ramírez-Mallis 僅憑「屁聲」就能認出是哪位朋友的「傑作」，而為了紀念這不凡的一年，Ramírez-Mallis 決定和他的同伴們將錄音彙編成長達 52 張分鐘的 「大師合輯」（Master Collection）音檔，甚至釋出 20 分鐘的精華片段供試聽。\n\n截至發稿時，「大師合輯」已喊價到 0.2 枚以太幣（約 360.36 美元）​​。\n\n當然，如果買家覺得 52 分鐘太長的話， Ramírez-Mallis 也有個別出售的「珍品」屁聲，價格大約在 0.5 枚以太幣左右（約合 85 美元）。迄今為止，這個龐大的「屁聲」藝術館竟已成功出售 5 個價值 85 美元的「單品」。 Ramírez-Mallis 笑稱：\n\n如果這些 NFT 未來升值的話，到時候他們手上可能會有非常有值錢的「屁」。\n\n實際上，Ramírez-Mallis 和他的朋友們一開始壓根就沒想過要用「屁」謀利，但他心想，活生生的 NFT 瘋狂盛宴就在眼前上演，如果一張 JPG 圖檔都能被炒到 8 位數的價格，那麼龐大的「屁聲」資源豈不是能讓他們致富？Ramírez-Mallis 表示：\n\nNFT 熱潮實在很荒唐，這種想法根本是在對「無形之物」妄加價值。這些 NFT 甚至都「屁」都不如，它們只是一串代表著「所有權」的代碼。\n\n雖然覺得這種概念瘋狂至極，但 Ramírez-Mallis 仍然希望能從中獲益。 他說：\n\n我希望這些「NFT 屁聲」能夠對這種荒誕行徑起到批評作用，而你在歡笑的同時，又能讓我致富，有何不可？\n\n但他也坦承，這種 NFT 的概念早有先例。 Ramírez-Mallis 解釋稱，「從很多方面來說，這都是泡沫，但它永遠存在著」，他將這股投資熱潮比喻成：「有錢的藝術品收藏家購買昂貴的藝術作品，然後將實品存放在倉庫中，只對外展示所有權證書，最後再以更高的價格脫手」。\n\n換言之，NFT 只是一種「藝術品交易」的數位化形式。 Ramírez-Mallis 如是說：\n\n藝術只是價值的化身。跟在瘋狂市場背後的，通常都不是真正的數位藝術愛好者，而是只想迅速致富的投機者。 \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AlexRamírez-MallisNFTOpenSea放屁非同質化代幣",
      "date": "2021-03-19",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 787,
      "scraped_at": "2025-11-16T12:28:42.965095"
    },
    {
      "title": "1 兆美元市值不是終點？德銀：比特幣重要性已「不容忽視」",
      "link": "https://blockcast.it/2021/03/19/bitcoin-is-now-too-important-to-ignore-deutsche-bank/",
      "summary": "德銀 Deutsche Bank...",
      "content": "德意志銀行（Deutsche Bank）一份研究報告指出，如果比特幣能持續吸引專業投資機構、大型企業進場，則可望推動幣價持續走揚，看好長期發展。\n\n德銀經濟學家 Marion Laboure 在周三發布的報告中指出，比特幣目前市值超過 1 兆美元，更突顯其「重要性不容忽視」。\n\n不過，由於比特幣在交易上仍有不少限制，而且相對於傳統市場而言仍屬淺碟，她因此預期，比特幣接下來的行情走勢仍將持續波動不止，而「流動性不足」將會是導致比特幣無法被廣泛應用的最大阻力。\n\nMarion Laboure 解釋道，由於流動性低下，當前只要發生規模較大的交易，就足以顯著衝擊市場供需平衡，而比特幣也將隨著人們對幣價的看法，持續漲跌起伏，這就是所謂「仙子效應」（Tinkerbell Effect）帶來的影響。\n\n「仙子效應」是一個經濟學術語，但其命名卻是從童話故事而來，意在描述「當今天所有人都相信一件事是真的時候，他們所相信的就會成真」，簡言之就是「信則有，不信則無」，就如同《彼得潘》（Peter Pan）中的小仙子，全因觀眾的「信仰」而存在。\n\nMarion Laboure  估計，比特幣只有 30％ 以下的交易是跟「支付」有關。舉例而言，2020 年總計有 2,800 萬枚比特幣易手，相當於總流通量的 150％；而蘋果股票則交易了 400 億股，佔總股數 270％。\n\n此外，人們每天以美元兌換比特幣的平均數量，其實僅相當於日圓的 0.05% 和英鎊的 0.06% 。\n\nMarion Laboure 還在報告中寫道，比特幣已逐漸蛻變成另一種資金管理工具。近期更有越來越多的上市公司將儲備現金轉成比特幣，以作為另一種保值手段。\n\n像是今年 2 月，特斯拉就表示已購入 15 億美元的比特幣，並將在短期內接受比特幣作為支付形式。\n\n對此，Marion Laboure  表示，未來兩三年會是比特幣的轉折點，隨著人們越來越關注數位貨幣的發展，若比特幣想要有進一步的上升勢頭，則必須向特斯拉看齊，「試圖將潛力轉化成實際成果」，證明自己作為「支付手段」的價值，才不至於辜負人們的期望。\n\n相關新聞 ???????????? 比特幣獲選「泡沫之冠」！德銀調查：預計一年內價格砍半\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Deutsche BankMarion Laboure德銀比特幣研究報告",
      "date": "2021-03-19",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 787,
      "scraped_at": "2025-11-16T12:28:47.114149"
    },
    {
      "title": "紐西蘭養老基金也進場！NZ Funds 投入 5% 資產配置比特幣",
      "link": "https://blockcast.it/2021/03/26/kiwisaver-growth-strategy-operated-by-nz-funds-allocated-5percent-of-its-assets-to-bitcoin/",
      "summary": "近來，隨著比特幣逐漸成為全球市場...",
      "content": "近來，隨著比特幣逐漸成為全球市場資產標的，國際間亦有不少機構法人紛紛入場、加倉，而最新消息傳出，就連紐西蘭退休養老基金 KiwiSaver 一家提供商似乎也已在去年 10 月加入投資比特幣的行列。\n\n據介紹，Kiwisaver 是紐西蘭實施的投資養老金方案，由政府指定的多家投資公司負責運營，民眾可自由選擇由哪家金融機構來負責託管養老金，並可要求基金公司調整投資組合，類似於台灣的私校退撫儲金自主投資或香港強積金的自選投資計畫。\n\n根據紐西蘭媒體《Stuff》3 月 26 日消息，由紐西蘭大型基金公司 NZ Funds 所營運的投資養老基金 KiwiSaver Growth Strategy，已於去年 10 月將 5% 資產投資於比特幣。\n\n報導指出， KiwiSaver Growth Strategy 目前資產管理規模達 3.5 億紐幣。 NZ Funds 投資總監 James Grigor 表示，之所以會選擇投資比特幣，原因在於它跟黃金有著驚人的相似之處，\n\n如果您樂於投資黃金，自然也就無法忽視比特幣。\n\nJames Grigor  還預計，未來 5 年內會有更多的 KiwiSaver 產品將採用比特幣。據悉，NZ Funds 是於去年 10 月比特幣價值 1 萬美元時進場，為了執行這次交易，公司還必須先更改其要約文件，才得以進行加密貨幣投資。\n\n今年 3 月初，比特幣衝破 61,000 美元創下歷史新高，這意味著 NZ Funds KiwiSaver Growth Strategy 在短短 5 個月內獲得 6 倍回報，而儘管比特幣在過去一周內有所走跌，但仍坐擁大量比特幣利潤。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: KiwiSaverNZ Funds比特幣比特幣投資養老基金",
      "date": "2021-03-26",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 786,
      "scraped_at": "2025-11-16T12:28:56.040500"
    },
    {
      "title": "加密生態最稀缺的資源是什麼？Vitalik Buterin：「正統性」！",
      "link": "https://blockcast.it/2021/03/25/vitalik-buterin-the-most-important-scarce-resource-is-legitimacy/",
      "summary": "Vitalik Buterin ...",
      "content": "作者| Vitalik Buterin\n\n編譯| 龔荃宇、 Echo\n\n\n比特幣和以太坊生態系統在網絡安全（即 PoW 挖礦）方面的投入遠超過其他所有方面的總和。自今年年初以來，比特幣網絡平均每天向礦商支付約 3,800 萬美元的區塊獎勵，外加每天約 500 萬美元的交易費。以太坊網絡排名第二，平均每天支付 1950 萬美元的區塊獎勵，外加平均每天 1800 萬美元的交易費用。\n\n同時，以太坊基金會的年度預算每年僅為 3000 萬美元，用於支付研究、協議開發、補助金及各種其他開支。比特幣生態系統用於研發的開支可能更低，每年的研發費用約為 2000 萬美元。\n\n顯然，這種支出模式是資源的大規模錯配。與用於研究和核心協議開發的資源所能提供的價值相比，20% 的網絡算力對生態系統的價值要小得多。那麼何不砍掉 20% 的 PoW 預算，並將資金用於其他方面呢？\n\n這道難題的標準答案與「公共選擇理論」等概念有關：儘管我們可以很容易地識別出一些有價值的公共產品，將部分資金一次性投入這些產品，但為此類決策制定一個常規的製度化模式會帶來政策混亂的風險，從長遠來看這是不值得的。\n\n但無論什麼原因，我們都面臨一個有趣的事實，即作為比特幣和以太坊生態系統的有機體能夠吸引到數十億美元的資本，但卻對資本的去向有著奇怪而難以理解的限制。產生這種效果的強大社會力量值得我們去理解，這也是為什麼以太坊生態系統能夠首先聚集這些資源背後同樣的社會力量 (而技術上近乎相同的 ETC 卻不是) 。\n\n這種社會力量是幫助區塊鏈網絡從 51％攻擊中恢復的關鍵，是遠遠超出區塊鏈空間之外的各種極其強大機制的基礎。在接下來的章節中，我將給這股強大的社會力量起一個名字：正統性。\n\n一、代幣歸社會契約所有\n\n為了更好地理解我們所處的力量，一個重要的例子是 Steem 和 Hive 的傳奇故事。 2020 年初，孫宇晨收購了 Steem 公司，這與 Steem 區塊鏈不是一回事，但該公司擁有約 20％的 STEEM 代幣供應量。社區當然不信任孫宇晨，因此他們進行了鏈上投票，以正式確定了一項長期「君子協定」，即為了區塊鏈的共同利益，Steem 公司的代幣以信託形式持有，不應該用來投票。\n\n借助交易所持有的代幣，孫宇晨進行了反擊，贏得了足夠的節點控制權，從而單方面控制了 Steem 區塊鏈。社區沒有進一步的選擇，因此他們將 Steem 區塊鏈分叉並命名為 Hive，並複制了 STEEM 區塊鏈的所有代幣餘額，除了那些參與攻擊的代幣，包括孫宇晨的。\n\n我們可以從這種情況中學到的教訓是：公司從未真正「擁有」代幣。如果他們這樣做了，他們就會有實際能力以任何他們想要的方式使用、享用和濫用這些代幣。但事實上，當該公司試圖以社區不喜歡的方式濫用這些代幣時，他們成功地被制止了。這裡的情況與尚未發行的比特幣和以太坊獎勵的模式類似：這些代幣最終不是由密鑰擁有，而是由某種社會契約所擁有。\n\n我們可以將相同的推理應用於區塊鏈的許多其他結構。以 ENS 項目私鑰多簽為例，它由七位傑出的 ENS 和以太坊社區成員控制，但如果他們中四個聚在一起，把註冊器「升級」到一個能把所有最好的域名都轉移給自己的註冊器，將會發生什麼？在 ENS 智能合約系統的背景下，他們完全有能力做到這一點，並且沒有什麼挑戰。但如果他們真的試圖以這種方式濫用自己的技術能力，任何人都知道將會發生什麼：他們將被社區排擠，餘下的 ENS 社區成員將簽訂一份新的 ENS 合約，恢復原來的域名擁有者，並且每一個使用 ENS 的以太坊應用程序都會將他們的 UI 重定向到新界面。\n\n「正統性」支配著各種社會地位遊戲、知識話語、語言、財產權、政治制度和國界，甚至區塊鏈共識也以相同的方式工作：被社區接受的軟分叉與 51％攻擊之間的唯一區別是正統性。在 51% 攻擊發生後，社區可以協調進行額外的分叉來幹掉攻擊者。\n\n二、什麼是正統性？\n\n要了解正統性的運作方式，我們需要深入研究一些博弈論。生活中有許多情況需要協作一致的行為：如果你僅以某種特定的方式行事，那麼你可能一事無成（或更糟），但如果每個人都一起行動，則可以實現預期的結果。\n\n一個自然的例子是在道路的左側還是右側行駛：人們行駛在道路的哪一側實際上並不重要，只要他們在同一條道路上行駛即可。如果你與其他所有人同時改變方向，並且大多數人都喜歡新的安排，那麼你將獲得淨收益。但如果只是你一個人換方向開車，不管你多麼喜歡在另一邊開車，最終的結果對你來說都是相當負面的。\n\n正統性是一種更高階的接受範式。如果某個社會背景下的人們廣泛接受並在製定該結果中發揮自己的作用，並且每個人之所以這樣做是因為他們希望其他所有人也都這樣做，那麼在某種社會背景下的結果是正統的。\n\n正統性是協作博弈中自然產生的一種現象。如果你不在一個協作遊戲中，則沒有理由按照你對他人將如何行事的預期行事，因此正統性並不重要。但正如我們所看到的，協作遊戲在社會中無處不在，因此正統性變得非常重要。\n\n這些機制由一種既定的文化推動的，即每個人都關注這些機制並言行一致。每個人都有理由認為，由於其他人都遵循這些機制，如果他們做出不同的選擇，只會製造衝突且遭受損失，或者至少會獨自留在一個孤單的分叉生態系統中。如果一個機制能夠成功地做出這些選擇，那麼該機制就具有正統性。\n\n正統性的實現方式有很多。通常，正統性的產生是因為獲得正統性的東西在心理上吸引了大多數人。但當然，人們的心理直覺可能非常複雜。不可能完整列出正統性理論，但我們可以從以下幾個方面入手：\n\n暴力的正統性：有的人能說服所有人，他們有足夠的能力實施自己的意志，而反抗他們將非常困難。（類似道德綁架）\n\n連續性的正統性：如果某事物在時間 T 是正統的，則默認情況下在時間 T + 1 正統。\n\n公平性的正統性：某些事物可以滿足人們對公平的直覺概念，因此可以成為正統事物。\n\n過程的正統性：如果過程合理，則該過程的輸出就具有正統性（例如，有時以這種方式描述民主國家通過的法律）。\n\n績效的正統性：如果過程的輸出導致滿足人們的結果，那麼該過程就可以獲得合法性（例如，有時以這種方式描述成功的獨裁統治）。\n\n參與的正統性：如果人們參與選擇結果，則他們更有可能認為它正統的。這類似於公平，但不完全相同，它取決於與你以前的行為保持一致的心理願望。\n\n三、正統性是一種強大的社會技術\n\n加密貨幣生態系統的公共產品資金狀況相當差。有數千億美元的資金在流動，但對資本持續生存至關重要的公共產品每年僅能獲得數千萬美元的資金。\n\n對這一事實有兩種應對方式。第一種方式是為這些限制感到自豪，並為您的社區為解決這些限製而做出的勇敢努力 (即使不是特別有效) 感到自豪。\n\n這似乎是比特幣生態系統經常走的路線：\n\n為核心開發提供資金的團隊的自我犧牲精神同 Eliud Kipchoge 在不到 2 小時內跑完一場馬拉鬆一樣令人欽佩：這是人類毅力的表現，但它不是交通運輸的未來 (或者在本案例中，是公共產品資金) 。\n\n正如我們擁有更好的技術，使人們可以在一小時內行駛 42 公里，而無需特殊的毅力和多年的訓練，我們還應該專注於建設更好的社會技術，以按我們所需的規模為公共產品提供資金，並將其作為我們經濟生態的系統性部分，而不是一次性的慈善行動。\n\n現在，讓我們回到加密貨幣。加密貨幣（以及域名，虛擬土地和 NFT 等其他數位資產）的主要力量在於，它允許社區聚集大量資本，而無需任何個人親自捐贈該資本。但是，這種資本受到正統性概念的限制：你不能簡單地將其分配給一個中心化團隊，而又不損害其價值所在。\n\n包括以太坊在內的區塊鏈生態系統都很重視價值自由和去中心化。但遺憾的是，這些區塊鏈中的大多數公共產品生態仍然是權威驅動和中心化的。無論是以太坊、 Zcash 還是任何其他主要區塊鏈項目，通常都有一個（或最多 2-3 個）實體的花費遠遠超過其他主體，這讓想要構建公共產品的獨立團隊幾乎沒有選擇。我將這種公共產品籌資模式稱為「公共產品中央資本協調器」（CCCP）。\n\n這種狀況並不是組織本身的錯，他們通常會盡最大努力支持生態系統。相反，是生態系統的規則對組織不公平，因為它們將組織置於不公平的高標準之下。任何單一的中央集權組織都不可避免地會有盲點，並且至少會有一些團隊成員無法理解其價值。因此，創造一種更加多樣化、更具彈性的公共產品融資方式，以減輕任何一個組織的壓力，是非常有價值的。\n\n幸運的是，我們已經有了替代方案的雛形。以太坊應用層生態系統已經存在，並且正在變得越來越強大，並且已經顯示出其公共意識。像 Gnosis 這樣的公司一直在為以太坊客戶開發做出貢獻，各種以太坊 DeFi 項目已經向 Gitcoin Grants 配套池捐贈了數十萬美元。\n\nGitcoin Grants 已經實現了很高的正統性：其公共產品籌資機制（二次方募資）已被證明在反映社區的優先事項和價值以及填補現有籌資機制漏洞方面具有中立和有效的作用。\n\n通過將少量的國庫資金投入到使公眾所依賴生態系統成為可能的公共產品，我們可以使這個新生的公共投資生態系統更加強大。有很多方法可以做到支持公共產品：長期致力於支持 Gitcoin Grants 配套池，以支持以太坊客戶端的開發，或甚至啟動自己的捐贈計劃，其範圍可以超出了特定的應用程序層項目本身。\n\n當然，社區支持的價值是有限的。如果競爭項目（甚至是現有項目的分支）為用戶提供了更好的產品，那麼用戶將蜂擁而至並轉而使用替代產品。\n\n但是這些限制在不同的情況下是不同的。有時社區的影響力很弱，但在其他時候卻很強大。在這方面有趣的案例研究是 Tether 與 DAI 的案例。\n\nTether 有很多醜聞，但儘管如此，交易員一直都在使用 Tether 持有和轉移美元。儘管去中心化和透明化的 DAI 有其好處，但至少在交易者看來，它無法奪走 Tether 的大部分市場份額，但 DAI 的優勢在於應用：Augur 使用 DAI，xDai 使用 DAI，Pool Together 使用 DAI，並且使用清單還在增長。哪些 DApp 使用 USDT？少得多。\n\n因此，儘管社區驅動的正統性影響的力量不是無限的，但仍有很大的槓桿空間，足以鼓勵項目將至少百分之幾的預算用於更廣泛的生態系統。\n\n四、 NFT：支持以太坊以外的公共產品\n\n通過公共支持的正統性概念，從以太坊之外產生的價值來支持公共產品，其價值遠遠超出以太坊生態系統。 NFT 是一個重要而直接的挑戰和機遇，極有可能極大地幫助許多種類的公共產品，尤其是創意類的公共產品，至少部分地解決其長期和系統性的資金短缺問題。\n\n但是，這也可能是一個錯失的機會：當埃隆·馬斯克賣掉自己的推文並賺 100 萬美元時，這並沒有什麼社會價值，而據我們所知，這筆錢只歸他自己（值得稱讚的是，他最終決定不出售)）。如果 NFT 只是變成一個賭場，在很大程度上使本已經富裕的名人受益，那將是沒有那麼有趣的結果。\n\n幸運的是，我們有能力幫助塑造結果。人們發現哪些 NFT 有吸引力、哪些沒有吸引力，這是一個正統性問題：如果每個人都同意一個 NFT 很有趣而另一個 NFT 很差勁，那麼人們會更喜歡購買第一個，因為它既有更高的吹噓權利價值，也有持有它的個人自豪感，而且因為其他人都是這樣想的，它可能會以更高的價格轉售。如果可以將 NFT 正統性的概念推向正確的方向，那麼就有機會為藝術家、慈善機構和其他組織建立堅實的資金渠道。\n\n這裡有兩個潛在的想法：\n\n第一，某些機構（甚至 DAO）可以鑄造「祝福」型 NFT，以換取一部分收入用於慈善事業，從而確保多個團體同時受益。這種祝福甚至可以伴隨著官方的分類：NFT 是否致力於全球扶貧、科學研究、創意藝術、當地新聞業、開源軟件開發、賦權邊緣化社區或其他？\n\n第二，我們可以與社交媒體平台合作，使 NFT 在人們的個人資料上更加可見，從而為買家展示他們承諾的價值觀。可以將其與前一點結合使用，以使用戶偏向有助於有價值的社會事業的 NFT 。\n\n五、總結\n\n總之，正統性的概念非常強大，出現在任何存在協作的環境中，尤其是在互聯網上，協作無處不在。正統性的形成方式有多種：暴力、持續性、公平性、過程、績效和參與性是重要的因素。\n\n加密貨幣之所以強大，是因為它使我們能夠通過集體經濟意願召集大量資本，而這些資本在一開始就不受任何人的控制。相反，這些資本池是由正統性概念直接控制的。\n\n通過在基礎層上發行代幣來開始進行公共產品融資太冒險了。然而幸運的是，以太坊擁有非常豐富的應用層生態系統，我們在其中擁有更大的靈活性。部分原因是因為有機會不僅可以影響現有項目，還可以塑造將來將要出現的新項目。\n\n以太坊生態系統關心機制設計和社會層面的創新。以太坊生態系統自身的公共產品融資挑戰是一個很好的起點。但這遠遠超出了以太坊本身。 NFT 是一個依賴於正統性概念的大型資本池的例子。\n\nNFT 行業對藝術家、慈善機構和其他公共產品提供者而言可能是一個巨大的利好，遠遠超出了我們所在虛擬世界，但這一結果並不是預先確定的，它取決於積極的協作和支持。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  |  出處：鏈捕手）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 51％攻擊Vitalik Buterin正統性軟分叉",
      "date": "2021-03-25",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 786,
      "scraped_at": "2025-11-16T12:29:00.659462"
    },
    {
      "title": "達利歐又預言「比特幣恐被禁」！理由是：政府要捍衛法幣",
      "link": "https://blockcast.it/2021/03/25/ray-dalio-good-probability-bitcoin-could-be-outlawed/",
      "summary": "有「鱷王」之稱、全球最大對沖基金...",
      "content": "有「鱷王」之稱、全球最大對沖基金橋水（Bridgewater）創辦人達利歐（Ray Dalio）認為，為了捍衛國家發行貨幣的專有地位，比特幣很有可能會被各國當局宣布為「非法貨幣」。\n\n1934 年，美國通過《黃金儲備法》將私人擁有黃金定性為違法行為，否則政府可以全部沒收。達利歐 3 月 24 日接受《雅虎財經》採訪時就表示，美國政府領導人當初是不想讓黃金成為一種財富儲備，進而跟貨幣、信貸競爭，所以才會限制人民不得私藏黃金。\n\n似乎是在比特幣身上看到黃金當年的影子，達利歐指出，「比特幣也可能被各國政府宣布為非法貨幣」。他直言，任何政府都想要壟斷貨幣供應，不希望其他投資產品分享其獨特地位。達利歐如是說：\n\n他們不希望其他資金繼續運作或參與競爭，因為事情可能會失控。所以我認為在某些情況下，比特幣很有可能會像黃金一樣被禁止。\n\n實際上，在達利歐發表上述言論之前，已有消息傳開，印度正考慮祭出全球市場最嚴的「加密貨幣禁令」，禁止全民在國內交易、發行、持有、挖礦以及轉移加密貨幣。達利歐指出，一旦被政府禁止，人們對比特幣的需求勢必將大幅萎縮。\n\n不過，達利歐也補充稱，自己雖然不是專家，但他很肯定，「人們在某些程度上都處於政府的監視之下」，並堅信加密貨幣很難繞開政府的監視，「政府可以知道是誰在使用比特幣」、「他們有很多辦法」。\n\n與此同時，達利歐還表明比特幣有許多優點，足以支撐它經受長達 10 年的時間考驗。他認為，「比特幣在過去 10 年證明了自己」，他補充說，\n\n它沒有被駭客入侵。因此，總的來說，它有強大的運營基礎。它已經建立了一大批追隨者。從某種意義上來說，它是另一種財富儲備方式。它就像一種數位現金。這些都是優點。\n\n達利歐早在去年 11 月就曾表示，比特幣若繼續暴漲，最終將會被政府取締，他當時還直言，不認為比特幣是一項值得投資的資產，因為比特幣價格「太易波動」，無法被用作財富儲備的工具。\n\n可想而知，這番話引起加密社群熱議，批評聲浪四起，對此，他隨後坦言自己可能遺漏了一些關於比特幣的資訊，並續稱：\n\n我無法想像央行、大型機構投資者、企業或跨國公司使用比特幣。如果我對比特幣判斷有誤，我希望得到糾正。\n\n相關閱讀 ???????????? 橋水達利歐為何對比特幣改觀？這份報告說明了一切\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BridgewaterRay Dalio橋水比特幣達利歐達里歐",
      "date": "2021-03-25",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 786,
      "scraped_at": "2025-11-16T12:29:04.208486"
    },
    {
      "title": "反對民營數位貨幣！微軟總裁：貨幣發行應由政府主導",
      "link": "https://blockcast.it/2021/03/25/microsoft-brad-smith-said-governments-are-still-best-placed-to-issue-digital-currencies/",
      "summary": "微軟總裁 Brad Smith ...",
      "content": "微軟總裁 Brad Smith 對金融科技公司是否應該發行數位貨幣表示懷疑，甚至批評那些試圖發行穩定幣的私營機構。他認為，在發行貨幣方面，政府仍然有充足條件扮演至關重要的角色。\n\nBrad Smith 周三（23 日）在國際清算銀行（BIS）舉辦的一場線上會議上表示，貨幣供應必須由一個能為公眾利益負責、著想的實體來管理，而這代表就是「政府」。 Brad Smith 說：\n\n我自己並不鼓勵、要求微軟參與貨幣發行。\n\n新冠病毒疫情已加速全球轉向數位支付，同時各國央行和政府大量挹注資金至金融體系以保護經濟，但這股趨勢已激發許多人對比特幣等加密貨幣的興趣。\n\n早在這場危機之前，社群巨擘 Facebook 就提出計畫，打造一款名為 Libra（後更名為 Diem）的穩定幣和支付網絡，短時間內引發各國決策當局憂心，政治人士和監管官員擔心隱私問題、洗錢和失去對貨幣體系的控制權。 Brad Smith 說：\n\n我認為，過去數十年來，這個世界在政府手上運作良好。我們又不是銀行，也不想要成為一家銀行，更何況我們壓根就不想要跟身為銀行的客戶進行競爭。\n\n目前，包括聯準會（Fed）在內的銀行都正在研議是否要實施自己的央行數位貨幣，不過，聯準會主席鮑爾和歐洲央行理事會成員懷德曼（Jens Weidmann）本周在同一場會議中表示，他們不急著推動央行數位貨幣。\n\n相關新聞 ???????????? Xbox 將接受比特幣付款？！網傳微軟詢問用戶意見\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Brad Smith央行微軟微軟總裁數位貨幣",
      "date": "2021-03-25",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 786,
      "scraped_at": "2025-11-16T12:29:08.009718"
    },
    {
      "title": "富達申請上市「比特幣 ETF」！美國 SEC 這次會放行嗎？",
      "link": "https://blockcast.it/2021/03/25/fidelity-submitted-paperwork-for-its-bitcoin-etf/",
      "summary": "資產管理規模達 4.9 兆美元的...",
      "content": "資產管理規模達 4.9 兆美元的基金巨擘富達投資（Fidelity Investments）已向美國證管會（SEC）提交文件，申請推出一檔新的比特幣 ETF——「Wise Origin Bitcoin Trust」，若最終獲批很可能將成為美國首個獲批的比特幣 ETF 。\n\n富達執行長 Abigail Johnson 是華爾街知名人士中，最為提倡區塊鏈技術的人士之一，而且該公司自 2014 年來就已涉足這塊領域，並於 2018 年成立富達數位資產公司，專責為避險基金、家族理財辦公室和交易機構管理這些產品。\n\n據悉，富達是在 3 月 24 日向美國證管會提交一檔比特幣 ETF 的 S-1 表格註冊申請。註冊聲明顯示，富達數位資產公司（Fidelity Digital Assets）是這檔基金的比特幣託管方；富達服務公司（Fidelity Service Company）則擔任管理人，並由 FD 基金管理公司（FD Funds Management）提供資金支持。\n\n文件接著指出，這檔比特幣 ETF 將通過「富達比特幣指數」來追蹤比特幣的價格表現，後者是基於 Coinbase 、 Bitstamp 等多個主流加密貨幣交易所對比特幣的報價所得。\n\n富達表示，比特幣 ETF 產品的好處在於，讓投資人不必直接買進比特幣，而是在股票市場上像買賣股票一樣，可以通過傳統的經紀帳戶買進與比特幣價格連動的 ETF，以避免直接持有或轉讓比特幣所涉及的風險。如同其他被審核的比特幣 ETF 一樣，富達此舉旨在為機構投資者入局提供另一個選擇。\n\n富達發言人表示：\n\n數位資產生態系統近年來增長顯著，為投資者創造了一個更加強勁的市場，并加速了機構間的需求。越來越多的投資者尋求進入比特幣市場，更彰顯市場需要有更多對數位資產曝險的多元化產品。\n\n過去三年來，因擔憂比特幣價格極端波動、市場操縱等問題，美國證管會在審核多起比特幣 ETF 申請案後，全都予以否決。\n\n雖然一些投資經理人曾暗示，在美國現任總統拜登的治理下，當局可能會更願意讓比特幣 ETF 通關，不過，迄今還沒有批准任何一檔比特幣 ETF，而拜登上任後，已經有紐約數位投資集團（NYDIG）、 Valkyrie 數位資產公司、天橋資本（SkyBridge Capital）等申請推出比特幣 ETF 。\n\n反觀加拿大監管當局已於今年 2 月批准兩檔比特幣 ETF，由基金業者 Purpose Investment 先行推出的比特幣 ETF「BTCC」成功激發市場龐大興趣，上市首日交易量就超過 1 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Fidelity InvestmentsWise Origin Bitcoin Trust富達比特幣ETF",
      "date": "2021-03-25",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 786,
      "scraped_at": "2025-11-16T12:29:11.346272"
    },
    {
      "title": "特斯拉開放比特幣購車！官網：不接受其他加密貨幣",
      "link": "https://blockcast.it/2021/03/24/tesla-begun-accepting-bitcoin-as-a-payment-method-for-vehicles/",
      "summary": "上個月，電動車大廠 特斯拉 Te...",
      "content": "上個月，電動車大廠特斯拉（Tesla）宣布購入 15 億美元的比特幣，以作為公司資產配置，並預告將接受比特幣支付，消息轟動全球。\n\n正當大家引頸相盼等待官方釋出正式資訊之際，特斯拉也從善如流，今（24）日稍早在美國官網悄然上線比特幣支付功能，允許消費者直接使用比特幣購車。\n\n特斯拉介紹稱，目前僅開放美國客戶使用比特幣購車，但未來不排除擴展到其他國家，官網還強調，「比特幣是特斯拉唯一接受的加密貨幣」。不久後，特斯拉執行長馬斯克（Elon Musk）也在推特上公布這則好消息，\n\n馬斯克在一系列的推文中說明，特斯拉在處理比特幣付款方面，「僅使用內部和開源軟體，並直接運營比特幣節點」。馬斯克接著還預告稱，今年稍晚就會開放美國以外的顧客使用比特幣支付功能，他並承諾：\n\n顧客支付給特斯拉的比特幣將持續被保留，並不會被轉換成法定貨幣。\n\n此外，為確保訂單能被及時處理，特斯拉還不忘提醒，若顧客想用比特幣支付功能，收費皆採「一次結清」，恕不接受拆成多筆交易付款。特斯拉官網還提及，\n\n收到付款後，我們將通過電子郵件發送確認信。此過程最多可能需要 6 個小時。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elon MuskTesla比特幣支付比特幣購車特斯拉馬斯克",
      "date": "2021-03-24",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 786,
      "scraped_at": "2025-11-16T12:29:15.037385"
    },
    {
      "title": "巨鯨拋售、散戶接盤！數據：比特幣「牛市告終」先兆現身",
      "link": "https://blockcast.it/2021/03/24/glassnode-the-bitcoin-bull-market-is-about-to-end/",
      "summary": "通過區塊鏈數據服務商 Glass...",
      "content": "比特幣市場概述   \n\n隨著傳統金融巨頭摩根士丹利和 Visa 宣布進一步採用比特幣，比特幣市場繼續在 5.36 萬美元和 6.15 萬美元之間盤整。摩根士丹利已經推出了三款比特幣投資工具，可供其高淨值客戶和投資公司使用。 Visa 也緊隨萬事達卡的步伐，通過 Visa 網絡實現比特幣購買。\n\n比特幣以越來越快的速度受到人們的重視。\n\n散戶正囤積比特幣\n\n自 2018 年 3 月以來，持有 1 枚比特幣或更少的地址繼續增加。三年前，小額持有者持有 3.97% 的供應量，此後又增加了 1.23% 。這使得他們目前的所有權份額，達到了所有已出土比特幣的 5.20% 。\n\n小持有者的持續積累表明，從 2018 年年中到 2020 年，這種趨勢一直沒有中斷，他們願意通過波動性來持有。我們還看到，在 2020 年 3 月的黑色星期四拋售之後，0.1 至 1 枚比特幣持有者會立即大幅膨脹。\n\n儘管在高達 4.2 萬美元的反彈中出現了小程度的支出，但小額持有者的持倉量又回到了歷史高位。\n\n相對地址供應分佈實時圖\n\n有趣的是，雖然我們繼續看到小額持有人的積累，但在過去三年中，較大的錢包持有量（>100BTC）的淨值相對平穩。下圖顯示了持有 100 枚或以上比特幣的地址供應量。總的來說，這個群體目前持有 62.62% 的比特幣供應量，並且在過去 12 個月裡，他們的總量增加了 0.87% 。\n\n相對地址供應分佈實時圖\n\n 這些較大的錢包餘額也在面額上進行了洗牌，可能的原因是其作為託管人代理持有。自 2020 年 12 月接近上個週期的 2 萬美元高峰以來，我們看到較大的持有者餘額出現了大致相等和相反的變化。\n\n0 到 100 枚比特幣的持有量減少了 5.6 萬枚比特幣。\n10 到 1 千枚比特幣增持了 31 萬枚比特幣。\n1 千到 1 萬枚比特幣減持了 30.7 萬枚比特幣。\n\n在這些群體中，我們看到淨值略有減少，減少了 3.2 萬枚比特幣，僅佔該群體持有的總供應量的 0.24% 。\n\n同時，我們的小額持幣者在同一時間內積累了 2.98 萬枚比特幣，這表明比特幣正被大戶逐步轉移到散戶手上。\n\n按地址分列的供應量對比\n 持有者循環行為\n\n儲備風險指標是一個先進的周期性指標，它跟踪持有者在周期中的信念。儲備風險的一般原則如下。\n\n每一個沒有被花掉的幣都會累積幣天，這就衡量了它休眠的時間。這是衡量持有者信念的好工具。\n隨著價格的上漲，賣出和變現這些利潤的動力也會增加。因此，我們通常會看到持有者隨著牛市的進展而賣出他們的幣。\n堅定的持有者會抵制賣出的誘惑，這種集體行動積累了「機會成本」。每一天，持有者主動決定不賣出，就會增加累積的未花費的「機會成本」。\n儲備風險取當前價格（賣出動機）和累積的「機會成本」（HODL）之間的比率。換句話說，儲備風險將賣出動機與抵制誘惑的持有者的信念進行比較。\n\n下圖為儲備風險震盪指標，目前的數值為 0.008，以往高於此數值的周期以藍色突出顯示。過去的周期頂部通常發生在大於 0.02 的值。\n\n隨著價格上漲和/或更多的持有者花費他們的比特幣，儲備風險將增加。這代表了比特幣「財富轉移」，從長期持有者轉移到新買家。\n\n儲備風險實時圖\n比特幣財富轉移\n\n我們也可以看看長期持有者（LTH，藍色）、短期持有者（STH，紅色）所擁有的供應量的相對比例；並根據錢幣最後一次移動的時間，將錢幣分為盈利（深色）或虧損（淺色）。請注意，以下圖表顯示的是盈利或虧損的流通供應量的比例。\n\n牛市一般在三個不同階段遵循類似的「財富轉移」路徑。我們可以使用這些分形圖來估計我們在這個週期中的位置，作為儲備風險指標的補充。\n\nA 階段– 最痛苦：在熊市的深處，比特幣持有者的最大截面處於虧損狀態（最厚的淺色區域）。 LTHs 在熊市一半左右開始積累（即時虧損），如越來越大的淺藍色區域所示。\n\n在 A 階段，只有 40% 到 45% 的 LTH 幣處於盈利狀態，這代表著最大的痛苦，直到觸底發生。\n\n損益中的長短線持股人供應情況\n\nB 階段– 牛市階段：隨著牛市的發展，較高的價格為持有者者創造了較大的賣出誘惑。在某個階段，我們遇到一個拐點，LTH 擁有幣的最大比例是盈利的。一般來說，這對應的是突破上一個週期 ATH 。\n\n在此階段之後，我們看到長期持有者獲利的速度比新進持有者的速度更快。\n\n每一個新的周期，我們都看到更多的供應被 LTHs 鎖定。這反映了市場實力、信念的提高、資產類別的成熟、獲取流動性的可用工具，當然還有價格的指數增長和財富的產生。\n\n2011 年持有量峰值=供應量的 55% 。\n2013 年持有量峰值=供應量的 65% 。\n2021 年潛在持有量峰值=75% 的供應量。\n損益中的長短線持幣人供應情況\n\nC 階段– 週期頂部。最終，市場達到了一個興奮的頂部，這是因為更多的 LTHs 在峰值拐點後花掉了他們的幣。這代表著比特幣的「財富轉移」事件，從 LTHs 到新的投機者，以及重新激活休眠的供應回到流通中。\n\n我們可以通過取牛市階段與頂部時測得的同一指標之間的差值，來估算牛市最後這段期間 LTHs 花費的供應比例。\n\n這可被視為創造頂部所需的重激活供應量：\n\n2011 年的頂部：LTHs 重新激活〜 12％的供應。\n2013 年的頂部：LHs 重新激活了約 12% 的供應量。 2013 年頂部：LTHs 重新激活的供應量約佔兩個峰值的 10% 。\n2017 年頂部：LTHs 重新激活了約 17% 的供應量。\n2021 年當前。到目前為止，LTHs 重新激活了 9% 的供應量。\n長短線持幣人損益供應情況\n\n類似於儲備風險指標，這些研究表明，當前週期的牛市正處於下半場或後期階段，自出現（假定）的 HODL 峰值點以來，短期持幣者僅賣出了 9% 的供應量，目前仍然有較大的相對供應部分。\n\n 觀察比特幣 2017 年兇猛的漲勢，當時在幣價達到最高峰之際，人們花費的供應量幾乎是兩倍（17%），這反映了大量新的興趣和增加的受眾。隨著比特幣的曝光率和採用率持續增長，以及對超級週期的爭論持續，這種比特幣「財富轉移」是另一個值得關注的方向。\n\n以太幣供應動態\n\n散戶變多、且不斷囤幣的現象，並不只出現在比特幣身上。自 2020 年 3 月以來，餘額少於 10 枚以太幣的小型持有者已經額外積累了+1.41% 的流通供應量。這些人目前持有 4.58% 的供應量，且上升趨勢未有停歇。\n\n以太坊相對地址供應分佈實景圖\n\n我們也看到更多許久未被移動的以太坊逐漸活躍起來。如圖所示，自 2020 年 5 月以來，超過 6 個月的以太坊供應量一直在穩步下降。除了一些獲利回吐之外，部分供應量可能被部署到 DeFi 智能合約，甚至是以太坊 2.0 合約中（注意從 2020 年底就已開始大幅下降）。\n\n以太坊持有浪潮實時圖譜\n\n同時，智能合約持有的以太幣餘額在 2020 年 9 月正式超越中心化交易所的餘額。截至目前，交易所餘額持有 12.94% 的以太坊，而智能合約目前持有超過五分之一的供應量，為 21.11% 。這表明產品市場符合 2020 年開始的趨勢，自那時起，火熱的 DeFi 便鎖定了大量以太幣供應。\n\n智能合約與交易所餘額對比圖\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 | 作者：Glassnode 、 CHECKMATE ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Glassnode以太幣加密貨幣行情比特幣比特幣分析牛市結束",
      "date": "2021-03-24",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 786,
      "scraped_at": "2025-11-16T12:29:19.896458"
    },
    {
      "title": "THETA 一年瘋漲 17,000％！市值超越 LTC 躋身「前十大幣種」",
      "link": "https://blockcast.it/2021/03/24/theta-cracked-the-top-10-cryptocurrencies-by-market-cap/",
      "summary": "區塊鏈串流影音平台 Theta ...",
      "content": "區塊鏈串流影音平台 Theta Network 的原生代幣 THETA 去年以來漲勢凌厲，近期更一舉擠進市值排名前十大加密貨幣之列。\n\n市場分析公司 Messari 數據顯示，THETA 過去一年暴漲 20000.55% 、單日上漲 22.85% 、單周漲幅 81.05%，截至發稿時報價 14.39 美元，以當前市值 132 億美元躍居第 9 大加密貨幣，排名超車 DeFi 巨頭 Chainlink（LINK）以及在幣圈曾紅極一時的萊特幣（LTC）。\n\n行文至此，也許會有不少幣民開始好奇：「這究竟是什麼幣？」、「為何會暴漲？」這些問題，我們或許能為您一一解答。\n\n事實上，Theta Network 旗下串流平台 THETA.tv 的前身是一家成立於 2015 年的電競娛樂直播平台 SLIVER.tv，後者在 2017 年 6 月完成融資後，同年推出其平台代幣 THETA，並在 2018 年 1 月完成代幣發售，由電腦科學家 Mitch Liu 、 Longjieyi Long 創立，核心團隊內還有 YouTube 共同創辦人 Steven Chen 和 Twitch 共同創辦人 Justin Kan 。\n\nTheta Network 項目旨在解決串流媒體產業目前面臨的挑戰，通過使用區塊鏈技術，並以 THETA 代幣為回饋，鼓勵用戶分享閒置的電腦內存和帶寬資源，作為串流的緩存節點，讓用戶享受更流暢便捷的影片播放體驗，同時降低影音網站運營成本，可以將更多利潤回饋給內容創作者。\n\nTheta 戰略負責人 Wes Levitt 表示，THETA 的爆炸性增長並非「一朝得志」，而是長期存在的一股力量。他說：\n\n我認為，這可能是一個拐點。人們開始對此有所耳聞，並意識到，我們確實創造了一些價值。 \n\n他補充說，隨著更多的影音平台、新創公司對該項目表現出興趣，團隊目前正籌劃推出另一款抵押代幣，預計深受市場歡迎。此外，Wes Levitt 還表示，Theta Network 未來很有可能會在 NFT 領域方面有所布局。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: THETATheta Network加密貨幣區塊鏈串流",
      "date": "2021-03-24",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 786,
      "scraped_at": "2025-11-16T12:29:24.230301"
    },
    {
      "title": "Crypto.com 搭上熱潮推 NFT 平台！獲 Snoop Dogg 、 Boy George 等名人加持",
      "link": "https://blockcast.it/2021/03/24/crypto-com-launching-nft-platform-with-exclusive-content/",
      "summary": "香港加密貨幣交易平台 Crypt...",
      "content": "香港加密貨幣交易平台 Crypto.com 宣布，即將於 3 月 26 日推出 NFT 平台「Crypto.com/NFT」，大舉涉足加密藝術領域，邀來嘻哈教父 Snoop Dogg 、英國歌手 Boy George 、神級繪師 BossLogic 等名人站台，打算推出一系列獨家作品。\n\n官方表示，新推出的平台致力提供最人性化的 NFT 購買體驗，就算不是 Crypto.com 的用戶，也都能買到可驗證、極度稀缺、基於區塊鏈的「數位收藏品」，任何人都能在平台上獲取、交易和轉售 NFT，而若用戶此前已開通 Crypto Pay 功能，則可使用比特幣、以太幣、狗狗幣等 20 多種不同的加密貨幣進行支付。\n\n據悉，被譽為「改圖大神」的 Bosslogic 將於 3 月 26 日在「Crypto.com/NFT」平台上發布《Higher Ground》新系列作品。 BossLogic 過往曾為漫威、 DC 繪製過不少精采的網路合成圖，而他製作的《復仇者聯盟 4》改圖也被導演羅素兄弟認證，更被不少漫威演員轉貼。\n\n除此之外，Crypto.com 的 NFT 藝術家名單還包括：嘻哈教父 Snoop Dogg 、英國歌手 Boy George 、 Clubhouse 的頭像歌手 Axel Mansoor 、加密藝術家 Klarens Malluta 、 Brainwash 以及圖書出版商 OPUS 。\n\nBoy George 表示：「數位藝術是一種新的情感，它可以非常具有音樂性。我把我做的所有事情都混合在一起，音樂、藝術、時尚、詩歌以及其他一切。」\n\nAxel Mansoor 表示：「當科技幫助我們以創新的方式相互聯繫時，它是最好的，而 NFT 能讓我跟我的支持者建立更深層次的連結。」\n\n不久前，Crypto.com 才任命 Joe Conyers III 擔任 NFT 業務負責人，他擁有豐富的藝術家管理經驗，曾任紐約市音樂控股公司（Downtown Music Holdings）前首席戰略官。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BossLogicBoy GeorgeCrypto.comNFTSnoop Dogg",
      "date": "2021-03-24",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 786,
      "scraped_at": "2025-11-16T12:29:28.771974"
    },
    {
      "title": "老司機狂敲碗終成真！「AV 天后」上原亞衣發 NFT 開放拍賣",
      "link": "https://blockcast.it/2021/03/23/ai-uehara-welcome-to-the-nft-party/",
      "summary": "在眾多老司機「敲碗聲聲催」的熱烈...",
      "content": "區塊客本月初曾報導，隨著加密貨幣開始走入大眾視野，就連引退後轉行做網紅的前 AV 女優上原亞衣也入手以太幣。\n\n新聞發布後，除了短時間內在加密社群引起熱議，更有不少粉絲在底下留言高呼：「就直接賣自己的 AV NFT 就好啦！幹嘛費心機去買？」、「之後會不會推出 AV 的 NFT，限量發行？」、「誰去教她發個感謝祭 NFT」等語。\n\n如今，在眾多老司機「敲碗聲聲催」的熱烈要求之下，上原亞衣終於發行 NFT 藝術照，並且放在 NFT 平台 Rarible 上開放拍賣。她昨（22）日下午在推特上，用中英雙語發表貼文稱：\n\n最近我收到很多 NFT 的請求，所以我和一個設計師朋友一起創作了一個原創作品！在這個作品中我投入了很多的愛。把這個作品刻在區塊鏈上，感覺很不可思議。\n\n根據拍賣網址，上原亞衣共發布了 3 幀 NFT 作品，分別是：「Ai HODL Bitcoin – Mosaic（鑲嵌）」、「Ai HODL Bitcoin – Splash（飛濺）」，以及競標情況最熱絡的「Ai HODL Bitcoin – Love（愛）」，截至發稿時，已經被喊價到 2.5 枚以太幣，約合 4,160.64 美元。她並在作品中附言表示：\n\n我相信比特幣的崛起和美好的未來。我在區塊鏈上刻下了我永恒的精神和愛，祝福這幅作品的主人好運。\n\n這三幀 NFT 作品上架僅一天便有不少人踴躍出價參與競拍，可見「AV 天后」的號召力驚人，為此，上原亞衣今（23）日稍早發表貼文致謝：\n\n謝謝大家！很高興我的 NFT 藝術作品在拍賣會的第一天後就有很多人出價。 再過幾天拍賣就結束了喔！大家標起來～\n\n日本前「AV 天后」上原亞衣擁有清純形象、魔鬼身材，一連推出多部作品都創下佳績，還曾在 2013 年拿下「銷售排行榜」第一名，據悉 5 年生涯至少累積超過 5 億日圓，堪稱「AV 界傳奇」，數年前引退後便積極打理自己的事業，轉行當 YouTuber 持續享有超高人氣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ai ueharaAVJAVNFTRarible上原亜衣上原亞衣",
      "date": "2021-03-23",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 786,
      "scraped_at": "2025-11-16T12:29:31.665125"
    }
  ],
  "saved_at": "2025-11-16T12:29:31.665266"
}