{
  "site": "Blockcast",
  "year": 2021,
  "batch_articles": 30,
  "articles": [
    {
      "title": "對沖基金砸 10 億美元做空！CNBC：比特幣恐是下一個 GameStop？",
      "link": "https://blockcast.it/2021/02/02/bitcoin-could-be-the-next-gamestop-as-hedge-funds-are-short-bitcoin-by-more-than-1-billion/",
      "summary": "外媒《CNBC》報導， 比特幣 ...",
      "content": "近幾個月來，比特幣走勢極其不穩定。就在周五，電動車大廠特斯拉（Tesla）創始人馬斯克（Elon Musk）才展現驚人號召力，將推特個人簡介換成「#bitcoin」後，讓比特幣如搭火箭飛上外太空般暴漲，在短短一小時內拉升近 20%，害交易員空單被軋爆。\n\n外媒《CNBC》報導，雖然比特幣目前已有所回跌，但這般上漲速率似乎跟 GameStop 股價瘋狂暴漲有著相似之處，甚至有可能成為「下一個 GameStop」。\n\n最近鬧得沸沸揚揚的「GameStop 聖戰」由美國論壇 Reddit 上的股票討論區「華爾街賭博」（WallStreetBets，WSB）利用鄉民力量炒起，成功讓做空機構吃不到甜頭，引起全球市場關注，事情延燒數周至今仍佔領著主流媒體的版面。\n\n外媒《The Block》的數據顯示，目前對沖基金做空比特幣的金額已達到 10 億美元天價。「做空」一詞意指交易員和對沖基金押注比特幣的價格將會下跌。從 2020 年 10 月起，這些空頭頭寸便開始增加，與此同時，比特幣的反彈態勢也逐步佔據上風。\n\n同時，由於散戶押注價格會上漲（做多），因此，他們仍在不斷購買比特幣以及其他加密貨幣。《CNBC》就認為，在 GameStop 聖戰中，「機構做空、散戶做多」的戲碼也正在加密貨幣市場上演著。\n\n如果你有仔細追蹤 GameStop 事件，應該會注意到眾多網路券商在上周四一同停止了 GME 股票的買入交易，像是 Robinhood 只準散戶賣出，卻不允許散戶買入，瞬間在網路社群上掀起陰謀論，認為這些券商是為了保護華爾街避險基金才「出此賤招」。\n\n到了隔天，Robinhood 乾脆還限制了加密貨幣交易，是否就是為了避免下一場聖戰發生？\n\nGameStop 聖戰最初就是由大量 Reddit 散戶所推動的，至少還有人仍堅持讓它在華爾街留有一席之地，他們瘋狂買入聯手熱炒 GameStop ，目的只有一個：讓市場供不應求，拉抬股價，最後對沖基金只能認賠出場。\n\n然而，作為瀕臨淘汰邊緣的傳統實體零售業， GameStop 跟比特幣實屬有別，在眾多分析師眼中，比特幣的基本面講述了一個更有希望的未來。摩根大通分析師就認為，比特幣的價格可能會上漲至 146,000 美元；CitiFXTechnicals 全球負責人表示，直到今年 12 月為止，比特幣可能會達到 31.8 萬美元。\n\n想當然，人們對「機構投資者的賺錢手法」的敵視和憤怒，多少也成了比特幣崛起的催化劑。比特幣的內在價值有很大部分是來自：它既不受任何一國政府的約束，也不跟其他貨幣掛鉤。\n\n因此，投資一種獨立的加密貨幣（如比特幣）意味著，你將錢投入一種「終究會取代現代金融系統」的技術和貨幣上，而這對於那些想要將機構投資者排除在外的散戶而言，無疑是最萬無一失的選擇。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 下一個GameStop做空加密貨幣對沖基金比特幣",
      "date": "2021-02-02",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 800,
      "scraped_at": "2025-11-16T12:17:46.842619"
    },
    {
      "title": "穩定幣「龍頭地位」受威脅！USDT 市佔率首度跌破 75%",
      "link": "https://blockcast.it/2021/02/02/tethers-stable-token-dominance-falling-below-75-for-the-first-time-ever/",
      "summary": "CoinMetrics 在推特上...",
      "content": "過去三年，Tether（USDT）一直主導著穩定幣市場，官方最新數據顯示，共計已有接近 270 億美元的 USDT 在流通。\n\nCryptoQuant 數據顯示，截至 1 月 30 日，全球加密貨幣交易所的穩定幣持有量續刷歷史新高，總額達 49.89 億美元。與此同時，CoinGecko 數據顯示，穩定幣總市值一度突破 380 億美元（現已回落至 377 億美元）。目前所有穩定幣的日交易量約為 800.68 億美元，其中 USDT 佔 753.5 億美元，USDC 以 11.6 億美元的交易量位居第二。\n\n然而，CoinMetrics 的最新數據顯示，USDT 市場份額有史以來首次降至 75% 以下。總的來說，市場出現更多的穩定幣對整個行業都有好處，因為依賴一個集中的供應商來提供與美元掛鉤的資產從來都不是一個好主意。\n\nCoinMetrics 昨（1）日在推特上表示，USDT 在穩定幣市場的市佔率首次低於 75% 。另一方面，USDC 的市佔已經增長到 15% 的歷史高點。\n\nUSDT 增長速度已被 USDC 超車\n\nTether 的主要競爭對手是由美國老牌加密貨幣交易所 Coinbase 和區塊鏈支付公司 Circle 聯合推出的另一款集中式穩定幣 USDC 。 CoinMetrics 報告稱，其市場份額已攀升至約 15% 的最高水平。根據該公司自身的統計數據，USDC 發行量為 51 億美元，但 CoinGecko 報告的數字要更高一些，為 59 億美元。\n\n將 CirclePay 及其穩定幣整合到 Blockfolio 的新交易應用程式中，也將有助於促進 USDC 的採用。該公司聲稱，USDC 是由受監管的金融機構發行的，並由全部儲備資產支持。\n\n另一方面，Tether 仍在接受審計調查，如果美國立法者通過新的穩定幣法案（STABLE Act），它可能會面臨壓力。\n\n美國國會議員提出一項新法案，將要求穩定幣發行商在讓任何穩定幣進行流通之前，必須先取得銀行執照，並且獲得監管機構核准。\n\n區塊客去年 12 月報導，美國眾議員 Rashida Tlaib（密西根州）、 Jesús「Chuy」García（伊利諾伊州）、 Stephen Lynch（麻州）提出 《穩定幣掛勾和銀行執照執行法案》（Stablecoin Tethering and Bank Licensing Enforcement，簡稱 STABLE）。 STABLE 法案內容聚焦監管穩定幣，還點名臉書最新已從「Libra」更名為「Diem」的穩定幣項目為案例。新聞稿指出：\n\n價值與美元等傳統貨幣掛鉤的數位貨幣構成新的監管挑戰，同時也代表市場、流動性和信貸風險來源增加。\n\n這份 18 頁的法案特別要求穩定幣發行方必須取得銀行執照、需獲得聯準會、聯邦存款保險公司（FDIC）和銀行監管機構的核准才能發行穩定幣，同時要求這些機構持續分析相關的任何系統性風險；並要求發行方擁有 FDIC 保險或維持準備金，以便於可輕鬆兌換回美元。\n\n根據 Tether 透明度報告，自去年同期以來，USDT 的市值或供應量增長了 520%，目前為 267.7 億美元。另一方面，Circle 的穩定幣 USDC 在過去 12 個月裡的供應量飆升了 1225% 。\n\n新的一年，USDC 很可能會繼續蠶食 Tether 的市場份額，因為 USDC 在 DeFi 中的使用將會增加。\n\nTether 的其他競爭對手\n\n目前，Dai 是僅次於上述兩種穩定幣的第三大穩定幣，它的優勢是完全去中心化，並由 MakerDAO 上的加密抵押品提供支持。\n\n在過去的一年裡，Dai 的循環供給量也出現了爆炸式增長。現在流通的 Dai 達到了創紀錄的 16 億，比去年增長了 1400% 。\n\n根據 CoinGecko 的數據，幣安的美元錨定穩定幣 BUSD 是第四大穩定幣資產，市值約為 14 億美元。 BUSD 於 2019 年 9 月推出，自 2020 年 4 月以來的增長率約為 600% 。\n\n還有一些小型市值的穩定幣，如 Paxos 、 TrueUSD 和 GUSD，但市場仍然由前三名主導。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接   |   作者：Martin Young   |   譯者：念銀思唐 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: TetherUSDCUSDT加密貨幣市佔率穩定幣",
      "date": "2021-02-02",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 800,
      "scraped_at": "2025-11-16T12:17:50.570919"
    },
    {
      "title": "Coinbase 流出上萬枚比特幣！分析：起漲訊號亮燈",
      "link": "https://blockcast.it/2021/02/02/cryptoquant-says-recent-btc-outflow-at-coinbase-is-a-sign-for-the-next-bitcoin-bull-break/",
      "summary": "區塊鏈數據分析公司 Crypto...",
      "content": "區塊鏈數據分析公司 CryptoQuant 執行長表示，近期有多達 15,200 枚比特幣從加密貨幣交易所 Coinbase 流出，這表明機構或正為比特幣下一波牛市築底。\n\nCryptoQuant 執行長 Ki Young Ju 表示，最近從 Coinbase 流出大量的比特幣（BTC），不禁讓人想起兩年前轟動幣圈的「Proof of Keys」運動，提倡「有私鑰，才是你的比特幣；沒私鑰，就不是你的比特幣」（Your Keys, Your Bitcoin. Not Your Keys, Not Your Bitcoin），鼓勵人們自行保管私鑰，避免將加密貨幣存在交易所內或交由第三方託管。\n\nKi Young Ju 認為，大批資金流出交易所的囤幣現象表明，市場上仍有不少「巨鯨大戶」打算長期持有比特幣，可被視為強烈的牛市訊號。他如是說：\n\n這些比特幣交易的接收方為託管錢包，只有活躍的轉入交易。因此，這些比特幣很可能是通過「場外交易」（OTC）工具流向了大型機構買家。\n\nCryptoQuant 數據顯示，1 月 31 日共有 15,200 枚比特幣從 Coinbase 撤出，以現價計算超過 5.15 億美元。此外，各大交易所的比特幣儲備量雖在稍早前曾短暫增長，但如今又再重返年內低點。\n\n此前亦有分析師認為，從比特幣的中長期價格趨勢來看，加密貨幣交易所儲備量下降是「高度樂觀」的指標，因為這意味著投資者進入了「累積比特幣」的階段。像是在 2019 年，比特幣價格從年初徘徊在 4,000 美元左右，但當價格開始逐漸向上攀升至 14,000 美元之時，交易所的比特幣持有量也就開始大幅下降。\n\n最終，由於投資者持續將資金撤離交易所，導致比特幣礦工的每日拋售量更易被吸收，在此基礎下，「購買需求」將超過「拋售壓力」。\n\n換言之，若交易所的比特幣儲備在短期內仍未增加，或將促使比特幣進入合理的積累階段，市場供不應求的情況下，利好比特幣上漲。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Coinbase交易所儲備交易所餘額比特幣流出牛市訊號",
      "date": "2021-02-02",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 800,
      "scraped_at": "2025-11-16T12:17:54.444279"
    },
    {
      "title": "IBM 區塊鏈團隊「大裁員」幾乎潰散！傳兩年未達營收目標",
      "link": "https://blockcast.it/2021/02/02/ibm-has-cut-its-blockchain-team-down-to-almost-nothing-according-to-source/",
      "summary": "四名消息人士透露，因為連續兩年沒...",
      "content": "四名消息人士透露，IBM 已大砍區塊鏈團隊，整個團隊幾乎蕩然無存。\n\n其中一名消息人士表示，因為未能實現「九成年度營收」的目標，IBM 區塊鏈部門已開始大規模裁員。近期，一家新創公司正在面談 IBM 前區塊鏈員工，熟知情況的內部人士表示：\n\nIBM 正在大幅進行組織重整。不再有實質的區塊鏈團隊，IBM 多數的區塊鏈員工都已離職。\n\n另一名消息人士表示，IBM 的區塊鏈部門已連續兩年沒有達到營收目標，而且落差很大。這些人士指出，IBM 對企業區塊鏈的期望過高，「儘管對外釋出許多重磅消息，但 IBM 並沒有真正設法去執行。」\n\nIBM 的發言人否認上述說法。 IBM 公關主任 Holli Haswell 透過電子郵件表示：\n\n我們的區塊鏈事業營運良好，謝謝。我們已經針對一些主管職位和事業單位進行調整，以繼續推動公司成長，這是我們每年都會做的例行公事。\n\n然而，IBM 一名曾在企業區塊鏈事業工作的前員工表示，已經出現一系列「人力資源行動」（Resource Actions），基本上就是代表會基於企業的業績表現，而非個人的業績表現，來解雇員工。這名 IBM 前員工表示：\n\n我認為現在只有不到 10% 的區塊鏈產品和工程團隊正在為 IBM 區塊鏈工作，並且出現大規模組織整頓，幾乎多數人都走光了。 IBM 現在百分百聚焦於混合雲端（hybrid cloud），因此，任何不支援這個事業的人力、支出都被優先剔除。\n\nIBM 從 2016 年開始討論區塊鏈技術有潛力能改變產業做生意的方式後，便投入大量資金發展區塊鏈領域。\n\n一名消息人士說，如果 IBM 的區塊鏈創新事業現在只限制在做研發，且並未拓展至顧問領域，那麼，這對整個企業區塊鏈領域而言，並不是個好兆頭，尤其考量到 IBM 是 Hyperledger 區塊鏈的主要貢獻者。\n\nIBM 最新一期的年度財報顯示，營收較上年度下滑 6％。儘管該公司在 2017 年財報中自詡為「企業級區塊鏈領導者」，但在最新財報中卻對區塊鏈技術隻字未提。\n\n實際上，IBM 在過去幾年中曾推動一系列基於 Hyperledger Fabric 的區塊鏈網絡，還主推區塊鏈食品溯源系統 FoodTrust，並獲得沃爾瑪支持；以及由航運巨擘馬士基（Maersk）支持的海運貨櫃物流區塊鏈 TradeLens 。\n\n即便加密貨幣和公有區塊鏈在 2020 年蓬勃發展，但新冠疫情造成的經濟衝擊已經影響大企業內部的創新部門，包含區塊鏈這類無法立即產生營收的領域。\n\n另一名擔任區塊鏈工程師的消息人士表示，估計 IBM 去年裁撤上百個跟區塊鏈相關職位，就連 IBM 區塊鏈負責人 Jerry Cuomo 也已被調到 AI 部門。\n\nIBM 的發言人 Haswell 對此表示，Jerry Cuomo 確實也在監督 IBM 其他業務策略，但他仍涉入區塊鏈事業。 Haswell 接著還駁斥上述消息，他表示：\n\nIBM 依然在公司內部有個負責區塊鏈的強勁團隊。我們已轉移一些資源，但仍致力於這項技術、區塊鏈生態系統和服務。我們將區塊鏈視為拉抬我們雲端事業的動力之一。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: HyperledgerIBM 區塊鏈裁員",
      "date": "2021-02-02",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 800,
      "scraped_at": "2025-11-16T12:17:57.819209"
    },
    {
      "title": "8 位分析師前瞻 2021： 身處幣圈，你必須了解的 8 大數據",
      "link": "https://blockcast.it/2021/02/02/top-analysts-predict-the-cryptocurrency-sector-in-2021/",
      "summary": "站在時間的交叉口， PAData...",
      "content": "策劃：Carol   |   視覺設計：Tina Cyan\n\n2021 年 DeFi 或將有機會受益於更廣泛的金融科技從而進一步擴大用戶規模。 DeFi 衍生品領域領域可能迎來突破。\n\n「連續性」是哲學話語中對事物發展性質的一種描述。任何事物的發展都是連續的，區塊鏈也不例外。\n\n2020 年，區塊鏈領域出現了很多新的發展動向。首先，最引人注目的是比特幣在這一年的尾聲不斷刷新歷史新高，最後一天以超 29800 美元的歷史最高價「收官」。\n\n其次，以太坊上的 DeFi 生態迎來大爆發，不僅自身鎖倉總額實現 2100% 的增長，推動概念幣普漲 191%，而且還使以太坊的鏈上交易次數同比增長 41.98%，是比特幣的近 3 倍。\n\n除此之外，在這一年裡，包括比特幣在內的 12 個區塊鏈迎來減產；Polkadot 等明星公鏈接連上線主網；期貨和期權等金融衍生品有所發展；以灰度為代表的機構資金持續入場；全球監管部門收緊對穩定幣和首次代幣發行的監管…\n\n這些動向必將延續至 2021 年。\n\n站在時間的交叉口上，PAData 與來自 CoinGecko 、 Messari 、 Nansen 、 Arcane Research 、 PeckShield 、 OKEx 研究院和 Gate.io 研究院這 7 家獨立研究機構的分析師一起，解讀 2020 年區塊鏈領域的重要數據，並就此展望 2021 年的趨勢。\n\n我們認為，比特幣在 2021 年有望保持高位運行甚至進一步上漲，與上一輪牛市的兩個階段相比，本輪牛市在第一階段的回報率更高，這為第二階段的走勢奠定了基礎。另一方面，機構資金持續加碼，第三次減產導致礦業收入結構轉變等因素將為第二階段的走勢提供動力。\n\n我們還認為，2021 年 DeFi 或將有機會受益於更廣泛的金融科技從而進一步擴大用戶規模。 DeFi 衍生品領域領域可能迎來突破。生態發展與區塊鏈基本面的持續改善將形成正反饋機制，這為未來 ETH 的新價值共識提供了基礎。但要注意防範 DeFi「樂高」組合下的系統性風險。\n\n數據：303% vs 130%   |   關鍵詞：比特幣、回報率  | 出處：  CoinGecko 市場研究員 Erina Azmi\n\n2016-2018 年的周期見證了比特幣價格的增長，峰值回報達到了 4527% 的，第一階段（2016/01/01-2017/01/01) 回報率約為 130% 。而在 2020-2022 年的周期中，比特幣第一階段（2020/01/01-2021/01/01）的回報率達到了 330%，比上一個週期高出了一倍多。在本次週期中，加密貨幣市場能維持高估值，在很大程度上是由於機構的湧入、鼓勵寬鬆貨幣政策的宏觀環境和市場可觸及性的進一步擴大。\n\n關於更多比特幣的年度數據可以參考：《全面回顧「比特幣的 2020 年」：共挖出 45 萬枚，交易所淨流失 35 萬枚》。\n\n數據：2 倍   |   關鍵詞：以太坊、交易量   |    出處：Messari 高級分析師 Ryan Watkins\n\n在 2020 年第三季度，以太坊的日交易量逐漸超過比特幣，截至 9 月底已大約是比特幣的兩倍。這是以太坊鏈上經濟取得進展的一個令人難以置信的跡象。 DeFi 和穩定幣是過去一年實現這一目標的兩個關鍵進展。\n\n關於更多以太坊鏈上年度數據可以參考：《交易熱度超越比特幣！數據：以太幣去年鏈上結算 3.45 億次》。\n\n數據：70%   |   關鍵詞：以太坊、 Gas 、 Gas Token   |   出處：Nansen CEO  Alex Svanevik\n\n2020 年屬於 ChiToken，因為它在以太坊主網合約部署方面的表現比 GasToken 更好。 10 月份是 ChiToken 合約部署最活躍的月份，180 萬份 ChiToken 合同被部署到以太坊上，佔當月合約總量的 70% 以上。\n\n我認為，在 2021 年，DeFi 將和 FinTech 結合，這將推動 DeFi 進一步「破圈」。另外我還認為最流行的 DeFi 將在會推出 Layer2 解決方案，這樣它們就可以隨著更多用戶進入該領域而擴大規模。\n\n關於以太坊 Gas 費的更多年度數據可以參考：《交易熱度超越比特幣！數據：以太幣去年鏈上結算 3.45 億次》。\n\n數據：2100%   |   關鍵詞：DeFi 、鎖倉額、衍生品   |   出處：Arcane Research 研究總監 Bendik Norheim Schei\n\n2020 年上半年，DeFi 領域得到了適度的應用，其中借貸協議佔據了主導地位。彼時 DeFi 的總鎖倉量大約穩定在 7 億至 10 億美元之間。隨後，Compound 在 6 月推出了治理代幣，流動性挖礦引爆了 DeFi 的收益，越來越多的「農民」加入 DeFi 。縱觀全年，DeFi 的總鎖倉量從 6.7 億美元增加到 145 億美元，增長了 2100% 。另外，截至 12 月，DeFi 共有 100 萬個獨立地址，比 1 月份增長了 10 倍。\n\n在 2021 年，我們認為，收緊對中心化衍生品交易市場的監管將引導交易者轉向替代市場，DeFi 衍生品平台將出現更大幅度的增長。\n\n關於更多 DeFi 年度數據可以參考：《鎖倉總額暴增 2100 %！DeFi 2020 年衝出驚人成績》 ‌。\n\n數據：$2.37 億   |   關鍵詞：DeFi 、攻擊、系統風險   |   出處：PeckShield  研究員、技術負責人 施華國\n\n自今年 2 月起，bZx 協議遭到閃電貸攻擊，針對 DeFi 項目的攻擊就開始爆發。由於 2020 年 DeFi 項目的組合玩法越來越多，項目組合導致的風險也愈來愈大，到 11 月達到了一個攻擊事件和損失金額的高點。據 PeckShield（派盾）統計發現，造成損失最嚴重的 DeFi 攻擊類型有三種：預言機、閃電貸、重入攻擊；僅 2020 年 11 月 26 日，Compound 協議遭預言機攻擊就有 9000 萬美金資產被清算。\n\n關於更多 DeFi 年度數據可以參考：《鎖倉總額暴增 2100 %！DeFi 2020 年衝出驚人成績》 ‌。\n\n數據：248%   |   關鍵詞：比特幣期貨、未平倉總額   |   出處： OKEx 研究院首席研究員 William\n\n2020 年比特幣期貨合約的持倉量從約 27 億美元上漲至約 94 億美元，漲幅達到 248.15% 。隨著 12 月比特幣價格不斷創新高，期貨的持倉量和交易量也隨之創出新高。全年期貨市場呈現出兩大特徵：第一，CME 上的比特幣期貨合約持倉量一直排市場的第一、二名，機構投資者交易頻率低，持倉時間長；第二，在年末的牛市行情下，進入加密衍生品市場的投資者多為中小投資者，而非機構投資者。\n\n關於更多比特幣的年度數據可以參考：《全面回顧「比特幣的 2020 年」：共挖出 45 萬枚，交易所淨流失 35 萬枚》。\n\n數據：$174 億   |   關鍵詞：灰度、 GBTC 、 OTC 高溢價   |   出處： Gate.io 研究院 研究員 Zian Zeng\n\n2020 年，灰度比特幣信託規模不斷擴大，截至年末已達到 174.75 億美元。同時，在同類產品中，GBTC 的市場份額與比特幣的市值呈現同期增長，這佐證了信託資金的流入是今年影響比特幣大漲的一個因素。另外，BTC/GBTC 的價格比整體穩定，但供應量比率衰減明顯，這意味著，在保持同期價格增長的情況下，比特幣供應量的增長大於 GBTC 信託份額的創建，這在一定程度上解釋了 GBTC 的高溢價現狀。根據統計，GBTC 在下半年的最高溢價超過 40% 。\n\n更多灰度信託基金的數據可以參考：《Grayscale 規模一年翻 20 倍，連續「買買買」對市場影響幾何？》 ‌、 《全面回顧「比特幣的 2020 年」：共挖出 45 萬枚，交易所淨流失 35 萬枚》。 ‌。\n\n數據：-3.78%   |   關鍵詞：比特幣減產、礦業、手續費比重   |   PANews 高級數據分析師 Carol\n\n2020 年比特幣礦業規模縮小，全年礦業累計產出金額約為 50.12 億美元，較 2019 年「縮水」3.78% 。一方面，這受到第三次減產的影響，區塊鏈獎勵下降 50% 。另一方面，儘管交易手續費大幅增長，全年手續費收入超 3.26 億美元，較 2019 年上漲 108.97%，交易手續費佔礦業總收入的比重也從去年的平均 2.8% 擴大至今年的平均 6.69 %，但這仍然不能彌合區塊獎勵減少帶來的收入落差。\n\n手續費大幅上調成了改善礦業邊際利潤的主要途徑。如果明年幣價不能穩定在較高位置，交易手續費或將繼續大幅上升。反過來，作為行業基礎生態的礦業規模將為比特幣價值提供一種支撐。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2021Gate.ioPADataPANews加密貨幣加密貨幣分析區塊鏈產業",
      "date": "2021-02-02",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 800,
      "scraped_at": "2025-11-16T12:18:02.714359"
    },
    {
      "title": "橋水達利歐為何對比特幣改觀？這份報告說明了一切",
      "link": "https://blockcast.it/2021/02/01/ray-dalio-clarifies-what-he-think-of-bitcoin/",
      "summary": "過去曾質疑比特幣的投資價值，全球...",
      "content": "去年 11 月，有「鱷王」之稱、全球最大對沖基金橋水（Bridgewater）創辦人達利歐（Ray Dalio）接受採訪時才表示，比特幣不是一項值得投資的資產，因為政府最終會取締它。 他說，當前環境下，持有比特幣並非明智之舉，原因有三：轉帳難、易波動、監管風險高。\n\nRay Dalio 認為，上述三點必將限制比特幣未來發展前景，更嚴重的是，各國政府終有一天會宣告：「比特幣為非法資產」。過去曾質疑比特幣的投資價值，但達利歐近日卻態度轉趨放軟，改口稱「比特幣是一項鬼才發明」，他正考慮將加密貨幣作為新基金的投資選擇，為客戶提供對沖法幣貶值的避風港。\n\n上周，達利歐首度在《橋水每日觀察》專欄中，為客戶評估比特幣，全文如下：\n\n我之所以要撰寫這篇文章，目的是為了澄清對比特幣的看法。請注意我在這篇文章裡面所闡述的內容，因為這些內容並不來自媒體，而是我自己的觀點，所以我覺得這篇文章的內容是可靠的。我發現，大部分想要推廣比特幣的人都試圖找到一種敘事方式，而那些反對比特幣的人，那些嚇得縮在角落裡的少數人則用另一種敘事方式。就像我所評論的大多數事情一樣，事實上，比特幣有利也有弊，因此我希望盡量準確地表達自己的理解。\n\n在開始文章之前，我想重申一下自己並不是比特幣和加密貨幣專家，所以我覺得自己的觀點應該沒有過高的參考價值，甚至覺得自己不應該把這些想法發表出來。我認為，一個人必須要有足夠的了解才能對相關市場發表有價值的意見，所以我不會對自己的觀點有任何過高期待。儘管如此，人們還是經常要求我對比特幣進行評估，因此我決定撰寫這篇文章來表達一下自己的「業餘」觀點，我覺得自己發表觀點也有一些好處，因為有時媒體會歪曲我的想法，但是我想提醒大家，千萬不要過度依賴我的觀點，我對你們唯一的要求就是閱讀一下本文內容，而不是去關注媒體的報導。\n\n我認為，比特幣是一項了不起的發明，它是一種新型貨幣，通過電腦系統程式編寫而成，已經運行了大約 10 年，人們將其當做一種貨幣和儲蓄手段，比特幣發展速度之快實在令人震驚，整個過程就像創建全新、且以信用為基礎的傳統貨幣體系。創造比特幣，就跟創造「煉金術」一樣神奇，他們都是從毫無價值的程式中製造貨幣。大約在公元 1350 年，麥地奇家族推出了信貸產品，結果讓銀行家們發家致富，同樣，比特幣顛覆了現有貨幣體系，也讓它的發明者和那些早期入場的人變得非常富有，未來也極有可能讓更多人成為符號。就目前來看，那些創造比特幣並將這種新型貨幣變為現實的人讓這套系統運行得非常好，如今，比特幣（包括其他各種競爭幣在內）已經變成一種能夠代替黃金的數位資產。\n\n不可否認，在過去相當長一段時間內，黃金需求不斷增長，而且市場上也沒有太多資產能夠替代黃金，這是因為，全球債務和貨幣鑄造都在同步進行，我認為，這種趨勢在未來也會繼續下去。鑑於當前情況，全球市場對貨幣、或是有限的保值資產需求正在不斷增長，不僅如此，市場對私有資產的需求也在不斷上升，此類資產與黃金其實非常相似，因為他們都能保值，但是發行數量少，市場規模也相對較小，比特幣和其他競爭幣可能可以滿足這一需求。我認為，投資者不會再把比特幣當作是一種投機性的投資，而是會短期持有，不過從目前來看，投資者會長期持有，這是由於它在未來某些方面還存在著價值。我覺得最大的問題在於它有什麼實際用途，未來的需求有多大。既然比特幣供給是有限的，那麼人們就必須通過估計需求來估計價格。\n\n此外，我在這必須要對比特幣有限的供應量作進一步說明。雖然比特幣的供應量有限，但其他數位貨幣的供應卻不是限量的，目前已經出現了很多新品種的數位貨幣，引發了行業內競爭，而這些數位貨幣的供應及競爭必會將影響到比特幣和其他加密貨幣的價格。說實話，我覺得在將來會有更好的加密貨幣來取代比特幣，因為事物總是在迭代更新中不斷進化的。\n\n但由於比特幣固定不變的特性，注定了它是無法進化的，所以我認為未來一定會有其他加密貨幣來代替比特幣，而比特幣最終會被淘汰，所以投資比特幣也是一種風險。\n\n那麼出於以上原因，「有限的供應量」似乎能讓比特幣保持較高的價格，但事實並非如此。舉個例子，黑莓手機的供應量就是有限的，但它卻不會有太大的價值，那是由於它們會被更先進的競爭對手所取代。不過，我仍然無法分析出為什麼這些競爭構不成威脅，希望以上不成熟的想法能得到指正。\n\n與此同時，我無比佩服比特幣經受住了 10 年的時間考驗，而且到現在為止，比特幣網絡運行狀況良好，也沒有被駭客攻擊。雖然如此，對於一個擁有數位資產的人來說，現在的網絡攻擊比網絡防禦更加可怕，而資安事件已經是一個不容忽視的風險了。即便是國防部也無法保證，他們的系統永遠不會遭受駭客攻擊，因此在目前這種情況下，完全相信數位資產不會被駭客攻擊是很天真的想法，而這正是像黃金這種實體資產的優勢之一，卻也是所有金融資產的風險。實際上，我認為我們未來的金融系統，可能會有絕大部分都是由數位資產組成的，但卻會比現在的系統更容易遭受破壞或是網絡攻擊。\n\n在此，我要提醒你們，現在網絡攻擊發生的速度已經越來越快，並很可能威脅到傳統的金融資產價值。\n\n雖然比特幣可以通過「冷錢包」離線保存的，但要做到這點卻很難，而且很少有人會真正這麼做，所以總體來說，比特幣是聯網的數位貨幣，其防範網絡風險的水平還達不到我的要求。在這我還是要說一句，如果我的觀點有錯誤，希望能有人來糾正我。\n\n當然，比特幣作為一種數位貨幣還有許多其他值得探討的地方，比如：它的隱私程度如何？未來發展會不會受到政府監管的影響？\n\n其實說到隱私，比特幣所實現的隱私保護程度並不如人們想像得那麼高，畢竟它是一個公共帳本，大量比特幣是以「非私人」的方式持有。一旦政府甚至是駭客想查明這些比特幣的主人，那麼，我很懷疑在這種情況下個人隱私是否能得到保護。不僅如此，我覺得如果政府想要禁止比特幣的使用，那麼大多數人都將無​​法使用它，隨之而來的需求也將大幅下降。\n\n儘管有些人認為，政府有可能會侵犯隱私或是阻止比特幣及競爭幣使用的觀點很牽強，但就我看來，比特幣越成功這種可能性就越大。\n\n1694 年，第一家中央銀行英格蘭銀行（英國央行）成立，此後，政府出於各種合理理由希望能控制貨幣，以及擁有本國境內唯一貨幣行和信貸的權力。如果你站在政府官員的立場上思考，其實就能更深切理解他們的行為和想法，他們絕對不會允許比特幣（或黃金）超越他們所提供的貨幣和信貸，成為更佳選擇。所以，我認為比特幣面臨的最大風險就是成功，因為一旦成功了，政府就會不惜花大力氣來試圖扼殺它。\n\n我以上提到的幾大原因中，就供需狀況來說，比特幣供應雖然有限，卻很難預測其對應的長期需求，因為它是一種長期資產。假設我把比特幣看作是「能夠替代黃金的資產」，然後把部分私人持有的黃金資產轉換成比特幣，進行多元化投資。在這個假設中，如果把 10% 或 20% 、 30% 、 40% 甚至是 50% 的價值轉移到比特幣，進行分散投資，或是比特幣持有人想分散一些投資到黃金等其他資產或股票，但政府卻偏偏在這時頒布禁令的話，會產生些什麼影響呢？結果顯然是難以預測的。\n\n因此對我而言，比特幣就像是一個難以預測未來的長期期權，我可以對它進行一定投資，但就算虧損了 80% 也對我沒有什麼影響。\n\n這就是我這個非專業人士對比特幣的印象，如有不妥還請糾正，因為只有這樣，才能讓我們了解得更多。與此同時，我和我的橋水同事們還在專注於研究其他保值資產。\n\n值得注意的是，本文中的比特幣是指比特幣以及其他競爭幣的總和。\n\n在目前市場上債券收益率已經趨近於零的情況下，世界上的大多數央行都在試圖讓本國貨幣貶值，所以在此時尋找其他保值資產是合理的。截至目前，比特幣仍然是加密貨幣中的佼佼者，在美國也收穫了最多關注。自去年 10 月以來，比特幣的幣價飆升了近 200%，單價曾經衝至 4 萬美元，而最終穩定在 3 萬美元左右。不得不承認，比特幣的確有一些吸引人的屬性，如限量供應，以及能在全球範圍內進行兌換，並且處在迅速發展階段。不過就目前看來，對於市場中的大型機構投資者來說，我們並不認為它能作為一個可行的保值手段，這是由於幣價的高波動性、監管的不確定性和操作難度大。恰恰相反，我們認為比特幣更像是一種期權，並希望它能夠成為數位黃金，因此在未來的多種發展結果中，其中必會有一種能成為真正被機構所接受的保值資產。\n\n不僅如此，我們在研究比特幣的時侯，還認為它具有作為保值資產所具備的一些特質，儘管目前還不能成為保值資產。當然，比特幣還有與黃金類似的優點，比如由於供應量有限，它不會因央行的增發而貶值。此外，比特幣還有攜帶方便、可以進行全球交易的優點，對個人而言尤其如此。不光如此，它也能成為分散投資的一個選擇。儘管截至目前，上述的更多說法都是純理論性的，而沒有經過實際驗證。\n\n與此同時，比特幣還面臨著許多挑戰，要想獲得更多機構投資者的認可還是需要花上一定時間的。以下例舉了三個最突出的挑戰：\n\n一、比特幣幣價仍然極不穩定，也就是說其未來購買力仍然充滿投機性。與黃金、房地產或是法定避險貨幣等既有的保值資產相比，比特幣在未來其價值將會有更大的波動。\n\n二、比特幣依舊存在著重大的監管風險，因為它沒有任何潛在的政府背書，也沒有久遠的歷史背景，所以無法給未來需求提供基線。儘管更嚴格的監管有可能會使更多機構接納比特幣，但也可能會導致一些巨鯨出售比特幣，因為來自政府的監管是他們最為關注的事情。\n\n三、儘管比特幣的流動性現在已經加快，但目前的水平仍然會帶來結構性挑戰，阻礙類似橋水這種大型傳統機構和其客戶持有比特幣。\n\n對於未來的發展，我們預測比特幣和其他加密貨幣的基礎設施將繼續發展成熟。不僅如此，我們所處的環境也會有新的變化，許多政府發行的債券回報率有所下跌，將不再成為投資者多樣化投資的選擇，貨幣將面臨更大的貶值風險，而所有這些都能更快地推動其他保值資產的發展。就目前來看，儘管我們想要更加全面地預測未來，但不可否認，未來會有很多因素對比特幣產生影響，所以我們現在還無法說對比特幣的未來是信心滿滿的。\n\n本篇報告將會從以下三個方面來分析比特幣：\n\n一、首先是其在加密貨幣中的地位，以及推動最近牛市的原因。\n\n二、其次是讓比特幣成為保值資產的各種特質。\n\n三、最後是比特幣在未來會面臨的各種問題及挑戰。\n\n隨著價格大幅上漲，重新引發市場\n關於比特幣能否成為保值資產的熱議\n\n比特幣價格在 2020 年飆升了 400%，再次引發了市場關注，這在很大程度上取決於人們認為它有成為「數位黃金」的潛力，並且能變成一種保值資產以及投資組合中的潛在對沖通脹資產。儘管現在市場上出現了多種加密貨幣，但還是由比特幣主導著市場，因此我們還是主要關注比特幣，就其是否能成為潛在數位黃金」展開討論。\n\n回顧 2017 年牛市，當時投資者對比特幣感興趣主要是由於比特幣具有一定投機性，結果引發投資回報率和比特幣加密貨幣市場份額出現急劇下降，這背後的原因很可能是因為當時 ICO 浪潮吸引了很大一部分的投機熱度，投機者買入加密貨幣初創公司發行的新代幣，這些公司承諾提供革命性的去中心化技術和商業模式。相比之下，在 2019 年延續到 2020 年底的加密貨幣牛市中，比特幣的表現超過了其他加密貨幣，其市場份額現在回到了 2017 年初以來的最高水平。橋水基金與大型加密貨幣市場參與者和服務提供商進行過交流，發現人們對比特幣作為「數位黃金」的想法越來越感興趣，這似乎是這次新一輪加密貨幣牛市的關鍵驅動力。\n\n全球央行大量增發法定貨幣，日益稀缺的比特幣吸引力大增\n\n比特幣與黃金有些相似，但如果他們直接作為交換商品和服務的媒介，用途其實非常有限。然而，比特幣具有和黃金一樣的優勢，比如供應量有限且發行週期更加穩定，因此可能不會像法定貨幣那樣因央行增發而貶值。根據比特幣的代碼，其總供應量為 2100 萬枚，發行率每隔四年自動減半。正是比特幣的這一特性，讓人們對其產生了「數位黃金」的說法。如下圖所示，雖然最初幾年比特幣的發行量較高，但現在的供應增長率已經遠遠低於黃金了。\n\n現階段，對一些投資者來說，比特幣可能特別有吸引力，之所以會出現這種現象，可能與過去幾年黃金受歡迎的原因相同。需要注意的是，投資黃金和比特幣都不能立馬產生收益，然而當其他資產收益率大幅下降的時候，這一點似乎無關緊要了。黃金是為數不多的能在通貨膨脹期間表現良好的資產之一，在通貨膨脹的市場環境下，投資者很可能會將黃金納入考慮範圍，並為其製定投資計劃。此外，在內外部充滿高度風險且風險會不斷上升的背景下，黃金還有一些其他好處，比如它不受任何國家政局影響。如果人們真的接受比特幣是「數位黃金」的觀點，可以想像，在概念上，比特幣也會出現類似的情況。\n\n比特幣攜帶方便、全球流通、能夠成為保值資產\n\n當然，僅僅是稀缺性不足以推動市場對一種資產產生需求，人們需要將比特幣看作為一種可行的、保值的資產。事實上，還有其他一些加密貨幣可能具有與比特幣類似的特徵，在概念上能夠與比特幣競爭，並且有潛力成為「數位黃金」。然而，比特幣歷史相對較長，規模更大，認知度和接受度也更廣泛，這些都是比特幣所具有的、非常明顯的優勢，至少到目前為止是這樣。舉個例子，雖然其他加密貨幣也具備與比特幣類似的技術特徵，例如固定的總供應量，並強調「幣價穩定」的理念，但是比特幣的市場表現明顯優於比特幣現金（BCH）、萊特幣（LTC）和門羅幣等其他主流加密貨幣。穩定幣是主要與美元掛鉤、擁有抵押的一種加密貨幣，這種類型的加密貨幣也出現了強勁增長。然而，從本質上來說，穩定幣並不是一種真正的保值資產，而是數位美元的一種新形式。\n\n最後，無論是現在還是將來，除了能夠長期保持購買力之外，對於一種出色的保值資產而言，比特幣交易和購買需要非常容易實現。與黃金、藝術品和房地產等其他傳統保值資產相比，比特幣兌換交易要容易得多，尤其是對個人持有者而言更是如此。事實上，考慮到比特幣的數位性質，它可能是最便於攜帶的保值資產，比實物現金更方便。而且，就地域範圍而言，隨著比特幣交易服務在全球範圍內越來越多，人們可以在世界上大多數地方相對容易地兌現比特幣，甚至會比將美元兌換成當地貨幣要容易得多（某些資本管制的地方除外）。\n\n比特幣是否能成為多樣化投資選擇仍不確定\n\n比特幣只有不到 11 年的歷史，還沒有足夠的證據證明比特幣能夠讓人們認為它可以像黃金一樣在未來成為可靠的多樣化投資選擇。儘管如此，我們依然研究了市場上的現有數據，旨在了解比特幣在對沖通脹和投資組合縮水方面所扮演的角色和作用。如下圖所示，2021 年，隨著通脹預期的上升，比特幣普遍升值，但相比於長期扮演通脹角色的黃金，比特幣似乎相對較弱。\n\n另外，以下圖表還顯示，在 60/40 投資組合縮水的時期，黃金依然是一種更可靠的投資，而且回報率不錯。自 2009 年比特幣問世以來，橋水基金一直在關注它在通縮時期的表現。然而考慮到加密貨幣行業發展時間較短，我們不能在如此小的樣本規模下得出任何肯定的結論。到目前為止，比特幣如果作為投資組合多樣化的選擇，的確可以帶來一些好處，但這更多是理論層面的分析，而不是實際狀況的反映。\n\n波動性、監管不確定性和不成熟的基礎設施\n減慢機構投資者接受比特幣的速度\n\n如果財富的基本目的是隨著時間推移保留或增加人們的購買力，我們認為比特幣感覺更像是一種選擇，但仍然是一種具有高度波動性和投機性的資產。與市場上現有的價值存儲等價物相比，比特幣尚未廣泛被用作為儲蓄工具或儲備資產，政府或全球大型機構投資者也沒有「真正」的參與比特幣資產配置。即使近期關注比特幣的私人機構投資者參與度有所增加，但仍有很大一部分投資者似乎仍在使用比特幣進行短期投機交易，而不是將其用作實際的長期儲蓄工具。\n\n雖然很難直接確定相關情況，但是下面的圖表顯示了用作儲蓄的比特幣份額的兩種方式。具體而言，一個是比特幣在累積帳戶中所佔的份額，另一個是比特幣在超過 5 年的「最新活躍」帳戶中所佔的份額。累積帳戶是只購買了比特幣而未售出任何帳戶的帳戶，而「上次活躍」的代幣是長期投資者和很可能損失的代幣的混合體。我們看到，雖然自 2018 年以來，長期持有比特幣的用戶數量有所增加，但他們的總份額仍然很小（約為 15％）。而且，儘管相當一部分比特幣在 5 年以上都沒有動靜（超過 20％），但大部分比特幣供應量仍處在活躍或半活躍的流通狀態中（建議進行更多的投機交易）。\n\n我們嘗試探究「人們為何持有比特幣」的另一種方式（無論是作為財富的存放還是出於更多投機目的）是「查看交易額」。與黃金相比，比特幣的高交易額可能反映了其相對投機性。而與比特幣相比，黃金的交易額佔未償還總資產的百分比幾乎微不足道，之所以會出現這種現象，部分原因是世界各地的中央銀行都擁有大量黃金總供應量，並將其作為長期價值儲備。另一方面，由於高頻交易者的出現，繁榮的衍生品市場、以及與比特幣進行交易的其他代幣數量激增，近年來比特幣交易額激增。再加上不受監管的加密貨​​幣交易所報告交易量數據存疑，也給市場造成了流動性增加的錯覺。實際上，這種流動性除了存在長期流動性風險之外，也更多地代表比特幣交易存在高流失率和投機性問題。\n\n的確，最近幾個月市場對比特幣的投機興趣日益增長，也顯示資產泡沫出現的一些經典動態。舉個例子，比特幣期權目前正在為未來的收益定價，從結果來看似乎是高度樂觀的。正如我們在先前研究中所分析的那樣，非常快的未來折讓（Discounting）價格升值是經典的泡沫行為，也進一步說明了比特幣市場仍然具有高度投機性。此外，儘管目前的加密貨幣市場漲勢到目前為止還沒有形成泡沫，但其中無疑會有一定程度的過度槓桿化。以 2017 年加密貨幣牛市泡沫為例，當時市場是因為散戶投機者推動，而現在散戶投資者對比特幣的投資興趣又開始再次飆升了。市場上一些知名的比特幣交易平台上，保證金借貸利率開始上升，這也表明利用槓桿購買加密貨幣的現象正變得越來越普遍。未來比特幣價格很可能會快速升值，同時市場上也充斥著廣泛的看漲情緒、以及槓桿交易量出現上升趨勢，這些都表明市場的確存在泡沫風險，儘管正如我們之前所寫的那樣，這種泡沫趨勢可以持續很長時間。\n\n所有上述因素都會導致比特幣的價格波動遠高於股票和商品等其他傳統金融資產，更不用說黃金等價值存儲了。在比特幣短暫的歷史中，已經有很多時候出現過大幅波動狀態，許多持有比特幣的人基本上都經歷過虧本。雖然有時大多數比特幣都獲利（目前是這樣的），而且有時還可以獲得數額可觀的收益，但對於財富持有者而言，減少下行風險其實比擁有權更重要投機性更重要。同樣，目前比特幣期權市場也具有類似的投機性特徵。\n\n相比於市場上現有的財富存儲標的物的價格波動性，比特幣自成立以來的波動性的確略高，但我們知道，隨著時間的流逝，這情況可能會發生重大變化。正如我們在其他市場演變中所看到的那樣，隨著具有不同投資標的和時間範圍的投資者數量越來越多，可能會降低市場波動率。\n\n比特幣監管前景高度不確定；產生雙向風險\n\n也許最重要的是，大型機構投資者認為比特幣能否大範圍普及採用將取決於監管。決策者是否創造了一種合理的監管環境，從而有助於在某些資產上贏得信任，否則投資者將會降低對比特幣等其他資產的吸引力。監管者會徹底禁止比特幣嗎？儘管我們不知道監管趨勢如何變化，但我們確實知道：\n\n一、比特幣將會是監管決策者日益關注的焦點，而且\n\n二、監管者可能會採取不同的途徑執行監管。\n\n關於這一點，就在本月初，歐洲中央銀行行長克里斯汀·拉加德（Christine Lagarde）談到比特幣時指出：\n\n比特幣是一種高度投機性的資產，但也發展出了一些有趣的生意，同時也出現一些絕對應受譴責的洗錢非法活動……因此必須有法規監管比特幣……這是一個需要在全球範圍內商定的問題，因為如果有人逃脫監管的話，就必須受到嚴懲。\n\n同樣，珍妮特·葉倫（Janet Yellen）在 2021 年 1 月中旬出席美國財政部長確認聽證會上指出，在資助恐怖主義方面，「加密貨幣特別令人擔憂」，她解釋說：\n\n我們確實需要研究如何減少使用和製造加密貨幣貨幣的方法。確保不會通過這些渠道進行洗錢。”\n\n我們認為在未來的一年和幾年中，可能有兩種主要的監管途徑：\n\n一、由於擔心比特幣和加密貨幣的使用會破壞傳統的法定貨幣，從而切斷該資產在當前市場環境下進一步發展，因此監管者會限制比特幣和加密貨幣的使用，又或者\n\n二、創造一個監管環境，使人們對加密資產有更長期的信任，但同時也可能導致市場波動加劇。\n\n我們認為，兩條監管路徑都表明比特幣價格的「過山車」狀態可能會持續一段時間。\n\n我們可以看到一個對中國實行更嚴格限制的例子。 2017 年 9 月，中國當局禁止了首次代幣發行（ICO），這是一種基於加密貨幣的籌款流程，該禁令發布之後導致比特幣價格立即下跌 8％。在美國，頒布類似禁令的可能性相對較小，但從技術上來看也是可能的。鑑於大多數比特幣購買者都依靠電匯和銀行借記帳戶將資金轉入或轉出比特幣交易所，因此美國可能出於所有實際目的使美國投資者無法購買比特幣。\n\n在此，我們主要的擔心是：如果將來出現央行數位貨幣，而且央行數位貨幣發行量激增且成為官方認可的財富數位存儲方式，那麼，各國政府可能更希望限制比特幣作為非政府法定貨幣替代品，因為比特幣很可能會對央行數位貨幣形成競爭。\n\n當然，即使沒有大範圍的全面禁令頒布，仍然會存在許多潛在的監管約束規則，這些舉措同樣可能會嚴重損害比特幣的採用和市場價值。在過去幾年中，美國基本上對加密貨幣有了一個總體監管方向，比特幣被視為非威脅性，而且監管舉措趨於溫和，因此人們對區塊鏈技術和加密貨幣的認可度不斷提高，但也有一些監管機構將加密貨幣視為支持非法活動和/或顛覆現有的金融體系的威脅。\n\n讓我們舉兩個例子，美國貨幣監理署（OCC）於當地時間 1 月 4 日晚發布一封解釋性函件。其中澄清美國國內銀行和聯邦儲蓄協會可使用公共區塊鏈和穩定幣進行結算，這意味著美國國內銀行和聯邦儲蓄協會能夠運行加密節點，並將關聯穩定幣用於允許的支付活動，只要遵守現有法律法規，銀行就可以使用公共區塊鏈來驗證、存儲、記錄和結算支付交易。但是在一個月前，美國財政部金融犯罪執法網絡（FinCEN）提出限制使用非託管加密貨幣錢包的規則，要求加密公司對大於 3000 美元的交易的非託管錢包用戶姓名和地址進行驗證。此外，交易所還需要提交和存儲涉及加密貨幣交易的記錄，旨在有效禁止使用門羅幣和 Zcash 等「隱私幣」。\n\n鑑於市場目前呈現出不受管制的「狂野西部」格局，比特幣和加密貨幣得到了迅猛發展，但是還有其他地區可能面臨破壞性監管行動的風險，其中值得關注的就是目前市值最大的穩定幣 Tether（USDT）。美國商品期貨交易委員會、美國司法部和紐約州檢察官目前正在對 Tether 進行調查，原因是他們發行了價值數十億美元的 USDT 代幣，這些代幣可能並未得到實際美元的完全支持。如果要關閉 Tether 或遭受其他重大監管處罰，考慮到整個加密貨幣市場之間相互聯繫的流動性，這可能會破壞包括比特幣在內的所有加密貨幣價值。\n\n此外，監管機構可能會允許更多避險機構採用比特幣，這仍可能導致比特幣持有者面臨巨大的市場波動，其中許多人是早期採用者，他們都強烈認同比特幣創始人中本聰創建的匿名、加密和無政府主義原則。舉個例子，就在美國財政部金融犯罪執法網絡提出限制使用非託管加密貨幣錢包的規則之後，比特幣市場便出現了拋售現象，曾一度導致價格下降。\n\n不過，在某些情況下，清晰的監管可能會給加密貨幣市場帶來長期增值。與 2017 年牛市相比，現在交易基礎設施和託管解決方案效率、市場流動性和復雜性都變得更高，從而「刺激」機構參與度變得更高。我們認為，這在一定程度上是由於監管方面的變化，傳統交易所也開始接受比特幣衍生品。\n\n因此，與 2017 年相比，最近有機構流動性進入到比特幣市場，因此比特幣價格飆升是由更大的交易規模所驅動，而 2017 年牛市則是因為中小散戶投資者佔據主導地位。但是，值得注意的是，機構參與的程度仍不高，而且數量較小，主要局限在對沖基金和家族投資機構，而不是較大的傳統機構投資者，後者在加密貨幣投資工具的市場規模仍然很小。\n\n在最佳情況下，成熟的加密貨幣法規會給市場帶來保障，而且也會提供更多訪問資產的手段，例如比特幣交易所交易基金（ETF），這可能會鼓勵大型機構投資者增加比特幣投資敞口。我們想了解未來機構投資者對比特幣投資態度轉變可能會是什麼樣子，例如，如果投資者將自己部分黃金持有量轉移到了加密貨幣中，市場會有何反應？\n\n下表僅作說明之用，因此製作略顯簡單，如果有一定數量的私人黃金儲蓄（即排除中央銀行持有的黃金）轉向比特幣，那麼可能會推動比特幣價格上漲。更具體地說，在下班底部，我們假設私人持有的黃金儲蓄總市值中有一半都分配給了比特幣，這意味著將會有大約 1.6 萬億美元分配給所有曾經開采的比特幣。從黃金轉向比特幣，投資者開始嘗試多元化投資，理論上可以使比特幣價格至少上漲 160％。\n\n當然，我們做出這種計算的前提是假定流動性或市場反彈沒有問題。實際上，上述估算可能被認為是保守的，因為如此大規模的流動性可能導致供應緊張，從而推動比特幣的實際價格走向更高。顯然，有很多因素可能會影響我們尚未看到的比特幣的未來價格趨勢。例如，我們不知道中央銀行可能在什麼時候考慮將其黃金敞口轉移到比特幣上，或者監管機構可能加大對比特幣的「打擊」力度，當然這些都是假設。\n\n想要持有比特幣的大型機構\n仍然面臨結構性挑戰和運營挑戰\n\n除了未來這些潛在的儘管發展之外，想要持有比特幣的大型機構仍然面臨結構性挑戰和運營挑戰，也使比特幣的廣泛採用受到挑戰。就前者而言，雖然我們不會在這裡進行所有詳細說明，但僅舉一個例子，機構對監管的要求通常和我們想像的有所不同，機構投資者很可能會要求力度更強的監管；比特幣是一種不記名資產（即，所有權僅由擁有私鑰的人來確定），從而提高了機構資產管理者的保障和保險考慮。在這一點上，數位資產託管通常仍比傳統股票昂貴，監管機構正在製定合格託管方規則，並且當前市場上託管數位資產保險的承銷商數量也很有限。也就是說，越來越多的機構級託管解決方案正在緩慢推出，服務和定價可能會隨著需求的增長而增長。\n\n對於大型機構而言，要在其投資組合中持有比特幣，還需要擁有足夠的流動性，以便在不破壞市場穩定的情況下進行規模較大的交易。在這一點上，儘管比特幣正變得可以與橋水基金在某些市場交易進行比較，但其流動性已經達到歷史最高水平，所以你可以看到這一市場規模目前仍然很小。我們會在下面總結一些投資工具比較，根據我們對流動性的評估：\n\n一、對於能夠直接交易加密貨幣的投資者而言，目前加密貨幣總市場容量接近可交易黃金市場規模的 10％。\n\n二、對於僅能夠/願意通過傳統場所（即衍生品，股票市場）訪問比特幣的大型資產管理公司來說，市場規模甚至更小。\n\n下面這張圖顯示了我們認為來自於真實流動性的比特幣交易量。我們看到，從這些角度來說，儘管比特幣報告交易量表現十分亮眼，但真實交易額可能還是比較平穩的。考慮到這一趨勢，加上比特幣供應量是固定的，目前比特幣流動性還是與其價格相關的。儘管近期比特幣價格出現增長，但以目前的規模來看，對於那些把相對少量資產配置到比特幣的投資者來說，也可能對市場產生重大影響。儘管黃金市場規模遠超比特幣，但是相比於美國股票市場規模依然較小。\n\n總體而言，很明顯，比特幣具有價值存儲功能，也吸引了許多投資者關注，當然比特幣價格仍有一定波動性。但是，我們必須承認，這種金融工具只有短短十年的歷史。絕對而言，相對於市場上現有的財富儲備（例如黃金），這種數位資產將如何發展值得關注。未來比特幣的一大挑戰可能仍然來自量子計算、監管反彈、或是其他我們尚未確定的問題，即使這些問題現在還沒有出現，可依然需要引起重視。就目前而言，比特幣對我們來說更像是一種潛在的財富儲備選擇。 \n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BridgewaterRay Dalio加密貨幣橋水比特幣",
      "date": "2021-02-01",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 800,
      "scraped_at": "2025-11-16T12:18:07.533304"
    },
    {
      "title": "大嘆「8 年前就該買比特幣」！馬斯克：這場盛宴我來晚了",
      "link": "https://blockcast.it/2021/02/01/elon-musk-admits-hes-late-to-the-bitcoin-party/",
      "summary": "電動車大廠 特斯拉 Tesla ...",
      "content": "電動車大廠特斯拉（Tesla）執行長馬斯克（Elon Musk）表示，他認為，比特幣距離進入傳統金融，僅一步之遙。\n\n上周五，Elon Musk 才展現驚人號召力，在推特上發表耐人尋味的貼文：「現在回頭看，這是不可避免的（In retrospect, it was inevitable）」之後，將個人簡介換成「#bitcoin」，讓比特幣如搭火箭飛上外太空般暴漲，在短短一小時內拉升近 20%，害交易員空單被軋爆，損失慘重。\n\n今（1）日稍早，Elon Musk 在新興語音社群 App「Clubhouse」上接受採訪時表示，「我確實認為，比特幣是個好東西」。\n\n他還表示，多年來，他有許多朋友都曾試圖說服他加入比特幣派對，雖然曾在 2013 年被贈予 0.25 枚比特幣，但他也為此坦誠，自己至少在 8 年前就應該購買比特幣。這位全球首富在氣氛火熱十足的聊天室中說道，\n\n我是比特幣的支持者。這場盛宴我來晚了，但我確實是支持者。比特幣正處於被傳統金融界人士廣泛接受的「邊緣」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elon MuskTesla比特幣特斯拉馬斯克",
      "date": "2021-02-01",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 800,
      "scraped_at": "2025-11-16T12:18:12.720525"
    },
    {
      "title": "印度考慮禁止民間加密貨幣！投資人憂成「比特幣利空」題材",
      "link": "https://blockcast.it/2021/02/01/indias-proposed-crypto-ban-may-feed-anti-bitcoin-narrative/",
      "summary": "印度 國會將考慮一項由政府所提出...",
      "content": "上周五消息顯示，印度國會將考慮一項由政府所提出、將禁止「民間加密貨幣」的法案，讓印度加密貨幣投資人猝不及防並且大感困惑。由於印度執政黨控制著上、下議院，該法案相當有機會成為法律。\n\n印度政府支持的「2021 年數位貨幣和官方數位貨幣法案」，將禁止印度使用「民間數位貨幣」，並為創造由印度央行（RBI）發行的官方數位貨幣提供法律架構。印度央行先前曾禁止加密貨幣交易長達近兩年，直到 2020 年 3 月才因最高法院推翻這項禁令而開放。\n\n相關文章???????????????? 印度「解禁」傳來利多消息？最高法院推翻央行「加密貨幣禁令」\n\n產業觀察人士表示，政府對於「民間」的定義可能代表：任何不是由主權所發行的數位貨幣，都可能被視為「民間」數位貨幣，包括比特幣在內。目前不清楚哪些加密貨幣會受到影響，因為上述法案允許「特定、但未指名」的例外，以促進加密貨幣的基礎技術和應用。\n\n任職於一家大型加密貨幣交易所的一名主管表示：「現在是該感到緊張的時刻了。」當提到阻礙比特幣做為價值儲存的因素時，印度政府試圖干預加密貨幣市場的舉動，總是在這份「阻礙因素」清單之上。\n\n儘管在過去一周，投資人對於比特幣投資更加狂熱，但全球最大避險基金橋水（Bridgewater Associates）創辦人達里歐（Ray Dalio）表示，政府如果禁止比特幣，會是他對比特幣尚存的疑慮之一。\n\n隨著印度這個全球最大經濟體之一的政府顯然打算禁止比特幣，很可能符合達里歐所提的疑慮。儘管比特幣在馬斯克推文後曾經大漲，但印度可能禁止民間加密貨幣的消息，成為拖累比特幣價格在上周五下跌的因素之一。\n\n孟買加密貨幣交易所 WazirX 執行長 Nischal Shetty 在推特貼文批評印度政府的最新公告，表示「沒有民間加密貨幣之類的東西」，而這項法案的目的是，藉由禁止所謂民間加密貨幣，來協助印度央行打造本國央行數位貨幣。 Nischal Shetty 表示：\n\n像印度這樣的大國，在向國會提出和科技相關的法案之前，至少應努力理解基本術語。這顯然是倉促之舉。\n\n他警告說，「錯誤或倉促的法規將使印度退後十年。合適的法規將把印度帶到這項技術的尖端。」\n\n若印度這項法案變成法律，該國將成為罕見禁止民間加密貨幣的主要亞洲經濟體，而不是以對待公司股票的方式來規範民間的加密貨幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣禁令印度比特幣民間數位貨幣",
      "date": "2021-02-01",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 800,
      "scraped_at": "2025-11-16T12:18:17.519220"
    },
    {
      "title": "WallStreetBets 鄉民還不死心？狗狗幣漲勢再起飆 85%",
      "link": "https://blockcast.it/2021/02/01/dogecoin-rally-85-wall-street-bets-may-not-done-with-doge-yet/",
      "summary": "狗狗幣 DOGE 今（1）晨飆漲...",
      "content": "「狗狗幣」（DOGE）今（1）晨飆漲超過 85％，日內最高來到 0.045 美元，這似乎意味著，美股散戶基地 WallStreetBets（WSB）的加密貨幣軍隊仍在鍥而不捨地苦撐著。要知道，在過去 24 小時內，狗狗幣絕大部分的時間都維持在 0.027 美元左右。截至發稿時，狗狗幣已回落至 0.037 美元。\n\nDOGE / USDT 一小時走勢圖。資料來源：TradingView\n\n以網路論壇 Reddit 為集結地的 WallStreetBets 散戶大軍在掀起 GameStop 風暴後，上周五開始推動狗狗幣價格走高。熱潮最初源自推特網友「WSB Chairman」向  48.5 萬粉絲發問：\n\n我看很多人都在談論狗狗幣，那是什麼？一個迷因幣嗎？\n\n引發高度討論之後，「WSB Chairman」使出「激將法」再向社群喊話：「狗狗幣有漲到 1 美元過嗎？」，成功在推特上捲起千堆雪，「dogecoin」、「dogecoininto1dollar」標籤短時間內在美國用戶間竄紅，鄉民於是開始「灌爆」狗狗幣，幣價一度飆漲超過 980% 至 0.087 美元。\n\n也是在那時，狗狗幣自 2015 年以來首次擠進加密貨幣市值排名前十，但更令人匪夷所思的是，狗狗幣在 2015 年以後，便再也沒有進行過任何協議升級或開發，這些年來卻仍能引起網民熱話，就連電動車大廠特斯拉（Tesla）執行長馬斯克（Elon Musk）也公開表示支持。\n\n無奈高峰總是短暫，隨著狗狗幣的上升趨勢逐漸失去動力，再加交易員迅速獲利了結，眾多單戶似已另尋新歡。上周五觸及 0.087 美元高位之後，狗狗幣不到 24 小時內就又回調 68%，隨後於整個周末期間都徘徊在 0.03 美元附近，卻在今晨短短 3 個小時內飆漲超過 80% 。\n\n截至目前，觸發狗狗幣漲勢的原因依然是個謎。根據外媒分析，由 WallStreetBets 帶起的散戶抗爭運動，無疑是社群媒體年代的大革命，但不管結果如何，從現在開始，衡量社群活動已成為市場規範，而不僅僅是一種替代指標。\n\n像是在推特上，「#DogecoinArmy」標籤在美國、英國、巴基斯坦等地竄紅的時間點，就正好跟狗狗幣的漲勢相吻合。\n\nhttps://twitter.com/ChaudharyUsman_/status/1355981990584078336?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1355981990584078336%7Ctwgr%5E%7Ctwcon%5Es1_&ref_url=https%3A%2F%2Fdecrypt.co%2F56151%2Fdogecoin-rises-66-as-dogecoinarmy-trends-on-twitter\n\n與此同時，去年 2 月效仿 WallStreetBets 而創建的 Reddit 社群「r/SatoshiStreetBets」目前已累積 213,000 名活躍用戶，而且在狗狗幣暴漲之後，網友「Woke_AF_Populist」一則有關狗狗幣的貼文大獲讚賞，再迅速攀升至「最受好評」貼文列表，成功讓社群熱度延燒。\n\n網友「Woke_AF_Populist」一則有關狗狗幣的貼文大獲讚賞。資料來源：Reddit\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DOGEWallStreetBetsWSB加密貨幣狗狗幣",
      "date": "2021-02-01",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 800,
      "scraped_at": "2025-11-16T12:18:21.968925"
    },
    {
      "title": "曾斥比特幣是「投機商品」！VISA 預告進軍加密貨幣市場",
      "link": "https://blockcast.it/2021/01/29/visa-to-enable-users-to-purchase-crypto-assets/",
      "summary": "Visa 執行長 Alfred ...",
      "content": "金融支付服務巨頭 Visa 在 2021 年第一季度財報會議上，證實在加密貨幣方面的布局。執行長 Alfred Kelly 在致詞時說，Visa 準備通過其合作夥伴關係，讓加密貨幣支付更安全，使加密貨幣得以廣泛採用。\n\nAlfred Kelly 表示，Visa 目前正計劃跟錢包和交易所業者合作，為求能讓 Visa 用戶買賣加密貨幣，允許用戶以法幣購買加密貨幣，以及將加密貨幣兌現成法幣。\n\n在電話會議中，Alfred Kelly 還談及這家支付巨頭對「數位資產」的看法。根據他的說法，目前，Visa 認為數位資產可分為兩大類：第一類是新興資產，像比特幣就是典型例子，Visa 將其視為「數位黃金」；第二類是那些具有法定保障的資產，包括：穩定幣和央行數位貨幣。他認為，這類數位資產是「新興支付的創新，未來可能會被全球商業應用」。\n\nAlfred Kelly 甚至暗喻，Visa 未來還很可能將開通加密貨幣支付功能，而不是將加密貨幣轉換成法幣再進行支付。 他說道，\n\n毋庸置疑，在某種程度上，一些數位貨幣已成為公認的交易手段，再說， Visa 既然已經支援 160 多種貨幣了，我們也就沒理由不將這些數位資產添加到 Visa 網絡中。\n\n早期，外界普遍認為 Visa 敵視比特幣，2018 年初，Alfred Kelly 首次針對加密貨幣發表言論，直指「比特幣並非支付系統」。他當時說：\n\n我的看法是，比特幣更像是一個可以投資的商品，而且老實說，是某種投機商品。我並不將它視為支付系統，我們 Visa 不會處理加密貨幣的交易，我們只處理法定貨幣的交易。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alfred KellyPaypalVisa加密貨幣比特幣",
      "date": "2021-01-29",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 800,
      "scraped_at": "2025-11-16T12:18:26.675705"
    },
    {
      "title": "以太幣被嚴重低估！ Grayscale 報告揭「三大理由」看漲",
      "link": "https://blockcast.it/2021/02/05/grayscale-research-valuing-ethereum/",
      "summary": "灰度 Grayscale 推出《...",
      "content": "維持近一個月暫停投資後，全球最大的數位資產管理機構灰度 Grayscale 於 2 月 1 日重啟「以太幣信託」。短短兩天，增持總量達到 71796 枚。與此同時，以太幣在 1200~1300 美元徘徊多日後，一鼓作氣拿下 1600 美元，截至發稿，離 1700 美元僅一步之遙。\n\n市場人心振奮之時，灰度推出《以太坊價值》深度報告，指明以太坊 2.0 帶來的深刻變化，重新構建了以太幣的估值框架。灰度認為，以太幣是被低估的。《 火星財經》對全文做了編譯，要點如下：\n\n1. 比特幣是數位生態系統中首選的價值存儲，而以太坊已經成為領先的金融基礎設施。\n\n2. 以太幣作為貨幣、消耗品或者生息資產，是以太幣估值所應該重點參考的因素。\n\n3. 應用場景推動以太幣在以太坊網絡上作為貨幣商品的價值；以 GAS 為形式的交易費用表明了以太坊作為可消耗商品的價值，而 EIP-1559 提案將強化這種價值；以太坊 2.0 加速以太幣進入質押成為生息資產。\n\n4. 目前，大量的以太幣進入抵押已經降低了供應，以太幣價格的正反饋迴路在形成中。\n\n報告全文如下：\n\n自 2015 年誕生以來，以太坊作為第二大區塊鏈網絡引起了投資者極大興趣。即使該網絡已經發展成熟，成為數十億美元點對點價值轉移強大結算層，但投資者也經常很難識別投資案例。\n\n比特幣的價值主張是承諾建立一個全球性可驗證的記帳系統，由世界上最強大的計算網絡支持和保障，用戶可以高度自信地追踪價值。\n\n以太坊的出現同樣也促進可驗證系統的發展，但實現了更廣的資訊範圍和邏輯。換句話說，以太坊強大的網絡保證了應用程序可以按照編碼邏輯運行，無需第三方介入，也不會受到干擾。以太坊創造一個可信任的環境，這是歷來繁榮交易的前提。\n\n這是否意味著以太坊比比特幣更好？不一定，它們專攻的前沿方向不同，並做出相應的權衡。比特幣堅若磐石，卻缺乏靈活性，投資者始終相信它的記帳系統不會任意改變；以太坊則顯的更具靈活性，能構建出創新和迭代的環境。以太坊和比特幣享有共生關係，從外界汲取流動性、份額和價值。比特幣是數位生態系統中首選的價值存儲，而以太坊已經成為領先的金融基礎設施，日結算交易額超過 120 億美元。\n\n隨著以太坊主網上活動越來越多，投資者迫切想知道投資案例以及以太坊網絡原生資產以太幣進行估值。 8 月份，灰度發布了一份關於比特幣估值的報告，幫助投資者了解比特幣的投資案例，以及他們如何產看重要基礎指標。同樣，比特幣被廣泛稱為數位黃金，而以太幣的指定則不太明確，通過探討三種方法以及與每種方法的相關指標（以太幣作為貨幣、消耗品或者生息資產），概述以太幣估值的重要考慮因素。\n\n一、以太幣作為貨幣\n\n以太幣是支撐 DeFi 系統的原生資產，它被用作借貸信任的最小化抵押品。在撰寫本文時，以太坊網絡上約有 700 萬個以太幣作為抵押品被鎖倉在去中心化協議中，按當前價格計算，價值超過 90 億美元。\n\n就其它面來說，以太幣作為新時代的數位貨幣在以太坊網絡上發揮重要作用。每當用戶在以太坊網絡部署智能合約，為應用提供流動性，或者在 DEX 進行交易時，以太幣還會用作支付網絡費用。\n\n雖然比特幣社區認為貨幣的供應量應是固定額，但以太坊卻發行最低必要數量，以便充分保障網絡安全。雖然固定供應量是比特幣的主要亮點，但以太幣作為貨幣應用場景是由以太坊網絡上應用所驅動。對於以太坊來說，應用場景推動以太幣在以太坊網絡上作為貨幣商品的價值。\n\n圖 1：以太幣市值佔比\n\n以太幣在 DeFi 生態系統中作為抵押品的使用範圍繼續擴大。然而，穩定幣（主要與美元掛鉤的數位貨幣）和比特幣作為以太坊網絡上的抵押品的使用率呈上升趨勢，可能會挑戰以太幣作為生態系統首選抵押品的地位。\n\nWBTC 是比特幣在以太坊上的合成版本，它可以讓比特幣在以太坊網絡上進行轉移。 USDT 和 USDC 是以太坊上最大的美元穩定幣。下圖顯示了 WBTC 、 USDC 和 USDT 的增長情況。雖然以太坊網絡上另類資產的增長可能會挑戰以太幣作為抵押品的用途，但以太坊作為結算網絡的使用量增加是一個積極趨勢。\n\n圖 2：以太坊鏈上的比特幣和美元\n二、 以太幣作為消耗品\n\n以太幣是以太坊網絡運作的重要組成部分。網絡上的每一筆交易都會有成本，這些成本以以太幣 ETH 為單位進行定價，這些交易費用然後被分配給礦工。費用會隨著網絡需求的增加而增加，交易必須通過增加相關費用來「競爭」特定區塊的空間。\n\n有分析指出，可能不需要用以太幣支付費用，而是選擇任何數位貨幣支付費用，並用來挑戰以太幣的價值，這被稱為抽象經濟。同樣，有些人認為，以太幣存在著營運資本或網絡速度的問題，作為交易媒介資產，投資者可能會尋求將持有量降到最低，只為支付某項服務所需，也就是說，以太幣將被視為營運資本。因為投資者可能會尋求將營運資本降到最低，所以，以太幣的網絡速度會增加，但根據交易公式 M=PQ/V 計算，以太幣的價格可能會降低。\n\n然而，以太坊計劃實施一項 EIP-1559 的提案，這項提案將燃燒（或銷毀）用於支付交易的以太幣，這項提案將會把以太幣從一種交易媒介資產轉變為一種可消費商品，以太幣將變得更像可燃氣體，而不是貨幣。如果這個提案得以實施，將確保以太幣是以太坊網絡上的原生經濟單位，協議規則決定只有以太幣可以燃燒，使用以太幣支付這將減少經濟抽象的可能性。\n\n如果消耗的以太幣超過計劃發行量，這種燃燒方法也可以作為一種通貨緊縮機制；如果活動增加，而導致的以太幣供應量減少，則供需曲線將體現在以太幣單位價格上升；如果 EIP-1559 實施，它將建立一個消費機制，形成以太幣價格的正反饋循環。\n\n作為商品，以太幣的價格會根據市場的供求關係而波動。幸運的是，以太坊區塊鏈是透明的，可以分析用戶活動，對以太幣的公平潛在市場價格做出解釋。我們可以將以太坊網絡上收取的日交易總額作為衡量需求的標準，如下圖所示。\n\n由於以太幣是支付費用的商品，高費用推動了對以太幣的需求，就像旅行頻次增加可能會推動對 GAS 的需求。值得注意的是，2021 年 1 月的總交易費用是 2018 年 1 月峰值費用的 5 倍。然而，以太坊的價格大約相當於 2018 年的峰值。\n\n圖片 3：日總交易費用\n\n交易費用是在以太坊網絡上為交易所支付的總金額。考慮以太幣價值的另一種方法是將以太幣的歷史價格與網絡產生的交易費用進行比較。下表用「價格與銷售額比率（P/S）」說明了這種關係——較低的比率表明，相對於以太幣的歷史價格，交易費用反而很高，以太坊網絡正在創造較高的收入。這意味著，以太幣存在被低估的可能性。\n\n圖片 4：以太幣價格與銷售額比率\n\n我們可以通過檢查持有模式來獲知以太幣供給端的情況。在比特幣估值報告中，我們曾引了「Hodler – 投機者」指數，該指數將屬於 Hodler 的資產指定為 1-3 年內未移動的資產，將屬於投機者的資產指定為過去 90 天內移動的資產。雖然相對於比特幣，以太坊網絡還太年輕，具體的行為模式還不是特別清晰，但仍然可以看到 Hodler 的資產在 2020 年以太幣獲得 300% 漲幅之前達到峰值。借助傳統的投資分析框架，觀察供給模式可能很有用。\n\n圖片 5：Hodler 與投機者\n三、以太幣作為計息資產\n\n以太坊 2.0 正在開啟以太坊的新階段，旨在成為一個可擴展的權益證明區塊鏈。這意味著礦工們不再需要通過專用計算機消耗能源來挖礦，而通過質押以太幣成為以太坊網絡的驗證者而取得回報。驗證者將收到一部分交易費用（根據 EIP-1559，費用可能會被燒掉），並按比例獲取以太坊網絡通貨膨脹帶來的以太幣增發。\n\n這是思考以太幣價值的另一個關鍵轉變。以太坊 2.0 將把以太坊從一種商品轉變為生產性商品——持有者將能夠通過 Staking 產生利息。這種資產結構不同於物理世界中的任何其他資產結構。\n\n眾所周知，商品可以被消費，股票提供現金流的權利。在以太坊 2.0 的框架下，以太幣既可以作為一種商品被消費，也可以作為現金流的債權，類似於股權。\n\n其初始價值來源於其商品用途和市場供求動態。那些對以太幣未來價格前景充滿信心的投資者可以通過押注以太幣獲取收益。這可能進一步減少以太幣的浮動供應。如果大量的以太幣被抵押，這將減少可供消費的供應，形成以太幣價格的正反饋迴路。請參閱下表，了解價值如何通過以太坊 2.0 網絡流動。請記住，功能齊全的以太坊 2.0 網絡的推出日期尚未確定。\n\n圖片 6：以太幣經濟機制\n其他指標\n\n日活躍地址數是衡量網絡增長的非常有用的指標。根據梅特卡夫定律，網絡價值與用戶數量的平方成正比（當初這一定律被用於衡量 Facebook 的價值）。目前，以太坊每天有近 70 萬個活躍地址。\n\n圖片 7：以太坊活躍地址 \n\n以太坊上的哈希率也達到了一個新的高度。由於礦工收回初始投資需要時間，哈希率上升意味著礦工有信心以太坊將繼續創造出高利潤。如果礦商認為交易費用會下降，他們就不太願意將資源分配給挖礦活動。\n\n圖片 8：以太坊哈希率變化與以太幣價格變化\n結論\n\n以太坊比比特幣更年輕，正在持續經歷重大變革。因此，評估基礎資產以太幣的方法是不透明的，而且是不斷變化的。將以太幣視為貨幣、消費品或計息資產，可以讓投資者在為資產分配公允價值時考慮一系列可能的結果。\n\nEIP-1559 提案將改進以太坊的資產結構，通過燃燒代幣將以太幣轉化為消費品，這將成為以太幣價值的催化劑。該提案還支持將以太幣作為以太坊協議的原生資產，降低了先前分析的有效性——之前假定以太幣可以從生態系統中移除。最後，如果以太坊 2.0 成功實現，投資者有望把將以太坊作為生息資產，通過 Staking 持續產生收益。\n\n以太坊大量的鏈上活動、經濟機制改進以及以太坊 2.0 可擴展性……很多東西值得以太坊社區興奮。我們可以從數據中觀察到，以太幣價格往往會隨著網絡上潛在的活動而變動。正如本報告中所指出的，以太坊多個指標正在達到新高，包括活動地址、哈希率和網絡費用——這對投資者來說是積極的跡象。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接   | 作者： 灰度 Grayscale   |   編譯： Bite 、林中路）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: EIP-1599GrayScale以太坊以太幣灰度",
      "date": "2021-02-05",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 799,
      "scraped_at": "2025-11-16T12:18:34.166035"
    },
    {
      "title": "損失 1,100 萬美元！Yearn Finance DAI 借貸池遭攻擊",
      "link": "https://blockcast.it/2021/02/05/yearn-finance-suffered-exploit-in-one-of-its-dai-lending-pools/",
      "summary": "DeFi 借貸協議 Yearn ...",
      "content": "去年竄紅的 DeFi 借貸聚合協議 Yearn Finance 官方推特今（5）晨發表貼文指，團隊發現其中一個 DAI 借貸池「v1 yDAI  Vault」遭受攻擊，已於第一時間修補漏洞，稍後將公布完整報告。\n\n據傳跟攻擊有關的以太坊地址顯示，駭客是透過 Aave 閃電貸來觸發攻擊。 Yearn Finance 核心開發者 banteg 隨後在 Discord 上表示：\n\n攻擊者捲走 280 萬美元，Vault 損失 1,100 萬美元。在我們調查期間，將暫停用戶  v1 DAI 、 TUSD 、 USDC 、 USDT 金庫的存款功能。\n\n作為 DeFi 明星項目，Yearn Finance 致力提供自動化與最佳化整合型放貸工具，為使用者自動資金配置在最佳利率資金池的投資工具，而 Vault 則是項目的核心產品，重點在於優化流動性挖礦的收益。另外，Yearn Finance 還以治理代幣 YFI 進行社群自治與生態系治理發展。\n\n根據 DeFi Pulse 調查，Yearn Finance 目前擁有價值 5 億美元的資產。即便是在 v1 版本，絕大部分借貸池的年收益率都超過 20％。\n\n約莫凌晨時分，大量用戶開始在 Yearn Finance 的官方  Discord 和 Telegram 頻道上反映有資金流失的情況，Jeffrey Bongos 就寫道：「有人知道為何 v1 DAI 資金庫顯示我在過去幾分鐘內丟失了數千枚 DAI 嗎？」\n\n不久之後，Yearn Finance 網站上便顯示「v1 yDAI  Vault」存款暴跌 1059％。\n\n隨著消息不斷發酵，Yearn Finance 治理代幣 YFI 價格截至發稿時已下跌 4,000 美元。 DeFi 數據分析專家 UniWhales 更發現，Yearn Finance 爆發攻擊事件之後，市場上有大量 YFI 代幣被兌換成以太幣（ETH）：\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DAIDeFiVaultyearn.financeYFI",
      "date": "2021-02-05",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 799,
      "scraped_at": "2025-11-16T12:18:39.562972"
    },
    {
      "title": "比特幣預測「沒有最狂只有更狂」！古根漢投資長喊「60 萬美元」神蹟價",
      "link": "https://blockcast.it/2021/02/04/guggenheim-cio-predicted-that-bitcoin-could-eventually-climb-to-600000/",
      "summary": "古根漢 Guggenheim 全...",
      "content": "華爾街知名投資大師、古根漢投資公司（Guggenheim Investments）全球投資長 Scott Minerd 去年底曾表示，以物品稀有度及類比黃金的相對價值計算之後，認定比特幣的價值應有 40 萬美元。\n\n說時遲那時快，就在 Scott Minerd 發表評論的同一天，比特幣首次突破 2 萬美元。然而， Scott Minerd  近日接受《CNN》採訪時卻上調預測，他表示：\n\n比特幣最終可能會攀升至 60 萬美元，還有很大的上升空間。我們近十年一直在關注比特幣，但之前的市場規模還不足以證明機構資金的合理性。不過，隨著比特幣市值不斷膨脹，當它突破 1 萬美元之後，整個情勢就開始變得更有趣了。\n\nScott Minerd  補充稱，眾所周知比特幣是如此稀缺，但反觀黃金的供應量不明卻能有如此價值，換作是比特幣能達到這樣的價值，他推估，價位最終應該會落在一枚 40 萬至 60 萬美元。\n\n他接著表示，加密貨幣現在已經進入「受人尊敬的領域」，並將在全球經濟中扮演更關鍵的角色，但他仍然認為，比特幣今年初從 2 萬美元升至 4 萬美元的速度太快了，這更像是「短期投機活動的產物」，而且，現有的機構資金流量還不足以支撐當前的價格水平。\n\n值得一提，古根漢其實是眾多涉足加密貨幣領域的機構投資者之一。去年 11 月，古根漢信託基金（Guggenheim Funds Trust）向美國證管會（SEC）提交申請，希望准許旗下規模 50 億美元的總體機會基金（Macro Opportunities Fund）能有多達 10% 的淨資產投入 Grayscale 比特幣信託（GBTC）。據悉，這項申請已經獲批，並於近日正式生效。\n\n這也代表，整體管理資產規模高達 2,750 億美元的金融服務業者古根漢合夥公司（Guggenheim Partners）將是持有比特幣公開部位的最新一家華爾街投資機構，而且以資金規模來看，可能是迄今為止、投入比特幣領域最大的金融機構。古根漢提交給證管會的文件顯示：\n\n古根漢總體機會基金可能尋求透過投資多達 10% 資產淨值於 Grayscale 比特幣信託，對比特幣進行間接曝險。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GuggenheimScott Minerd古根漢幣價預測比特幣",
      "date": "2021-02-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 799,
      "scraped_at": "2025-11-16T12:18:44.200788"
    },
    {
      "title": "Sushiswap 推出代幣發行平台 MISO！DeFi 市場或將迎重塑？",
      "link": "https://blockcast.it/2021/02/04/sushiswap-announced-the-launch-of-miso/",
      "summary": "MISO 是什麼？全稱：Mini...",
      "content": "DeFi 的魅力在於，它總能給人意料之外的事情。 DeFi 正在不斷地開疆拓土。從藍狐筆記的觀察來看，DeFi 一開始是傳統金融的平行世界，但它又像是黑洞，引力越來越大，最終重塑未來人們的金融交互模式。未來的 DeFi 還會給人們更多驚喜。 Sushi 的 MISO 也是其中之一。\n\nMISO 之於 Sushi\n\n2017 年的 ICO 眾籌很火，但亂象重生，最終一地雞毛，並趨於消亡。但新的項目需要發展，需要資金支持，這是剛需。 2018 年至 2020 年是 DeFi 樂高構建的重要年份，在這三年時間，借貸、交易和衍生品都有了明顯的發展，同時還誕生了各種穩定幣，加密貨幣世界的兩大資產：比特幣和以太幣也熬過了這三年，這些都是 DeFi 的重要構建塊。\n\n如今，DeFi 的樂高逐漸形成，這意味著，之前能做的事情，現在可以做得更好；之前做不到的事情，現在也可以開始實驗。其中之一就是去中心化的眾籌。 Sushi 的 MISO 正在向人們展示這一點。\n\nMISO 是什麼？全稱：Minimal Initial SushiSwap Offering，也就是基於 Sushiswap 平台的項目眾籌。如果越來越多的項目通過 Sushiswap 獲得早期種子資金，這意味著什麼？不僅會改變 DeFi 項目眾籌的生態，也會改變 DEX 的生態，進而重塑 DeFi 的生態格局。\n\n跟之前中心化的眾籌不同，基於 Sushiswap 的眾籌是去中心化的模式，不僅平台本身，連項目也是如此。一旦這些項目在 Sushiswap 上成功完成眾籌，這些項目後續會順勢在 Sushiswap 上推出其交易對，由此，Sushiswap 的流動性會越來越好。尤其是長尾項目的流動性。\n\n這對於 Sushiswap 來說很重要。目前，Uniswap 在長尾項目上的流動性雖勝過 Sushiswap，但這個差距正逐漸縮小。在主流加密資產方面，Uniswap 和 Sushiswap 的流動性差距不大。\n\n（Uniswap 主要資產的流動性。來源：Uniswap）\n（Sushiswap 主要資產的流動性。來源：Sushiswap）\n\n如果後續 Sushiswap 在長尾項目追趕上來，這意味著其流動性有可能達到 Uniswap 水平。此外，隨著長尾項目的增多，其交易量也會追趕上來。目前兩者的差距並不算太遙遠。從流動性看，截止到藍狐筆記寫稿時，Uniswap 的流動性為 39 億美元，Sushiswap 的流動性為 29 億美元； Uniswap 日交易量為 8 億美元，Sushiswap 日交易量 3.8 億美元。\n\n從這個角度看，如果 MISO 生態構建起來，就目前 Uniswap 和 Sushiswap 的差距，要追趕上來並非是不可能的事情。因此，MISO 能否成功對 Sushiswap 的未來發展會有潛在卻深遠的影響。當然，如果 MISO 不成功，那麼，上述的一切都沒有意義。\n\nMISO 怎麼玩\n\n從技術的視角，MISO 是一套開源的智能合約，可以幫助項目在 Sushiswap 推出新項目。通過 MISO，可以創建項目的代幣，也允許非技術出身的創始人發行代幣，啟動項目。非技術背景的項目創始人可以定制化其項目的發行，包括代幣初始發行、財庫、流動性挖礦等。通過這樣的流程，MISO 可以構建其 DeFi 新項目的代幣發行和交易的生態。\n\nMISO 有哪些東西？\n\n*代幣工廠（TokenFactory）\n\n為項目創建代幣；可以有固定上限，也可以通過挖礦生成。\n\n*發酵（Fermentation）\n\n代幣財庫保管或託管的選項，根據時間鎖定代幣。\n\n*初始發行市場\n\n初始代幣發行的合約；包括固定價格的眾籌，也有 batch auction（IBCO），以及荷蘭式拍賣\n\n*挖礦\n\n可以設置挖礦生成代幣\n\n*上市交易\n\n簡易流動性遷移；可以將其中一部分的眾籌資金用以創建新的 Sushiswap 池，且以無須信任的方式進行遷移。\n\nMISO 的核心就是其代幣初始發行市場。就是項目在最終上 Sushiswap 交易之前，人們根據其對項目的理解，進行初始的購買。而對於項目方來說，可以獲得項目發展的初始資金，從而推動項目的發展。\n\n在 MISO 中一次交易可以完成如下任務：\n\n*創建固定供應的 ERC20 代幣\n\n*部署眾籌合約\n\n*使用新代幣為眾籌合約提供資金\n\n*創建流動性啟動器\n\n*使用部分新代幣為流動性啟動器提供資金\n\n*部署新的 Sushiswap 池\n\n*創建新的 MasterChef 流動性挖礦\n\n*用激勵代幣為流動性挖礦提供資金\n\n*註冊 SLP 代幣並在新的流動性挖礦中設置分配點\n\n*將剩餘的代幣發送到錢包/多簽……\n\nSushi 正在蛻變\n\n在半年多前，Sushiswap 對 Uniswap 發動「吸血鬼」攻擊，不僅「完美複製」Uniswap 代碼，還試圖撬動其流動性，這堪稱是 DeFi 市場史上最經典的戰役。當然，也是爭議非常大的戰役。\n\n最狗血的是當時 Sushiswap 的創始人「大廚」試圖套現走人，大肆拋售 SUSHI 代幣，驚動加密貨幣社群，為 Sushiswap 帶來負面影響。後來，在 SBF 等社群領袖的努力下，Sushiswap 最終才得以倖存。\n\n即便如此，在 0xMaki 、 AC 等人的推動下，Sushiswap 正在走向一條完全不同的 DEX 發展道路，跟 Uniswap 朝著極為不同的反向演化。隨著後續更多的措施一一展開，Sushiswap 正在蛻變成一個跟 Uniswap 不同的 DEX，而這塊市場的未來演化也將越來越精彩。\n\n以上內容獲合作夥伴  藍狐筆記（微信公眾號 ：lanhubiji）授權節錄及轉載。原文標題：《Sushi 的 MISO：不斷擴展的 DeFi 邊界》\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiDEXICOMISOSushiSwapUniswap代幣發行",
      "date": "2021-02-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 799,
      "scraped_at": "2025-11-16T12:18:49.392288"
    },
    {
      "title": "單純「買賣、持有」還不夠！PayPal 將開通「加密貨幣支付服務」",
      "link": "https://blockcast.it/2021/02/04/paypal-to-offer-crypto-payment-service/",
      "summary": "線上支付服務巨擘 PayPal ...",
      "content": "線上支付服務巨擘 PayPal 去年 11 月正式開通加密貨幣買賣服務之後， 交易熱絡讓公司業績大豐收，而為因應客戶端強烈需求，官方近日也證實，PayPal 加密貨幣戰線今年將拓展到「支付市場」，開放用戶以加密貨幣向商家付款。\n\n此前有華爾街分析師預測，PayPal 開通美國用戶買賣和儲存加密貨幣後，活躍用戶數將增加 3.87% 至 3.75 億人；處理交易總額將達 2,668 億美元，較第三季度增長 8％。\n\n但事後看來，加密貨幣服務帶來的效益明顯被低估，事實上，由 PayPal 經手的交易額高達 2,770 億美元、活躍用戶數達 3.77 億美元。此外，PayPal 全年淨營收還創下 214.54 億美元的佳績，同比增幅達 21％。\n\nPayPal 總裁兼執行長 Dan Schulman 在第 4 季財報電話會議上表示：\n\n我們推出的加密貨幣服務獲得極大反響，平台上的加密貨幣交易量遠遠超乎原先預期。\n\nPayPal 表示，他們的加密貨幣買賣和儲存服務計劃將在 2021 年擴展到旗下行動支付 App Venmo 和部分國際市場。該公司還觀察到，旗下用戶在購買加密貨幣後，通常變得更加活躍，且登錄次數會增加一倍。\n\n來源：PayPal\n\nDan Schulman 透露，今年第一季末開始，PayPal 將陸續開放全球 2,900 萬間合作商家接受用戶以加密貨幣付款、法幣結算，並將免除額外的轉換費。他提到，PayPal 今年發展重點將持續聚焦加密貨幣、區塊鏈和數位貨幣領域，預計第一批國際市場的服務規劃將在未來數月內釋出。\n\n此外，PayPal 還正與監管機構和中央銀行積極合作，共同塑造「後貨幣時代」的未來。他如是說，\n\n我們正在大力投資於新的加密貨幣、區塊鏈和數位貨幣部門。\n\n延伸閱讀 ???????????????????????? 上線不到一個月使用率 20% ！PayPal 執行長：加密貨幣時代降臨\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Paypal加密貨幣支付加密貨幣買賣服務",
      "date": "2021-02-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 799,
      "scraped_at": "2025-11-16T12:18:52.834645"
    },
    {
      "title": "比特幣資產翻倍「救公司」！MicroStrategy 主營業務 5 年來首見虧損",
      "link": "https://blockcast.it/2021/02/04/microstrategys-main-business-suffered-a-loss-for-the-first-time-in-five-years/",
      "summary": "上市商業智能公司 MicroSt...",
      "content": "2020 年，各類機構相繼湧入加密市場，引爆了這輪機構牛行情。除了灰度旗下信託基金不斷加持外，上市商業智能公司 MicroStrategy 也因不斷大規模買入比特幣而備受關注。\n\n目前，MicroStrategy 總共持有 71079 枚 BTC，排在上市企業首位。不過因比特幣大放異彩的 MicroStrategy 在主營業務上卻相形見絀，隨著第四季度報告的披露，MicroStrategy 出現了五年來的首次虧損。\n\n主營業務虧損，比特幣資產翻倍\n\n近日，MicroStrategy 發布了 2020 年第四季度報告，至此其 2020 年度相關數據都已對外披露。MicroStrategy  2020 年的營業總收入為 4.81 億美元，2019 年是 4.86 億，同比下降了 1% 。 2020 年淨利潤為負 752.4 萬美元，而 2019 年則是 3436 萬美元，同比下降了 121.9%，這也是MicroStrategy 近五年來主營業務首次出現虧損。\n\n圖源：Tiger Trade\n\n其實此現象早有端倪，2016 年開始，MicroStrategy 的營業利潤就一直走下坡路。 2016 年 MicroStrategy 營業利潤達 1.1 億美元，等到 2018 年已經銳減至 398.1 萬美元，2019 年更是虧損 100 萬美元。\n\n公司的傳統業務發展遲滯，營收縮減，而加密貨幣市場的行情卻盛況空前，因此，MicroStrategy「ALL IN」到比特幣上的決斷也就不難想像了。\n\n圖源：Tiger Trade\n\n通過投資比特幣，MicroStrategy 在加密市場上收穫頗豐。2 月 1 日，哥倫比亞可轉換證券基金 (Columbia Convertible Securities Fund) 投資組合經理 Dave King 表示，MicroStrategy 從其比特幣投資中獲得的收益在 8 億美元至 14 億美元之間。\n\n財報發布後，Saylor 進行了回應：\n\n2020 年對我們來說是極具變革性的一年，MicroStrategy 積極地擁抱加密浪潮，將比特幣作為公司主要儲備資產的開創性決定使 MicroStrategy 備受市場關注。未來，MicroStrategy 還將繼續持有更多比特幣，並作為公司整體發展戰略的一部分，並探索各種方法將額外的現金流投資到比特幣中。\n\n緊接著 2 月 2 日，Saylor 在 Twitter 表示，其成功的秘訣就是早起、工作到很晚、買比特幣，並隨後公佈了 MicroStrategy 又再次購入了 295 枚比特幣，總價值 1000 萬美元。\n\n另一方面，投資比特幣的增長效應也反應到了MicroStrategy 的股價（MSTR）上。Bitcoin Treasuries數據顯示，自 MicroStrategy 購買比特幣以來，其股價已大幅上漲 338％，而納斯達克指數僅增長了 26.2％。\n\n值得一提的是，此前12 月 8 日，花旗集團還將 MicroStrategy 股票的推薦評級下調為「賣出」。因為在前一天，MicroStrategy 表示將通過發行債券購買更多的比特幣。花旗在一份致客戶的報告中表示，MicroStrategy 股價近期上漲過度，且該公司通過發行可轉換票據融資 4 億美元購買比特幣的計劃「過於激進」，投資者將面臨相當大的風險。\n\n花旗當時還提到，MicroStrategy 內部已出現了大量拋售股票的現象，這表明MSTR 的股價被高估了，公司高層並不像 Saylor 那樣對比特幣或加密市場的基本面保持樂觀。在過去兩個月裡，共有 5000 萬美元的MSTR被賣出，其中最大交易是由 MicroStrategy 總裁 Phong Lee 執行的，他幾乎賣掉了自己的全部持倉。\n\n圖源：Tiger Trade\n\n不過據Tiger Trade 數據，2 月 2 日收盤，自花旗集團下調 MicroStrategy 股票評級以來，MSTR 反而上漲了 135％。\n\n不論是從投資比特幣的回報收益，還是因連鎖反應其股價的表現來看，MicroStrategy 進入加密市場都是一個不錯的決定。正如 MicroStrategy 對外宣稱的那樣，他們在積極地擁抱加密浪潮。只是加密市場存在著周期性，在牛市進場的 MicroStrategy 還未經歷過熊市的徹骨凌寒，他們的信仰是否真的如此堅定也未可知。\n\n一旦比特幣價格大幅下跌，MicroStrategy不但投資受損，對於此前發行的近 7 億美元的可轉債券，MicroStrategy 還需償還投資人的到期本息，這時 MicroStrategy 手中的比特幣就有可能砸盤拋售，給行業帶來隱患。\n\n因而從另一方面來看，MicroStrategy 進入加密市場更像是對其業務革新而採取的一場自我救贖行動。在報告中，Saylor 表示：\n\n我們正在成功地將潛在客戶和客戶轉移到我們的企業雲平台，並推出了新的 SaaS 產品，這將大大提高我們業務的效率和盈利能力。  \n\n持有 71079 枚 BTC，引得更多巨頭入場 \n\nMicroStrategy 成立於 1989 年，是一家商業智能、移動智能企業級軟件平台的全球供應商，於 1998 年在納斯達克上市。去年 8 月 11 日，MicroStrategy 宣布已購入 21454 枚比特幣以應對通貨膨脹，成為首家購買比特幣作為其資產分配策略一部分的上市公司，因而開始進入大家的視線。\n\n\n此後，MicroStrategy 又於 9 月、 12 月以及今年 1 月、 2 月，分四次繼續大規模買入，以逾 11 億美元的成本總共買入 71079 枚比特幣。截止目前，這些比特幣的價值超過 24 億美元。\n\n2020 年以來，灰度為代表的機構成為了加密市場的焦點，繼 DeFi 後再次助推了這輪牛市的快速發展，眾多的上市公司開始選擇將比特幣作為企業資產儲備也讓其備受關注。Bitcoin Treasuries數據顯示，目前市面上已至少有 18 家上市公司持有比特幣，而MicroStrategy 則以 71079 枚比特幣的持有量牢踞榜首。\n\n \n\nMicroStrategy 之所以不遺餘力地購買比特幣，其創始人兼CEO Michael J.Saylor 起到了決定性的作用，Saylor 是MicroStrategy 的最大股東，持股比占到了 21.17% 。  \n\n一直以來，Saylor 對於加密市場抱有無比樂觀的態度。在接受媒體採訪時曾多次表示：\n\n我不會出售比特幣，將會持有一個世紀，比特幣有潛力上漲 1000 倍，交易及波動率都無關緊要。如果人們只研究斐波那契指標，並堅信比特幣可能會迎來 60％或 80％的回撤，那他們忽略了一個基本問題，即比特幣是否是數位貨幣網絡，以及是否有足夠的人決定採用它。 \n\nSaylor 對於比特幣的狂熱引起了BlackRock 貝萊德的關注，BlackRock 是全球最大的資管公司，管理的資產規模超過 7.8 萬億美元。2020 年 12 月，MicroStrategy 發行了 6.5 億可轉債，併計劃將其用於投資比特幣，這一決定實際上得到了其背後股東的支持。而BlackRock 正是 MicroStrategy 的第二大股東，也是最大的機構股東，持股比占到了 12.97% 。\n\n從投資比特幣上獲得的巨大收益，最終也引得BlackRock 決定正式進入加密市場。 2021 年1 月，BlackRock 向美國證券交易委員會（SEC）提交了雙份文件顯示，其可能將通過旗下的部分基金對比特幣期貨進行配置。\n\n此外，Saylor 還打算影響更多的機構進入。2 月 3 日，MicroStrategy 即將舉行有關比特幣投資的會議，邀請數千名公司高管、董事以及顧問，分享比特幣投資戰略戰術，為公司帶來增長，為股東帶來收益。目前，確定參加會議的就有富達資產、德勤事務所、 NYDNG 、Galaxy Digital 等眾多知名機構，而加密圈的巨頭們，如灰度、 Coinbase 、幣安等也將悉數到場。 \n\n未來，MicroStrategy 或許還將繼續買入比特幣，也會有更多的上市企業、資管機構湧入加密市場，抑或在熊市來臨時抽身退去。但伴隨著比特幣上線而誕生的相關加密貨幣產業已存在十餘載，此外，監管的加強也在不斷地規範整個行業的發展，不斷跟上投資者和市場的需求，相信去中心化加密技術帶來的一系列革新會更早的被看見。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCMichael SaylorMicroStrategy比特幣",
      "date": "2021-02-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 799,
      "scraped_at": "2025-11-16T12:18:57.973828"
    },
    {
      "title": "以太幣續飆直逼 1,700 美元！激勵競爭幣、 DeFi 幣種走揚",
      "link": "https://blockcast.it/2021/02/04/defi-tokens-outperforming-as-ethereum-price-hit-new-ath/",
      "summary": "以太幣 凌晨延續強勁走勢，再度創...",
      "content": "以太幣昨夜凌晨延續強勁走勢，再度創下歷史新高突破 1,600 美元，截至發稿前更已觸及 1,680 美元，日內漲幅 9.17%，提振整體市場情緒轉趨樂觀，激勵眾多競爭幣上揚。\n\n受益於以太幣行情飆漲，DeFi 幣種普遍走高，AAVE 上漲 33.39% 至 406.49 美元；SushiSwap（SUSHI）上漲 19.96% 至 15.34 美元；UMA 上漲 91.26% 至年內新高 29.82 美元。\n\n與此同時，比特幣多頭也正持續挺進，為幣價上行突破 4 萬美元而蓄力待發，根據《Cointelegraph》分析師 Marcel Pechman 的說法，本周五將會有多達 10 億美元的比特幣期權將到期，這將有利於多頭市場延續。截至發稿時，比特幣報 37,935 美元，日內漲幅 4.19% 。\n目前，整個加密貨幣市值達到 1.11 兆美元，比特幣市佔率 61.6％。\n\n加密貨幣研究機構 MICA Research 表示，機構投資人的「買入策略」已紛紛轉向鎖定以太幣等其他加密貨幣資產，而不再只專注於比特幣。\n\n具體而言，數位資產管理公司 Grayscale  繼上周買入 10 億美元的比特幣之後，昨天再向專業投資人募集了 3,800 萬美元，為旗下以太幣信託基金買入更多的以太幣，成為推動幣價上漲的因素。\n\n另外值得注意的是，美國芝加哥期貨商品交易所（CME）將於今年 2 月 8 日上市以太幣期貨，屆時，投資人將能在合規交易所內交易現金交割的以太幣期貨。然而，MICA Research 分析師表示，\n\n目前還都是補漲行情，期貨市場的影響力反而不大，相較比特幣漲幅，以太幣還有相當大的補漲空間。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AaveDeFiSushiSushiSwap以太幣新高",
      "date": "2021-02-04",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 799,
      "scraped_at": "2025-11-16T12:19:02.988924"
    },
    {
      "title": "打造比特幣友善城市！邁阿密市長：考慮用比特幣支薪公務員",
      "link": "https://blockcast.it/2021/02/03/miami-city-employees-could-soon-choose-to-get-their-salaries-paid-in-bitcoin/",
      "summary": "邁阿密 市長 Francis S...",
      "content": "權威商業雜誌《富比士》報導，美國邁阿密市府職員未來或可選擇以比特幣領薪。邁阿密市長 Francis Suarez  表示，看好比特幣在未來幾年成為全球關注的焦點，並坦言，自己一直對比特幣感到著迷。\n\n同時，他還意識到比特幣越來越受民眾歡迎，所以想盡一切努力將邁阿密打造成「比特幣友善城市」。\n\nFrancis Suarez  接受採訪時透露，他打算在市內積極拓展比特幣的應用場景，切實可行的途徑包含：一、邁阿密正考慮讓市府職員有機會選擇以比特幣支薪；二、允許市民用比特幣或其他加密貨幣支付市政費、稅款；三、邁阿密財政部還可能會撥出部分投資金用來購置比特幣。\n\n不過，Francis Suarez 並未透露具體投資金額，據悉，邁阿密財政部並未持有任何大宗商品，準備金多以現金和現金等價物的方式保存。\n\n對此，向來看好加密貨幣發展前景的 Twitter 、 Square 執行長 Jack Dorsey 也發文盛讚稱，邁阿密的一系列措施實為「明智之舉」。\n\n區塊客去年底報導，Francis Suarez 當時稱，「在極為不穩定的一年中，比特幣是相對穩定的投資標的」，他後來表示，很樂意探索將市政預備金投入比特幣。就在上週，邁阿密甚至將「比特幣白皮書」上傳市府官網，Francis Suarez 當時稱：\n\n邁阿密市相信比特幣，我們正致力將邁阿密發展成「加密貨幣創新樞紐」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Francis Suarez比特幣比特幣友善比特幣支薪邁阿密",
      "date": "2021-02-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 799,
      "scraped_at": "2025-11-16T12:19:06.309351"
    },
    {
      "title": "GameStop 散戶慘被「割韭菜」之際，比特幣勁揚 6% 領漲加密貨幣",
      "link": "https://blockcast.it/2021/02/03/gamestop-amc-crash-as-crypto-market-rallies/",
      "summary": "由 Reddit WallStr...",
      "content": "由美國網路論壇 Reddit 投資社群 WallStreetBets 成員主導的軋空行情似乎正在失去動力。\n\n過去數周，散戶不斷蜂擁買進以拉抬多檔高空比例的股票，使股價一飛衝天 ，讓做空的幾家避險基金瀕臨破產。不過，這股熱潮已開始有消退的跡象，包含電玩零售商 GameStop（GME）、電影連鎖業者 AMC 和諾基亞（Nokia，NOK）等股票近日都大跌。\n\n除非重返漲勢，否則這些交易人士可能會眼看股價急拉直跌，散戶「揪團」買進 GameStop 後的驚人漲幅將被全數回吐。\n\nGameStop 的股價在過去 24 小時內大跌 50%，三天累計跌幅近 83％，從最高點的 483 美元跌至最低 74 美元，2 月 2 日收盤報每股 90 美元，但仍在瀕危困境中掙扎。\n\n與此同時，另一檔「鄉民飆股」AMC 也大受打擊，在歷經一周歷史性大漲後，2 月 2 日股價重挫 41% 至每股 7.82 美元，從五天前的歷史高點來算，足足回檔修正 63% 。\n\n諾基亞與黑莓也出現大跌，至於遭鄉民炒作的白銀在過去 24 小時也已下跌約 10% 。\n\n為何會大跌？億萬富豪、美國 NBA 達拉斯獨行俠隊老闆庫班（Mark Cuban）表示，這大致與券商 Robinhood「羅賓漢效應」有關。該平台是千禧世代的股票交易 App 首選，但在散戶瘋狂搶買 GameStop 等股票後，對這些股票交易設限。\n\n庫班在 r/WallStreetBets 的「Ask Me Anything」問答活動上表示：\n\n供需因素主導，但在這個案例中，實際上是因為需求的來源被削弱。當 Robinhood 暫停其交易、接著縮減交易時，等於是在切斷需求的最大來源。他們創造了 Robinhood 跳水情況，因為在缺乏買家的情況下，賣方只能壓低價格尋求接貨。\n\n庫班總結說，「他們繼續降價，直到找到買家。這把最一般的買方排除在市場之外，使得價格持續下跌。」\n\n不過，在一些人內心淌血的同時，另一些人則喜迎獲利。加密貨幣交易者 2 月 2 日享受強勁行情，比特幣在過去 24 小時內大漲超過 6％，價格攀抵 35,600 美元，輕鬆突破 35,000 美元大關。\n\n與此同時，以太幣也再度突破歷史新高，攀抵 1,520 美元。以太幣做多人士 2 月 2 日設法將幣價推漲 12% 。\n\n其他加密貨幣也迎來勁揚走勢，例如 Cardano 區塊鏈開發團隊分享利多消息後，其原生代幣 ADA 就創下 2018 年來新高，漲至 0.466 美元，接著又修正至 0.432 美元後，在  WallStreetBets 散戶遭遇股價虧損的同時，迎來 27.3% 的漲勢。\n\n相關閱讀 ???????????????????????? 對沖基金砸 10 億美元做空！CNBC：比特幣恐是下一個 GameStop？\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AMCGameStopGMENOKRedditWallStreetBets加密貨幣比特幣",
      "date": "2021-02-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 799,
      "scraped_at": "2025-11-16T12:19:10.933609"
    },
    {
      "title": "以太幣攻破 1,500 美元有推手？投資者豪賭狂買「看漲期權」",
      "link": "https://blockcast.it/2021/02/03/ethereum-price-hits-a-1500-all-time-high-as-eth-options-heat-up/",
      "summary": "受益於 DeFi 市場熱度再升、...",
      "content": "受益於 DeFi 市場熱度再升、鏈上活動更趨活躍，再加看漲期權助攻等諸多利好因素，以太幣今（3）日凌晨突破 1,500 美元，月內第二次創下歷史新高。\n\n根據 CoinDesk 行情報價，以太幣（ETH）最高來到 1,549.03 美元，截至發稿時報 1,525.81 美元，日內漲幅 10.04% 。\n\n市場數據表明，投資者正大舉做多以太幣，紛紛選擇看漲期權，以從幣價上漲中獲利，而放棄看跌押注。\n\n分析有指，即使以太幣在過去幾個月中遭遇拋售壓力，但期權市場還仍然火熱，足以證明這是市場樂觀情緒高漲的最新跡象，看漲買盤激增很可能是以太幣反彈至新高的主要因素。\n\n在以太幣價格飆破新高之前，數據分析平台 Laevitas 的分析師就曾表示，加密貨幣衍生品交易所 Deribit 的以太幣交易中，多達 80％ 是由看漲期權主導，由此推測以太幣將迎來一波暴漲行情：\n\n期權交易活動激增，有市場人士認為，投資者之所以對看漲期權充滿興趣，主要是不希望錯過以太幣任何上漲的可能性，如果幣價繼續飆升，他們自然將從中獲利。\n\n針對以太幣的迅猛漲勢，加密貨幣交易所 Gemini 共同創辦人 Cameron Winklevoss 今晨發表推特貼文表示：\n\n即便以太幣已漲到 1,500 美元，但它在這個價位還是被低估了。就如網際網路的價值沒有上限，從長遠來看，去中心化應用和運算的可能性是無可限量的。 \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiETH以太幣創新高看漲期權",
      "date": "2021-02-03",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 799,
      "scraped_at": "2025-11-16T12:19:14.211182"
    },
    {
      "title": "萬事達卡計劃今年推出商用加密貨幣付款解決方案　無須再經第三方法幣轉換結算",
      "link": "https://blockcast.it/2021/02/11/mastercard-is-bringing-crypto-onto-its-network-in-2021/",
      "summary": "國際發卡組織萬事達卡（Maste...",
      "content": "國際發卡組織萬事達卡（Mastercard）計劃於今年推出商用加密貨幣付款解決方案，此功能將讓消費者直接用加密貨幣支付、商家也可直接收取加密貨幣，不需要再透過第三方支付去進行法幣轉換，所有交易都在萬事達卡的支付網路中進行。\n\n萬事達卡區塊鏈及數位資產產品執行副總裁 Raj Dhamodharan 於 10 日發表的一篇部落格中表示，「我們正在為加密貨幣和支付的未來做準備。我們宣布萬事達卡今年將開始直接在我們的網絡上支持加密貨幣，然而，這是一個巨大的轉變，我們需要進行大量的工作，我們將依據內部針對數位貨幣設立的原則，審慎考慮支持哪些資產，這些原則會側重於消費者保護和合規性。」\n\n據 Raj Dhamodharan 的說法，萬事達卡目前尚未公布支持哪些加密貨幣，以及將在哪些市場上提供支持。\n\n稍早時候，萬事達卡新任執行長 Michael Miebach 在其上任後的第一場財報會議上表示，將把數位貨幣支付「直接整合在我們的網絡上」。他指出，這將為消費者和商家提供最大的彈性。萬事達卡區塊鏈及數位資產產品執行副總裁 Raj Dhamodharan 的部落格文章正是進一步說明萬事達卡在加密貨幣支付的重大計劃。\n\n「我們在萬事達卡網絡上看到一個事實，就是人們使用信用卡來購買加密資產，尤其是在比特幣最近的價值飆升期間。我們還看到越來越多用戶利用加密卡來接觸加密資產，並將其轉換為法幣以進行消費。」Raj Dhamodharan 直言，這些數據並非來自任何個人，這是一個匿名的數據總匯，但非常明確的是，加密貨幣支付已成顯而易見的趨勢。\n\n儘管如此，Raj Dhamodharan 強調，萬事達卡並不是要強推用戶去使用加密貨幣，「我們在加密貨幣使用的立場是很直接，就是給用戶多提供一個『選擇』。我們向消息者、商戶及事業群提供數位價值轉移的便利，不管是法幣或加密貨幣，這都是使用者的選擇，因為『這是你的錢』。」\n\n據悉，萬事達卡將不會支持現時流行的所有加密貨幣，礙於部分加密貨幣的合規問題，萬事達卡將很可能選擇先加入穩定幣進其支付網絡，Raj Dhamodharan 明確指出，「穩定幣相對較為可靠及受到監管。我們亦預期消費者和整個生態系統將傾向可靠性和安全性較佳的加密資產。因此，我們希望將這些穩定幣帶入到我們的網絡。」\n\n萬事達卡在去年與 Wirex 和 Uphold 達成合作，發行支持加密貨幣交易的加密卡（crypto cards），但這個方案只包括付款，但不提供結算，加密貨幣仍然不在萬事達卡的網絡中進行轉移，實際上，Wirex 和 Uphold 將加密貨幣轉換為法幣再傳輸到萬事達卡網絡。 Raj Dhamodharan 表示，「我們將作出改變，這些新的舉措將有助更多商家進入加密貨幣市場，接受加密貨幣支付。」\n\nRaj Dhamodharan 特別指出，「萬事達卡在全球範圍內持有 89 項區塊鏈專利，目前尚有 285 項正在申請中，我們已經擁有支付行業中最大的區塊鏈專利組合，這將使我們這些項目達到成功。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MasterCard付款解決方案加密貨幣穩定幣萬事達卡",
      "date": "2021-02-11",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 798,
      "scraped_at": "2025-11-16T12:19:23.527071"
    },
    {
      "title": "芝商所以太幣期貨首個交易日火爆 創下 3,000 萬美元成交量",
      "link": "https://blockcast.it/2021/02/10/over-30mil-worth-eth-contracts-changed-hands-on-cme-1st-day-trade/",
      "summary": "芝加哥商品交易所（CME）集團推...",
      "content": "芝加哥商品交易所（CME）集團推出備受市場關注的以太幣期貨，在首個交易日就創下價值 3,000 萬美元的合約成交量。\n\n芝商所在 2 月 8 日新推出的以太幣期貨產品，第一天成交量就達 388 口合約，其中 303 口合約，是押注 2 月的價格，另外還交易 84 口 3 月期貨合約，至於 4 月份的合約只有一口被交易。\n\n芝商所的每口合約都代表 50 顆以太幣，而該交易所設定的最低交易量為五口合約，這代表以當前價格計算，最低交易價值超過 45 萬美元。以太幣期貨的價格結算會根據 CME 現有的以太幣參考匯率，並透過現金結算。\n\n芝商所的以太幣期貨最新交易價格為 1,826.5 美元，也就是比現貨市場的以太幣價格溢價 1.5％。由於被交易的合約大部分都是在 2 個月到期，交易人士可能認為以太幣價格本月的收盤價，將接近當前的價格水準。\n\n就在芝商所推出以太幣期貨的數日之前，已見到以太幣出現可觀的多頭氣勢，以太幣價格大漲突破 1,500 美元價位，9 日更創下 1,820 美元新高，社群參與度達到空前新高水準。\n\n隨著以太坊鏈上活動和交易手續費激增，加密貨幣投資公司 Mythos Capital 創始人 Ryan Adams 表示，“另一波反轉” 已經發生，他同時指出 CoinMetrics 的數據顯示，如果依鏈上結算的價值量而言，以太坊現在已經超過比特幣。根據 “浮動指數”（Flippening Index），以太坊在交易筆數、節點數量、交易量和總交易手續費等逾半數的指標已經超越比特幣。\n\n芝商所全球股票指數主管 Tim McCourt 曾表示：\n\n基於客戶需求的增長以及芝商所比特幣期貨和期權市場的強勁增長，我們相信，以太幣期貨將為我們的客戶提供一種有價值的工具來交易和對沖這種不斷增長的加密貨幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CMEETH以太幣期貨芝商所",
      "date": "2021-02-10",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 798,
      "scraped_at": "2025-11-16T12:19:28.801948"
    },
    {
      "title": "投資大佬 Bill Miller 也看好比特幣！旗下基金規劃 15% 資產投入 GBTC",
      "link": "https://blockcast.it/2021/02/09/bill-miller-is-set-to-increase-his-bitcoin-exposure/",
      "summary": "傳奇基金經理人、Miller V...",
      "content": "傳奇基金經理人、 Miller Value Partners 創辦人 Bill Miller  旗下信託基金 Miller Opportunity Trust 日前已經向美國證管會（SEC）提交申請，希望准許能有多達 15% 的淨資產投入 Grayscale 比特幣信託（GBTC），以此間接投資比特幣。\n\n根據 Miller Opportunity Trust 官網資料顯示，投資領域覆蓋航空公司、醫療保健和金融產業，持股最高的有：叫車平台 Uber 、奢侈品網站 Fartech Ltd 和亞馬遜。\n\n截至去年 12 月 31 日為止，該基金管理的資產規模為 22.5 億美元，如果這檔基金持有 GBTC 的 15％ 股份，那麼持有的價值將介於 3 億至 4 億美元之間。不過，這份申請文件也提到，比特幣波動較劇，並指出：\n\n跟投機者大量交易比特幣相比，在零售和商業市場中使用比特幣的情況確實較為少見。\n\n曾連續 15 年跑贏標普大盤、以大膽投資亞馬遜和谷歌著稱的 Bill Miller 本人也是知名的比特幣支持者，早在 2107 年，他在接受《華爾街日報》採訪時就透露，已將旗下避險基金 30% 的資產（1.54 億美元）投資於比特幣，當時，比特幣均價約為 350 美元。\n\n上個月，Bill Miller 在一封寫給投資者的信中提到，目前並沒有任何資產能像比特幣一樣，同時兼具「流動性」與「升值潛力」。他寫道：\n\n現在，我們終於知道比特幣是什麼，但為何大家都想持有？簡短的答案是：沒有任何資產能將比特幣的流動性和升值潛力結合起來。在一個巨大的市場中，比特幣仍然是一項新興的技術，而且它有一個既出色又邏輯一致的協議，具有分佈式治理的特點。\n\n在信中，Bill Miller 還試圖反駁一些針對比特幣的批評，包括監管機構將禁止比特幣的說法。他指出，「比特幣運行已有 12 年之久，在多國政府的監管政策下幾乎沒有受到干預。事實上，比特幣在美國的監管前景從未如此光明，這或許可以解釋，為什麼會有大量機構開始入市。」\n\nBill Miller 稍早還表示，「比特幣最有趣的事情之一就是：價格越高、風險越低，跟大多數股票的情況正好相反。」\n\n如今，Miller Opportunity Trust 這一項準備行動，成為近期大型金融機構對於比特幣接受度提高的最新案例之一。去年 8 月，商務智慧軟體業者 Microstrategy 買進近 4 萬枚比特幣，金融服務公司 Square 也在 10 月買進價值 5,000 萬美元的比特幣；就在昨（8）晚，電動車大廠特斯拉（Tesla）也表示，已於今年 1 月購入 15 億美元的比特幣，以作為公司資產配置，並預告將接受比特幣支付。\n\n上述消息也凸顯出，金融機構對比特幣投資興趣大增，而且猶如滾雪球般愈滾愈大。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bill MillerGBTCGrayScale比特幣比特幣信託",
      "date": "2021-02-09",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 798,
      "scraped_at": "2025-11-16T12:19:32.301343"
    },
    {
      "title": "比特幣期貨融資利率升高！市場看好幣價飆破 5 萬美元",
      "link": "https://blockcast.it/2021/02/09/btc-bitcoin-futures-funding-rate-signals-traders-expect-50k/",
      "summary": "隨著特斯拉執行長馬斯克也宣布投資...",
      "content": "隨著特斯拉執行長馬斯克也宣布投資 15 億美元，比特幣 9 日價格已衝上 4.7 萬美元歷史新高。這件事也引發 5.55 億美元的比特幣空頭部位在兩小時內平倉，而且發生之時，正值比特幣期貨未平倉合約價值達到 137 億美元，距離歷史高點只差 3％。\n\n多頭認為，比特幣本周內有望衝上 5 萬美元大關。\n\n這些價格波動大幅度提高利用套利進行做多部位的成本，也就是那些利用永續期貨（perpetual future）的投資人。這項指標能示警投資人的槓桿程度，以及對價格的可能影響程度。\n\n當市場迎來意外的利多消息消息時，投資人自然會進入極端的槓桿布局。而且做空和買多的投資人都會發生這種情況。也就是說，保證金不足的做空者會被強迫平倉，因此，他們的槓桿操作就會減少。另一方面，做多者正在獲利，因此增加部位，並不會增加他們的槓桿程度。\n\n預期隨著比特幣期貨的融資利率提高，做多人士為了維持其永續期貨持續未平倉而支付的費用也會提高。\n\n如上圖所見，為了在彌補多頭部位與空頭部位之間最終槓桿操作不平衡，而收取的 8 小時融資利率已達到 0.25% 。這個費率相當於每周達 5.4%，對期貨持有人而言是相當高的。\n\n必須留意的是，就算比特幣繼續上漲，正如同 1 月 29 日的情況一樣，融資率也傾向自行調整，兩大原因包括：利用槓桿操作的買家存入更多資金，套利平台則放空永續期貨，同時買進比特幣現貨。\n\n每 8 小時的融資利率介於 0.05% 和 0.10% 之間是正常情況，而且是在多頭市場期間被廣受預期的，因為這代表每月融資利率介於 4.6% 至 9.4%，對於利用槓桿操作做多不會產生太大問題。\n\n若要了解巨鯨大戶和套利平台在此期間的布局，可觀察交易大戶（top traders）在主要交易所的多空比率。\n\n幣安的交易大戶在 2 月 8 日大漲前持有 33％ 的淨多頭部位，較 2 周平均值的 26% 略高。特斯拉買進比特幣的消息公布後，他們就增加做多，淨多頭部位攀升至 46％，為近一個月來的最高水準。\n\n至於火幣交易所的交易大戶相對不受特斯拉消息影響，他們的多空淨比率維持在 0.74，這代表 26％ 在 2 月 8 日之前傾向做空，而到了現在，淨空頭部位為 28％，與先前 2 周的平均水準一樣。\n\n最後一家交易所則是 OKEx，交易大戶從 2 月 6 日到 8 日凌晨，淨多頭部位提高，達到 14% 淨做多部位。由於已在某種程度上正確預測到漲勢，隨著比特幣創新高，這些交易者積極減少淨多頭部位。\n\n融資利率偏高，可能會對做多人士不便，但從構成多數交易所交易大戶的造市商與套利平台來看，目前並無跡象顯示，買家已經過度槓桿操作。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣比特幣行情分析",
      "date": "2021-02-09",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 798,
      "scraped_at": "2025-11-16T12:19:35.795816"
    },
    {
      "title": "豪砸 15 億美元掃貨！特斯拉還將接受「比特幣支付」",
      "link": "https://blockcast.it/2021/02/08/tesla-bought-1-5-billion-worth-of-bitcoin/",
      "summary": "根據美國證管會（SEC）上載的文...",
      "content": "續美國商業智慧軟體製造商 MicroStrategy 、推特創辦人 Jack Dorsey 的支付公司 Square 之後，再有知名企業投資比特幣。根據美國證管會（SEC）上載的文件披露，電動車大廠特斯拉（Tesla）已於今年 1 月購入 15 億美元的比特幣，以作為公司資產配置，並預告將接受比特幣支付。\n\n消息傳出後，比特幣聞訊暴漲 15%，續寫歷史新高。根據幣安行情數據顯示，比特幣日內最高觸及 44,918 美元，發稿時已回跌至 43,674 美元。\n\n截至 2020 年底，特斯拉擁有逾 190 億美元的現金及現金等價物。也就是說，特斯拉已投入有接近 10% 的現金購買比特幣。\n\n特斯拉表示，這麼做主要是爲了促進資產多元化，且不排除將長期持有比特幣。\n\n特斯拉認為，投資比特幣有機會帶來更高的報酬率，但也不忘警告稱，受各種風險和不確定性因素影響，比特幣價格波動較為劇烈，若不慎跌破購買價，將對公司財務狀況產生負面影響。\n\n此外，特斯拉還預期，未來可能會將部分現金投資於另類儲備資產，包括：數位資產、黃金以及黃金 ETF，更預計在不久的將來開始接受比特幣支付，以作爲客戶購買其產品的付款方式。\n\n區塊客上周報導，特斯拉執行長馬斯克（Elon Musk）接受採訪時表示，「我確實認為，比特幣是個好東西」。\n\n他還表示，多年來，許多朋友都曾試圖說服他加入比特幣派對，雖然曾在 2013 年被贈予 0.25 枚比特幣，但他也為此坦誠，自己至少在 8 年前就應該購買比特幣。他如是說，\n\n我是比特幣的支持者。這場盛宴我來晚了，但我確實是支持者。比特幣正處於被傳統金融界人士廣泛接受的「邊緣」。\n\n更早之前，馬斯克甚至曾向 Microstrategy 執行長 Michael Saylor 詢問比特幣大筆交易的可行性。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elon MuskTesla比特幣特斯拉馬斯克",
      "date": "2021-02-08",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 798,
      "scraped_at": "2025-11-16T12:19:39.078775"
    },
    {
      "title": "顯卡有錢也買不到？網瘋傳數十台「RTX 30 筆電」組成礦場",
      "link": "https://blockcast.it/2021/02/08/chinese-miners-turning-to-rtx-30-series-laptops/",
      "summary": "目前已有部分礦工開始使用搭載 R...",
      "content": "近期隨著加密貨幣價格齊飛，再次帶動 GPU 挖礦風潮，導致本來就供貨吃緊的顯卡市場，再度陷入「千金易得，一卡難求」的窘境。眼看上游缺貨問題短期內恐無解，竟有大陸礦工無所不用其極，開始將注意力轉向成本更高的電競筆電上。\n\n根據外媒《Tom’s Hardware 》報導，目前已有部分礦工開始使用搭載 RTX 30 系列顯卡的筆電來挖礦。\n\n2 月 6 日，中國老牌比特幣礦池 F2Pool 創始人神魚在微博上貼出一系列照片，並附言：「筆記本家庭礦場走起」，讓網友忍不住驚呼：「一看就知道是在挖以太幣」、「喪心病狂」、「我也買了一台在快遞路上」。\n\n隨後有報導指，這是由「40 台的神舟（Hasee）RTX 3070 顯卡筆電」組建而成的小型礦場，不過，神魚並未表明這是自己的礦場，更何況 4 張圖的場景、光線、畫質、筆電品牌各有異，很可能源自不同出處，他分享的原意可能只是想表達大陸近來吹起「筆電挖礦潮」。\n\n  \n\n從上圖可見，多台筆電的擺放方式各有不同，有的像「疊疊樂」讓人擔心內部硬體過熱燒壞、也有的呈「直立擺放」好散熱，其餘的則被放在鐵架上，除了有足夠間隔空間外，後方還裝有一大片的排熱風扇。\n\n不過，神魚並未提及用 RTX 3070 顯卡筆電挖礦的效能如何，但此前根據網友實測， RTX 3060 Gaming Notebook（Max-P）的算力大概落在 49MH/s，效能雖比桌機版 RTX 3070 稍慢 19％ ，但仍能跟 RTX 2080 Super 媲美。\n\n搭載輝達（NVIDIA）最新 GeForce RTX 30 系列行動版獨立顯卡的筆電是今年新品。據悉，目前華碩旗下 ROG 以及 TUF Gaming 電競系列已搶先在台灣市場開賣，但搭載 RTX 3070 行動版獨顯的機款只有少量現貨，而其它配置 RTX 3060 、 RTX 3080 規格的機款則僅能先預購。\n\nGPU 大廠輝達（NVIDIA）官方稍早表示，顯卡缺貨的情況可能還需等到今年 4 月之後才會得到緩解，此前，財務總監 Colette Kress 也曾聲稱，公司未來可能會視需求重啟專用礦卡產品線。\n\n消息傳出後不久，就有網友眼尖發現，電競大廠、輝達合作夥伴微星（MSI）稍早向歐亞經濟委員會（EEC，Eurasian Economic Commission）註冊一些新型號產品，發現有幾款帶有「MINER」字眼，推估是打算備戰挖礦市場。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GPU 挖礦RTX 30加密貨幣挖礦挖礦筆電",
      "date": "2021-02-08",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 798,
      "scraped_at": "2025-11-16T12:19:44.448174"
    },
    {
      "title": "竭力說服美國政府相信比特幣！參議員 Cynthia Lummis：葉倫態度開放",
      "link": "https://blockcast.it/2021/02/08/u-s-senator-plans-to-help-u-s-lawmakers-understand-that-bitcoin-is-a-great-store-of-value/",
      "summary": "支持比特幣的美國參議員 Cynt...",
      "content": "支持比特幣的美國參議員 Cynthia Lummis 已被指派加入美國參議院銀行業委員會委員，她還積極說服美國財政部長葉倫（Janet Yellen）有關比特幣的好處，而這可能有利於美國的加密貨幣政策發展。\n\nCynthia Lummis 一直與葉倫進行討論，而且曾提出各項計畫，協助葉倫這位新財長和其他美國國會議員了解「比特幣具有絕佳的價值儲存功能」。 Lummis 表示，儘管葉倫目前認為，加密貨幣主要被用於不法融資，但葉倫對此話題仍保持開放態度。\n\nCynthia Lummis 打算說服國會與葉倫相信比特幣\n\nCynthia Lummis 上週被指派加入銀行、住房和都市事務委員會委員。該委員會對龐大事務範圍具有管轄權，包括銀行、銀行業務、聯邦貨幣政策、貨幣與對商務與產業的金融協助。 Lummis 是在 1 月 3 日宣誓就職，成為懷俄明州第一位女性參議員。她先前曾擔任懷俄明州財務主管官員。\n\nCynthia Lummis 在上周接受 Morgan Creek Digital 合作人 Anthony Pompliano 訪談時，她重申她對比特幣的看法，表示：\n\n我的確把比特幣視為個人、企業與政府的絕佳價值儲存… 她是很棒的價值儲存工具，而且它應該成為每個人投資組合的一部分。\n\n她計劃向其他國會議員推廣比特幣相關知識。 Lummis 透露，在參議院內，已經有個「新的金融創新核心小組」組織成形，而且參院還將討論比特幣。\n\n這位支持比特幣的參議員還期盼與財政部合作，協助他們了解比特幣。 Lummis 說：「我在葉倫的提名確認聽證會前一天，已透過電話與新的財長葉倫通話。」她說：\n\n我認為她在這個領域維持開放的想法。她和一些人一樣，對這項金融技術擔憂。主要疑慮是加密貨幣的犯罪與不道德使用。\n\nCynthia Lummis 說：「因此，要達到公開討論，不會擔心有關所有加密貨幣大量被用於犯罪活動的自然反應出現，還要大幅耗費心力。」她引用區塊鏈分析業者 Chainalysis 的資料指出，去年加密貨幣所有交易中，只有 0.34％ 與犯罪活動有關。\n\n葉倫在她的財政部長提名確認聽證會上表示，加密貨幣主要用於非法融資，並且承諾要對加密貨幣採取有力監管。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Cynthia LummisJanet Yellen加密貨幣比特幣葉倫",
      "date": "2021-02-08",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 798,
      "scraped_at": "2025-11-16T12:19:47.544044"
    },
    {
      "title": "起底 USDT 場外交易：看似安全實則暗藏危機！",
      "link": "https://blockcast.it/2021/02/05/the-truth-about-usdt-otc-trading/",
      "summary": "據 PeckShield 派盾反...",
      "content": "虛擬貨幣面對面場外交易，看似安全實則暗藏危機。一位香港虛擬貨幣兌換業者表示：\n\n相較於在虛擬貨幣交易所轉帳，面對面現金交收可以繞開銀行審查，實時確保交易完成，避免交易任意一方卷錢跑路，在香港地區儼然成為一種受歡迎的交易趨勢。\n\n在正規的虛擬貨幣交易所購買比特幣需要實名認證，投資者需要在平台上認證個資，按照提示上傳身份證、護照、住址證明等資訊；使用 Bitcoin ATM 認購比特幣，則需要支付高達 10% 至 15% 的手續費，而且 ATM 機逐張清點現金，這就使得交易路徑有跡可循。\n\n據 PeckShield 派盾反洗錢報告數據顯示，2020 年未受監管的虛擬貨幣出境規模高達 175 億美元，較 2019 年增長 51%，且仍在快速增長。虛擬貨幣在灰色產業主要呈現三種用途：販毒、網賭和資金外逃。在這條隱秘的灰色產業鏈裡滋生出大額的場外交易市場。\n\n一手交錢一手交幣，隱秘的場外交易\n\n「我們做港元，」李英（化名）稱，自己提供出比特幣、泰達幣（USDT）收法幣（港元）的服務：\n\n賣家只需要提供一個虛擬貨幣收款地址，待轉帳確認後，收付款可當面清點、查收。相較於場內交易，我們不會過問買家的資金來源、身份資訊，而且金額上不封頂，只要提前談好佣金就好。\n\n像李英這樣的炒幣老手，開始轉向打通黑灰產世界上下游的「生意人」越來越多，他們在虛擬貨幣的隱匿之下，為黑灰產業不斷「輸血」。 PeckShield 派盾旗下反洗錢態勢感知平台 CoinHolmes 的專家表示：\n\n很多人認為這種一手交錢一手交幣的場外交易很安全，實際上存在很多潛在的風險。\n\n他解釋道，從買家的角度來看，由於不清楚賣家的底細，很容易收到來路不明的虛擬貨幣，從而在不知情的情況下捲入洗錢案件中。\n\n據 CoinHolmes 觀察發現，有一些曾參與 OTC 交易的商家、玩家的銀行卡在我國 2020 年啟動的「凍卡潮」中被凍結，更有甚者，或因捲入洗錢案件配合相關執法部門調查。\n\n從賣家的角度來說，提著一大箱現金在街上晃蕩很容易被盯上。在 CoinHolmes 協助調查的案件中統計發現， OTC 交易資金量級往往都在七位數以上。近期 CoinHolmes 從協助警方辦理的場外交易案件中觀察發現，場外交易開始轉向面對面現金交易，如果沒有及時將現金安全存儲的話，就會出現被搶被劫的情況，而且可能遭遇「殺豬盤」。\n\n近期，在中國、香港地區都發生過 USDT 場外交易被劫事件。 CoinHolmes 反洗錢專家表示：\n\n在我們近期協助調查的案件中，就出現通過社交平台偽造買家身份，成功進行幾筆幾十萬元現金兌虛擬貨幣的場外交易，在構建買賣雙方信任後，再提出大額度交易把賣家引入提前做好的局的情況。一般這種交易都約在天昏昏暗的時候，且選擇人煙較稀少的地方，待收到轉賬後協同同夥進行搶劫，這種買家大多是有組織的東南亞團伙。\n\n值得注意的是，這種涉黑灰產業的案件中，犯罪分子愈加青睞錨定美元、價值穩定、同樣具備隱匿性的泰達幣（USDT）。\n\n據中國檢察網數據顯示，2020 年來已經有 85 例與 USDT 關聯的犯罪案件，⽽在 2020 年之前只有 5 例。\n\n在 CoinHolmes 協助辦理的泰達幣（USDT）場外交易被劫案件中，CoinHolmes 結合已有的上億地址標籤，快速鎖定目標相關交易地址，並協助執法機構和（USDT）的母公司 Tether.Inc 進行司法調證，將可疑地址列入黑名單，及時、有效地攔截和阻斷可疑的 USDT 交易，為相關執法部門偵破案件爭取時間，增大追回受害人損失的機率。\n\n 「飛車黨」設局，交易老手中伏\n\n據 CoinHolmes 統計，半個月內在香港地區發生兩起虛擬貨幣場外交易被劫案。\n\n1 月 3 日傍晚，36 歲的李先生成功與 2 名南亞買家當面交易價值 100 萬港元的比特幣後，第二天（1 月 4 日）下午， 2 名南亞買家再次通過微信與李先生聯繫，欲再與其交易價值 300 萬港元的比特幣。\n\n2 名南亞買家與李先生在買家行駛的車上完成交易，李先生通過網上戶口轉帳 15 枚比特幣至指定帳戶，買家給予 360 萬港元現金，當李先生在車上點錢之際，買家行駛的私家車停靠在某一山坡上，彼時另一輛私家車靠近，跳下 3 名南亞大漢破門搶走交付的 360 萬現金及 2 手機後迅速逃離，隨后買家將李先生踢下車驅車而去。\n\n據悉，受害人自 2020 年 3 月至 12 月期間，經線上交易平台牽線與南亞買家成功進行 5 至 6 筆虛擬貨幣交易，獲利 10 萬元港幣，在交易 100 萬港元的比特幣後準備大撈一筆，豈料墮入陷阱。\n\n半個月後，1 月 18 日，殷女士與人進行錨定美元的穩定幣 USDT 現金交易時，被 3 名持刀、棍男子搶劫 350 萬港元，劫持者將該女子反鎖於一單位內，並迅速驅車而逃。據悉，殷女士曾與「買家」完成 3 次交易，每次交易金額約 60 至 70 萬港元，由於雙方長期「合作愉快」，進而促成此次「大額交易」。\n\n據港媒報導，南亞假借交收虛擬貨幣行劫的事件早有先例，2018 年一名男子誤信劫犯假扮的賣家，依對方指示攜 140 萬港元現鈔當面交易，不料遭到伏擊現金被當街搶走。\n\n據 CoinHolmes 觀察發現，中國也曾發生過場外交易「黑吃黑」的情況。據裁判文書網顯示，2018 年 7 月至 9 月期間，一個駭客團伙四次入侵打著「區塊鏈」名義的詐騙平台，並盜取資產 512 萬元。\n\n在入侵得手後，駭客們聯絡了一家境外洗錢平台。境外洗錢平台要求分 7 成作為佣金，駭客們應下高額費用後，沒想到洗錢平台吞掉所有資產後「跑路」。被告鄧某在法庭上供述，當時他們五人在車上與洗錢平台聯絡，洗錢平​​台堅稱自己沒收到錢，當時就懷疑他們被騙了。\n\n2020 年以來，中國上下開展瞭如火如荼的「反洗錢」和斷卡行動。虛擬貨幣成為嚴打領域，部分虛擬貨幣 OTC 商因此受到波及，這也倒逼 OTC 轉向面交，「鋌而走險」無疑是將自己置於更大險境。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接   | 作者：PeckShield）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: OTCPeckshieldUSDT場外交易泰達幣虛擬貨幣",
      "date": "2021-02-05",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 798,
      "scraped_at": "2025-11-16T12:19:50.549300"
    },
    {
      "title": "以太坊重返「集體狂歡」年代？眾多 DeFi 項目市值 1 月創新高",
      "link": "https://blockcast.it/2021/02/05/panews-market-cap-of-multiple-defi-projects-hit-a-new-high-in-january/",
      "summary": "ICO 熱潮過去 3 年之後， ...",
      "content": "ICO 熱潮過去 3 年之後，以太幣再次在一月份創下新高。同樣的，Uniswap 、 Aave 、 Synthetix 、 MakerDAO 等以太坊上的 DeFi 龍頭項目，也都在這一個月內創下了市值的最高記錄。最大的去中心化交易所 Uniswap，目前流通市值達到了 56 億美元，與 Binance Coin 的差距只有 24%，而 Uniswap 還有大量的平台幣尚未解鎖。最大的去中心化借貸協議 Aave 在向社群移交管理私鑰與向 V2 版本升級之後市值一路上漲，目前也已經超越 EOS 、 BSV 等老的公鏈項目。\n\n1 月的 DeFi 新秀\n\n雖然頭部 DeFi 項目的格局已經基本穩定，但在一些細分領域，也有多個優質項目因為分發治理代幣而被更多的用戶所使用。\n\nFurucombo 是一個 DeFi 聚合器，真正可以為用戶創造更多獲利機會。它將復雜的 DeFi 協議轉化為可視化的多維數據集。用戶可以將多項交易打包，形成一筆交易發出，降低時間成本；也可以方便地在各種 DeFi 協議間套利，只需要簡單地拖拽 Furucombo 支持的各項協議即可完成。Furucombo 也是目前唯一一個模塊化地集成了閃電貸的項目，用戶可以無需編程基礎即可使用閃電貸。\n\nArmor是去中心化保險賽道的又一熱門項目，它的創始人 Azeem Ahmed，此前也是 SAFE 的創始人之一。在 SAFE 被爆出漏洞之後，SAFE 的另一發起人 Alan，在 Andre 等人的支持下繼續做出了 Cover Protocol；而 Azeem 則創建了 armor.fi 。Armor 基於 Nexus Mutual 構建，由 Nexus Mutual 承保，而無需 KYC 。 Armor 也通過平台幣的流動性挖礦為 NXM 賦能，提供 arNXM 的流動性可以獲得 ARMOR 代幣。\n\n去中心化衍生品協議Opium Finance也在本月發行了治理代幣，Opium 可以提供包括智能合約安全、穩定幣違約、代幣價格波動等在內的各種保險，而市場上已有的去中心化保險項目往往只能針對某一方向提供保險。目前 OPIUM 較發佈時上漲約 4 倍。衍生品賽道的另一熱門項目 dYdX 可能也即將發幣，不少用戶冒著高昂使用成本去體驗，以期待能獲得代幣空投。\n\n以太坊上的 DeFi 熱點也在向其它鏈上延續。火幣 Heco 上的去中心化交易所Mdex ，在挖礦上線 5 分鐘後鎖倉量達到 2 億美元，目前 Mdex 中鎖定的資金約為 10 億美元，挖礦產出的市值也超過一億美元。幣安智能鏈 BSC 上的龍頭去中心化交易所PancakeSwap ，其代幣 CAKE 也在一個月內由 0.61 美元漲至 3 美元。 BSC 上的借貸協議Venus在國內收穫了不少粉絲和關注。\n\n熱門項目新進展\n\nCover 在鑄幣權出現漏洞之後，宣布放棄護盾挖礦，並不予發放漏洞爆出時未領取的獎勵。目前，Cover 中只有 Rewards Mining，這一部分獎勵來自於各自的項目方。若無項目方支持，則沒有任何獎勵。\n\n1 月 17 日，Curve 宣布與 Synthetix 合作推出跨資產交易服務。 Curve 原本專注於同類資產交易，如 USDC 、 DAI 、 sUSD 等穩定幣之間的交易，或各種比特幣錨定幣之間的交易，其中的交易滑點低、手續費低。而 Synthetix 是目前最大的合成資產協議，其中合成資產之間的交易具有無限的流動性。如果用戶想將 DAI 換成 WBTC，則 DAI 會先在 Curve 中換成 sUSD，之後在 Synthetix 中銷毀 sUSD 生成 sBTC，再在 Curve 中將 sBTC 換成 WBTC 。本次 Curve 與 Synthetix 的合作，將顯著提升 Curve 在跨資產大額交易中的地位。\n\nBancor 完成了前端升級，可以顯示流動性挖礦獎勵等資訊，並支持直接將獎勵复投。Bancor 本次的流動性挖礦於 11 月推出，計劃持續 12 週，有希望通過治理延長挖礦週期。在 Bancor 前端正確顯示收益後，大多數用戶都選擇了將收益复投，這也實現了 Bancor 挖礦的初衷，將更多的 BNT 留在了生態內。因為 Bancor 中所有的交易對中都必須包含其平台幣 BNT，有了更多的 BNT 質押挖礦，Bancor 的流動性上限才會更高。\n\nDeFi 數據\n\n截至 1 月 31 日，以太坊網絡中的總鎖倉量達到 401 億美元，與上月相比增長 65.8%；真實鎖倉量 291 億美元，與上月相比增長 71% 。一方面，鏈上抵押的 WBTC 等繼續升值，一月初時 BTC 價格還不足 3 萬美元；另一方面，越來越多的資金轉移到鏈上，以分享流動性挖礦等收益。\n\n因為最近一個月 ETH 升值較多，而 Maker 中的抵押品以 ETH 為主，因此 Maker 中鎖定的資金遠超第二名。 Aave 因為有 V1 和 V2 兩個版本同時運行，目前 Aave V1 排名第 6，而 Aave V2 位於第 12 位，若兩者相加，Aave 應為鎖倉資金第二多的項目。\n\n穩定幣\n\n作為市值上升最穩定的一類資產，穩定幣的發行量不斷增加。 1 月底，以太坊上的美元穩定幣發行量達到 265 億，與上一個月相比增加 55 億。其中，USDT 的發行量增加 20 億，USDC 增加 18 億，DAI 增加 4.6 億。\n\n作為穩定幣中的一個方向，算法穩定幣總體表現不佳。只有 AMPL 這類 rebase 機制的算法穩定幣，在市場上漲的過程中保持通脹。 ESD 目前的供應量為 4.44 億，因為過大的供應量導致 ESD 很難再回到 1 美元以上，現階段購買的債券很可能會作廢。 BAC 目前也沒有好的應用場景，價格只有 0.43DAI，雖然近期放開了 BAB 的交易，但如果大量換取 BAB 也會導致系統債務過多，難以漲到 1 美元以上。而原本被寄託了很高希望的 Frax，也因為仿盤 pegs.cash 的歸零而受到人們的質疑。\n\n抵押借貸\n\n目前借貸市場使用最多的還是抵押 ETH 借出穩定幣，如果這些穩定幣被用於繼續買入 ETH，則達到了加槓桿的作用。以太坊網絡中的總借款量升至 51 億美元，過去一個月上升 37.5% 。\n\n借款總量最高的平台是 Compound，佔比 50.31% 。而質押資產遠高於 Compound 的 Maker，只佔總借款量的 32.81% 。從 24 小時清算量上也可以看出，Maker 的用戶更加注重風險控制。在借款量排名前五的平台中，只有 Maker 過去 24 小時的清算量為 0，Cream 的清算量最高。\n\n去中心化交易所\n\n去中心化交易所的交易量在這一個月內創下歷史新高，並且遠超歷史各個月的成交量。以 UNI 和 SUSHI 為代表的去中心化交易的平台幣是這一個月表現最優秀的資產類別，在 UNI 和 SUSHI 的帶領下，整個 DEX 版塊普遍上漲。以太坊中的 DEX 已經形成了 Uniswap 與 Sushiswap 雙雄並行的局面。因為流動性的優勢，其它交易所很難再整體與這兩個交易所進行競爭。\n\n而在某一些領域，則有各自的代表項目，比如做聚合交易的 1i nch ，目前 1INCH 的價格也遠超代幣發行時的高點；專注於同類資產交易的 Curve ；可以調整 AMM 內資產數量與權重的 Balancer 等。\n\n跨鏈資產\n\n到一月底，以太坊鏈上的比特幣錨定幣已經達到 16.2 萬枚，比上月增長 14.4% 。無論是數量還是比例，本月比特幣錨定幣增長最多的都是 HBTC，Curve 中 hbtc 池的年化收益也有 17.08% 。\n\n火幣 Heco 鏈等交易所自己發行的公鏈，其上的資產都可以看做是另一類型的跨鏈資產。以 Heco 為例，用戶必須先將代幣轉入自己的火幣帳戶，在提現時選擇 Heco 鏈才能正確轉出。\n\n合成資產\n\n因為 WSB 事件，美國散戶大量買入 Game Stop 、 AMC 等股票，導致多家機構止損離場。之後，以 Robinhood 為代表的券商交易平台紛紛暫停這些股票的交易，甚至有些券商強行平掉了用戶的倉位。這個時候，建立在區塊鏈上的合成資產更加受到人們的關注。近期，Terra 團隊開發的合成資產項目Mirror也因為提案上線 GME 股票而受到廣泛關注，Mirror 上面提供多種合成股權通證的交易。\n\n而值得一提的是，提供股權通證的中心化交易所 FTX 也是這一事件的贏家，FTX 緊跟熱點，及時上線了 GME 等股票，讓圈內用戶在沒有美股帳戶的情況下可以交易熱點股票。\n\n總結\n\n可以看到，在 DeFi 的細分領域，還有很多小而美的項目陸續發行自己的治理代幣，代幣發放通常與流動性挖礦相結合。與僅僅是複制代碼的山寨項目不同，這些具有創新的項目，在上線流動性挖礦一段時間，並經歷市場的檢驗之後，價格依然表現不錯。在去中心化衍生品、保險等細分領域，目前還沒有形成一家獨大的局面，很多項目都還有機會。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiETHICOMakerDAOUniswap以太坊以太幣",
      "date": "2021-02-05",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 798,
      "scraped_at": "2025-11-16T12:19:53.844823"
    },
    {
      "title": "獲避險大佬瓊斯出資支持！DCG 前高層設 7,200 萬美元「加密貨幣創投基金」",
      "link": "https://blockcast.it/2021/02/05/former-dcg-executives-travis-scher-announced-72-million-crypto-venture-capital-fund-backed-by-paul-tudor-jones/",
      "summary": "數位貨幣集團 Digital C...",
      "content": "數位貨幣集團（Digital Currency Group，DCG）前投資副總裁 Travis Scher 本周宣布成立一檔規模達 7,200 萬美元、聚焦投資加密貨幣領域的創投基金，獲得億萬富豪投資者、避險基金大佬瓊斯（Paul Tudor Jones）以及饒舌嘻哈流行歌手 LL Cool J. 出資支持。\n\n據悉，這檔加密貨幣創投基金也是由私募股權投資老手 Glenn Hutchins 和他的兒子 James Hutchins 所參與。\n\nDCG 前投資副總裁 Travis Scher 在 4 日於推特貼文，宣布這個由他和另外兩名合夥人成立、全新的加密貨幣創投資金。這檔加密貨幣創投基金將由 North Island 創投公司合夥人 Travis Scher 、 Glenn Hutchins 和 James Hutchins 所管理。\n\n這檔基金聲明表示，這檔由 North Island 創投公司所成立的新創投家密貨幣基金是由知名人士所支持，這些投資人包括饒舌嘻哈歌手 LL Cool J，以及億萬富豪投資人瓊斯。此外，聲明還提到推特營運長 Noto 、百事可樂執行長 Indra Nooyi 等人。\n\n新聞稿同時指出，這檔聚焦加密貨幣領域的創投基金「已籌得 7,200 萬美元」。此外，Glenn Hutchins 也詳細描述加密貨幣將是下一個重大趨勢。他在聲明中說：\n\n加密貨幣的展望，不只在於能改革金融，還能發展出一種新的運算模式，就像個人電腦（PC）、網路、行動電話和雲端一樣具有改革能力，這是人人都知道的下個大趨勢。\n\nNorth Island 創投公司的三位經理人詳細提到這些合夥人多年來投資於加密貨幣領域，尤其是 Hutchins，他在 2016 年以約 400 美元的價格，開始投資比特幣。\n\n這檔新的加密貨幣創投基金目前已經展開投資，聲明詳述到目前為止已進行七項投資案，包括投資 Axelar 、 Dapper Labs 、 Nori 等新創公司。\n\nDapper Labs 是人氣區塊鏈遊戲謎戀貓 Cryptokitties 的背後業者；Axelar 是由智慧合約協議 Algorand 創建者打造的項目；Nori 則是一個區塊鏈交易中心，目標是為減碳項目提供資金。 Travis Scher 表示：\n\n「加密」不再只是處於社會邊緣的科技行動。對於一些社會而言，去中心化解決方案背後總有龐大動力，North Island 創投公司的目標是與頂尖創業人士進行合作，然後把這類解決方案帶進生活中。\n\nTravis Scher 在推文中表示，第一年是突破性的一年，該公司團隊正在「才剛起步」。他表示：\n\n我們相信，加密技術能為世界上一些最急迫的問題提供解決辦法，我們的任務是支援世界上最優秀的企業家，讓這些企業家把解決方案帶入生活。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DCGDigital Currency GroupPaul Tudor Jones加密貨幣創投數位貨幣集團瓊斯",
      "date": "2021-02-05",
      "year": 2021,
      "source": "Blockcast",
      "page_num": 798,
      "scraped_at": "2025-11-16T12:19:56.495611"
    }
  ],
  "saved_at": "2025-11-16T12:19:56.495733"
}