{
  "site": "ABMedia-比特幣",
  "year": 2020,
  "batch_articles": 21,
  "articles": [
    {
      "title": "從「Unbanked」到「微型金融體系」，衝浪天堂 El Zonte 的比特幣社區",
      "link": "https://abmedia.io/el-salvador-village-adopts-bitcoin-as-money",
      "summary": "",
      "content": "有著衝浪天堂之稱、僅有 3,000 居民的「El Zonte」，是位於薩爾瓦多岸邊的海灘小鎮。雖然旅遊產業是薩爾瓦多的主要經濟來源，但這座海灘小鎮不僅金融服務稀缺，多數人甚至沒有銀行帳戶，新冠病毒爆發後更讓情況加劇，不過當地人自立自強，透過比特幣打造了社區內的微型金融體系。\n\n根據富比士報導，El Zonte 與比特幣的淵源始於一位對這個衝浪天堂情有獨鍾的匿名捐贈者，他多年前在當地以 5 到 10 美分的價格購買了一個隨身碟。在 2019 年發現裡面存有比特幣後，他意識到其價值不斐，因此決定向 El Zonte 分配往後多年的六位數捐款以善用這些資金。\n\n捐贈者與小鎮上的慈善機構會面後計畫開始有譜，雖然機構都希望將比特幣轉為法幣，以立即滿足小鎮的迫切需求。但捐贈者堅信區塊鏈技術能改善金融包容性，因此他和當地志工 Michael Peterson 接洽，授與\b Michael 管理比特幣的權限，條件是他不會將其兌現。\n\n這就是比特幣海灘計畫（Bitcoin Beach）的起源，其目的是創建可持續的比特幣生態系統，除了 El Zonte 外，薩爾瓦多另一個海灘小鎮「Punta Mango」也加入該計畫，目標是使比特幣採用率在不同社區中增長。\n\n由於比特幣的致命缺點是手續費（小額支付時）以及交易速度，如以比特幣買一杯咖啡可能不切實際，而比特幣海灘針對這個缺陷以直球對決。Michael 指出：\n\n在小鎮上，你可以使用 Lightning Network 購買任何物品，包括玉米餅、生活五金、支付水電費等等。\n\n除了上述應用外，還包括類似於補助金的發放，比特幣海灘計畫每三週會向 600 個家庭發放 35 美元等值的比特幣，這滿足了平均家庭基本開銷約 50% 的需求。\n\nMichael 提到，當他們將比特幣導入社區，由於太過技術性，年長者通常較為抗拒，而年輕人很快就接受了。特別是當新冠病毒衝擊全球時，社區對於比特幣的迫切性逐漸增加。\n\n海灘小鎮的社區中，除了多數居民沒有銀行帳戶外，平時也只能依靠西聯匯款，最近的據點也需要一小時車程，而比特幣似乎帶來了改變。\n\nEl Zonte 近日更獲得由開發商 ATHENA BITCOIN 提供的首個比特幣 ATM，此前海灘小鎮社區上甚至沒有傳統金融 ATM。\n\n截至目前，薩爾瓦多當局對於比特幣計畫沒有任何干預，但創辦人 Michael 仍希望與當局合作，以促進法規透明度，他表示：\n\n薩爾瓦多總統一向是新技術的鼎力支持者，我們相信他將支持這項計畫的進行。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/15",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:08:57.132438"
    },
    {
      "title": "CoinGecko回顧金融動盪第二季度：整體市場價漲量縮、投資者操作漸趨保守",
      "link": "https://abmedia.io/coingecko-quarterly-report-q2-2020-part1",
      "summary": "",
      "content": "不僅限於加密貨幣市場，包括全球總體經濟在內，在新型冠狀病毒的推波助瀾下，2020 年第二季度是動盪的一季，\b而市值偏低、體質仍屬脆弱的加密貨幣市場存活了下來，伴隨著比特幣第三次區塊獎勵減半效應，總市值更呈現驚人增長。加密數據平台 Coingecko 釋出第二季度報告，分門別類歸納出幾個重要現象。\n\n今年第二季度，加密貨幣總市值經歷驚人成長，截至 6 月 20 日漲幅達\b 44.5%，但交易量卻下降了 55%。Coingecko 指出，市值、現貨交易量通常為正相關，但第二季這種趨勢已不復見，可能有下列原因：\n\n五大加密貨幣在第二季的平均回報率為 22%，對於領漲的比特幣、以太坊來說也是成功的季度，以太坊更以 69.3% 的漲幅領於比特幣的 42.5%。\n\n而瑞波幣、比特幣現金（\nBCH\n▼\n）、比特幣現金 SV（BSV）的價格與季初相比則是相差無幾。\n\n若自三月大跌的低點算起，比特幣在第二季度的漲幅高達 78%，但也耗時 48 日才從大跌中收復失土，並在五月後價格逐漸保持平穩。\n\n儘管如此，比特幣仍未打破 2020 的年度高點 $10,328.9，而它的平均交易量與第一季度相比也下降了約 20%。\n\n報告將 2016 年的減半與今年對比，儘管市值規模已經是當初的十五倍大，比特幣仍展現出比當年更大的上漲動能。\n\nCoingecko 也指出，比特幣挖礦產業已經徹底工業化，挖礦設備不斷升級、算力持續增長，如今要進入挖礦領域的基本條件包括廉價電力來源、後勤作業、礦場規模等等，且需要持續進行整體的優化才可能參與挖礦競賽。\n\n而雖然比特幣在經歷第三次區塊獎勵減半後算力驟降 27\b%，但最終仍在第二季度結束前回復。\n\n五大穩定幣市值在第二季增加了 36.5 億美元（48%），總市值來到 112 億美元，其中 USDT、與 \nUSDC\n▲\n 增長最多。\n\n雖然穩定幣總量激增，但交易量卻不進反退，報告指出，這可能是投資者將穩定幣作為避險手段，或參與非交易相關的活動，如投入代幣質押、DeFi 等領域。\n\n截至五月中旬，五大穩定幣的換手率保持平穩，這代表每當比特幣上漲時，用戶偏向尋求短線交易、套利機會。\n\n但在五月後，比特幣價格趨於穩定，而穩定幣換手率極速下墜，Coingecko 認為這是由於投資者逐漸從交易套利轉向長期持有「HODL」。\n\nUSDT 在第二季度總量將近 12 億美金，Coingecko 認為這與比特幣價格呈現高度正相關，因為 USDT 不管在現貨、衍生品市場中都是最受歡迎的交易對。此外，它的發行量在現貨市場交易量下降之際持續增長，這可能跟俄羅斯與中國之間，大量進出口貿易活動增加有很大的關係。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/13",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:09:01.679307"
    },
    {
      "title": "來自敘利亞難民的自白：比特幣可能不是萬靈藥，但它改變了我的一生",
      "link": "https://abmedia.io/a-syrian-refugee-this-is-how-bitcoin-changed-my-life",
      "summary": "",
      "content": "除了比特幣披薩日以外，你還聽過其他與比特幣有關的故事嗎？一位來自敘利亞的科技企業家 Tey Elrjula 在區塊連媒體 Coindesk 上與大眾分享了自己的故事，解釋比特幣是如何改變他的生活與他難民的身份。\n\nTey Elrjula 是一名科技企業家、難民同時也是書籍《The Invisible Son》的作者，該書記載的是 Tey Elrjula 親身經歷的真實故事，描述其從一個被世界遺忘的難民重新獲得身份，過程中遭遇到的所有曲折、不幸與轉變。\n\n同時，Tey Elrjula 也是一位比特幣的早期採用者，並創立了一家名為 tech4good 的新創公司，致力於利用區塊鏈打破財務和身份壁壘。\n\n7 月 9 日，Tey Elrjula 在區塊連媒體 Coindesk 上發布了一篇文章，解釋比特幣是如何改變他的生活與他難民的身份。Tey Elrjula 在文中寫道：\n\n「比特幣可以滿足您的任何需求。儘管遭遇各種困難，我還是可以用它來訂購披薩和建立實際的事業。」\n\nTey Elrjula 於 2013 年在一位荷蘭軟體工程師的介紹下認識了比特幣與加密貨幣。作為一個難民，比特幣對 Tey Elrjula 而言，並不是一個投機或理財工具，而是貨幣、價值儲存工具以及跨國境支付的替代方案。\n\n「我的想法是，如果我們通過代碼創造金錢，那麼金錢將成為一種交流方式，其價值將代表社群。」\n\n由於在荷蘭工作的關係，過去 Tey Elrjula 每個禮拜都會從荷蘭向黎巴嫩的家人匯款兩次，除了必須浪費時間排隊等待外，匯款所需支付的費用累積起來也相當驚人。此外，在當前的金融服務下，有需多人被排除在金融體系之外，例如，沙烏地阿拉伯當地其實有一部分人沒有居留證，也無法向印度或巴基斯坦等國家的家人匯錢。但比特幣沒有這些限制，也不需要高昂的交易費用。\n\n2014 年，Tey Elrjula 的人生出現了重大變化，其在歐洲的居留證於該年年底到期，且故鄉黎巴嫩又發生了嚴重的戰亂，身處異鄉的 Tey Elrjula 在國際上失去身份、沒有銀行帳戶，被迫淪落為難民。Tey Elrjula 向父母表示，自己住在漂亮的歐洲公寓裡，等待移民局更新他的居留證，但事實上，他與其他難民一起住在難民營。\n\nTey Elrjula 並沒有因此失志，且一直透過 Facebook 與埃及軟體工程師和比特幣的早期採用者交流。不斷接觸加密貨幣使其成為比特幣與區塊鏈的新聞記者、OTC 中介商甚至成為荷蘭著名的比特幣演講者。慢慢地，Tey Elrjula 的「比特幣身份」幫助他脫離了難以擺脫的「難民身份」。Tey Elrjula 在文中說道：\n\n「幾個世紀以來，金錢和身份一直密不可分，但是我能在沒有身份的情況下使用比特幣。除了我的電子郵件，我不需要使用其他事物幫助我花費我的資產或進行數位交易。」\n\n不過，Tey Elrjula 強調，人們仍然需要一種「身份」來向全世界展示自己，並與教育、文憑、醫療保健和疫苗、跨境旅行等服務互動。但 Tey Elrjula 認為，技術最終將改善現有的體制，讓大眾生活在一個「更少信任、更多驗證」的世界。\n\n「比特幣可能不是萬靈藥，但可以肯定的是，它改變了我的一生。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/10",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:09:06.078577"
    },
    {
      "title": "持有，別交易它！連十五年戰勝大盤的傳奇基金經理看比特幣：遠優於黃金、回報無可限量",
      "link": "https://abmedia.io/bill-miller-makes-the-case-for-bitcoin-rise-to-300000",
      "summary": "",
      "content": "連續十五年跑贏標普 500 指數而享譽業界、曾管理規模超過 230 億美元的當代投資傳奇 – Bill Miller，如何看待比特幣這個新興資產？\n\n風險投資機構 Galaxy Digital 執行長 Mike Novogratz 與 Miller Value Partners 執行長 Bill Miller 在 6 月 25 日一同參與了 FutureProof 的專訪，分享了加密貨幣投資策略以及為何看好比特幣的未來發展。\n\n讓人意外的是，Bill Miller 作為傳統金融資產的專業交易者，在相當早期的階段就買入了比特幣，他表示：\n\n我在 2013 年左右買入比特幣，首次買入的價格約在 200 美元左右，它上漲到 1,100 到 1,200 美元，然後 Mt. Gox 交易所宣佈破產，比特幣在 2014 年的時候跌到 200 美元。\n\n當時我再次進場，平均一枚比特幣成本約為 300 美元。\n\nMiller 強調，他之所以成為比特幣的早期採用者，以及長期擁護者有幾項重要因素，他指出：\n\n就像大家了解的，比特幣一直有著非凡的表現，也被稱為數位黃金。我的想法是，如果任何資產將成為一種貨幣、一種支付系統，並試圖成為一種相關度極低的資產，那麼它在價格上將會有劇烈波動。\n\n當然，它的去中心化、總量限於 2,100 萬枚、無法篡改的機制都大大幫助了比特幣。\n\n以投資的角度來看，Miller 認為比特幣仍會持續提供非常有利的投資回報率，並主張將少量 1 至 2% 的投資組合分配在比特幣上。以長期來看，他相信投資比特幣能獲得一千倍、甚至更高的回報。他表示：\n\n這是高風險投資，我可能會失去 100% 我所投入的資金，但我可能會賺 100 倍、1,000 倍，甚至更多，也因此我還是沒有賣掉任何比特幣。\n\n而至於風險有多高，Miller 也提出有趣的見解，他認為比特幣處於與眾不同的位置：「當它以 1 美元、5 美元或 10 美元的價格進行交易時，風險極高，它可能很容易就崩盤消失了。」\n\n但現在情況不同了，比特幣位於九千美元以上，許多著名風險投資機構、大咖（Big Player）都開始認真看待，像是 Ray Dalio（橋水基金）、Paul Jones（Tudor Investment）都對比特幣產生興趣，我認為目前比特幣從未如此安全，Miller 說道。\n\n事實上，本次訪談主題為何時該買比特幣？(When is the Right Time to Buy Into Bitcoin？)。而 Miller 認為，如果投資者現在沒有持有比特幣，那麼任何時間都會是好買點，他指出：\n\n早在 70 年代和 80 年代初，大家就開始談論將 5％ 資產投入黃金，因為這是一種對沖策略、一種保險機制，以防通貨膨脹率再次像 1970 年代那樣衝擊市場。我會說，如果當時投入黃金是明智的選擇，那麼在這裡持有 1-2％ 的比特幣資產，無疑是非常有意義的。\n\nMiller 強調，頂多就是損失 1% 的資產，風險極低。而綜觀未來發展，若黃金在任何趨勢下發揮了避險、對沖資產等作用，就如同 Ray Dalio、Paul Jones 所預測的那樣，比特幣在此領域的表現將遠遠優於黃金。\n\n而 Miller 在訪談結尾時也再次提出投資經驗作為建議：「持有，別試圖交易這種富有潛力的資產，一旦開始進行交易，你可能很快被「洗出場」了，從而失去原有的持有量。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/09",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:09:09.619815"
    },
    {
      "title": "比特幣匿名分析師 PlanB 揭露最初購買比特幣的四大原因",
      "link": "https://abmedia.io/bitcoin-s2f-model-creator-reveals-4-reasons-why-he-first-bought-btc",
      "summary": "",
      "content": "還記得最初購買比特幣的原因嗎？開發庫存流量比模型（Stock-to-Flow,S2F）的比特幣匿名分析師 PlanB 在 7 月 7 日發佈了一系列推文，揭露自己最初購買比特幣的四大原因。\n\nPlanB 是市場上著名的匿名分析師，曾聲稱自己是管理 1,000 億美元資產的機構團隊成員，開發庫存流量比模型（Stock-to-Flow,S2F）是其在加密貨幣市場的代表作，該分析師在 7 月 7 日發佈了一系列推文，揭露自己最初購買比特幣的四大原因，PlanB 的推文內容說道：\n\n為什麼我在 2015～2016 年購買比特幣（開發模型之前）：\n\n對於熟悉比特幣的人都知道，比特幣總供給量固定、非實體性質以及去中心化的系統架構，這使得比特幣與其他加密貨幣有別於世界上其他資產，具有獨特的資產價值。此外，自 2015 年以來，銀行存款利率不斷降低，歐洲許多國家實施負利率的銀行數量也不斷提升，在這樣的金融環境下，比特幣成為大眾避免存款貶值的避風港。PlanB 指出主流消費者仍然不知道比特幣作為金錢的好處：\n\n「很有趣不是嗎？荷蘭銀行的儲蓄帳戶中上有大約 4,000 億美元，可以賺取的利息年化報酬率是 0％（存款高於 100 萬美元利率為負）。這 4,000 億美元可以放入比特幣賺取至少 6％ 的利息，1 年共計產生 24 億美元的利息，荷蘭大多數人都在睡覺（指沒發覺這件事）。」\n\nPlanB 的庫存流量比模型是目前市場上最著名的比特幣估值模型。根據鏈新聞先前的報導，PlanB 於 4 月 28 日發佈了優化版的估值模型，新模型在既有的庫存流量比中引入了「階段性變化」因素，為比特幣的價格預測提供了新的思路。根據新模型的預測，到 2024 年比特幣價格將達到 288,000 美元，但儘管到目前為止，比特幣價格基本上都與模型相符，但市場對該模型的可信度仍然相當兩極。\n\nStrix Leviathan 的首席投資長兼基金經理 Nico Cordeiro、比特幣匿名巨鯨 JOE007 以及以太坊共同創辦人 Vitalik Buterin 都曾批評過庫存流量比模型，究竟該模型是捨信的估值模型還是營銷手法？答案只能等待時間驗證了。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/09",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:09:14.054287"
    },
    {
      "title": "加密貨幣 6 月現貨交易量大幅下滑 36%，但機構投資人仍對比特幣有濃厚興趣",
      "link": "https://abmedia.io/record-bitcoin-options-market-volume-shows-institutions-keen-on-crypto",
      "summary": "",
      "content": "加密貨幣市場數據提供商 CryptoCompare 於作日推出了 2020 年 6 月份的《加密貨幣交易所報告》。該報告表明，加密貨幣市場 6 月交易量與前一個月相比大幅下滑 36%，是本年度表現最差的月份。然而，芝加哥商品交易所（CME）的比特幣期權總交易量反而增長了 41％，說明機構投資人對比特幣仍然保有高度投資興趣。\n\nCryptoCompare 每個月都會定期發佈《加密貨幣交易所報告》，該報告旨在透過對現貨市場、衍生品交易市場、去中心化交易市場、交易費用模型等數據進行分析，讓加密貨幣愛好者、投資人、產業人士與監管機構能夠對市場有更具體的理解。\n\nCryptoCompare 在報告中指出，加密貨幣市場的交易量在 6 月份出現明顯的下降。儘管 6月份可以說是今年最瘋狂的 Altcoin season，舉多山寨幣（尤其 DeFi 概念幣）都在這個月大幅拉升，然而，整體市場的交易量卻大幅衰退。根據該報告的數據顯示，頂級交易所和其他交易所現貨量分別減少至 1770 億美元（-36％）和 4660 億美元（-53％）。\n\n在整個六月份，現貨市場交易量大幅衰退，現在每日交易量大約僅占前一個月每日交易量的一半。之所以會出現如此大幅度的衰退，與比特幣波動率降低，影響投資人交易慾望有很大的關係。而這種狀況也同樣對衍生品市場造成影響。該報告寫道\n\n「加密貨幣衍生品 6 月交易量下降 35.7％，至 3,930 億美元，是年初至今最低的月交易量。」\n\n有趣的是，雖然加密貨幣市場的總交易量因為低波動率而出現明顯下滑，但受監管的期權商品在這樣的市場趨勢下似乎越來越受歡迎。今年 6 月份，芝加哥商品交易所（CME）的比特幣期權總交易量增長了 41％，創下歷史新高，交易了 8,444 張合約。儘管 CME 的 6 月份 \nBTC\n▼\n 期貨交易量下跌了 23％，但仍是 2020 年至今第二大的月交易量。\n\n隨著機構繼續涉足比特幣，這種趨勢可能會持續下去，進而為整個市場帶來益處。然而，在此之前，產業生態必須先解決交易市場的諸多弊端，機構投資人需要安全且透明的交易場所，但卻有許多加密貨幣交易所以洗交易量、插針以及割韭菜等惡名存在於市場。正如 Chainalysis 首席經濟學家 Philip Gradwell 所說：\n\n「如果您想投入大量資金購買加密貨幣，就必須先對這些交易場所的安全與透明度建立足夠的信心…如果你是交易所，並且有報告真實交易量的良好動機，那你就能吸引機構資金進場，但如果你缺乏這些激勵措施，他們就不可能進場。」\n\n加密貨幣市場的交易環境仍有需多地方尚待改變，這些改進可能為期待已久的比特幣 ETF 和其他傳統金融商品的發行打開大門，近一步吸引機構投資者進入加密貨幣市場。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/07",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:09:17.571180"
    },
    {
      "title": "韋氏評級批評：美聯儲的貨幣政策道德淪喪，比特幣為唯一可靠的選擇",
      "link": "https://abmedia.io/bitcoin-monetary-policy-fed-bailout",
      "summary": "",
      "content": "韋氏加密貨幣評級的分析師表示，美聯儲的貨幣政策荒謬可笑又不公平，不只無法產生新的工作機會，甚至將大筆資金用來購買公司債，圖利那些與政府關係密切的大型公司。最後，分析師補充表示，這些因素最終將促使人們轉向其他可信的替代品，如比特幣和其他加密貨幣。\n\n在上個月宣布的救助計劃中，美聯儲宣佈將進一步向企業信貸市場注入 7,500 億美元。這筆錢將為大型公司提供額外的流動性和信貸資金。 然而，韋氏加密貨幣評級（Weiss Crypto Ratings）的分析師 Bruce Ng 和 Juan Villaverde 在上週發佈的文章中指出這無法從根本上解決因新冠肺炎所引發的經濟衰退，並將這些美聯儲實施的一系列措施稱為「荒謬可笑且不公平的貨幣政策」：\n\n「購買大型、有政治關係的公司債，並不會創造新的就業機會，也無法產生因疫情封鎖而損失的數十億美元收入….如果您是一家龐大的公司，擁有一群遊說者，你就能得到各種各樣的錢，而美聯儲則會（向大眾）表示，由於流動性危機，我們不得不這樣做。這種貨幣政策不僅荒唐可笑，甚至是非常不公平的。」\n\n韋氏評級的分析師進一步指出，美聯儲日後肯定會再次實施這類種道德淪喪的貨幣政策，這將促使人們轉向其他可信的替代品，如比特幣和其他加密貨幣：\n\n「這就是為什麼比特幣（和其他加密資產）將成為金錢的未來。中央銀行現在正在摧毀全球的主要貨幣，而世界上沒有任何力量可以阻止它們。」\n\n在過去金本位的貨幣體制下，所有的貨幣都必須有實體黃金背書。某種程度上，這使得美聯儲掌控的貨幣具備發行上限，然而，政治家與金融家們最終取消金本位制度。韋氏評級的分析師指出，有些人認為黃金才是解決方案，回歸金本位便能解決所有問題，但分析師表示：\n\n「如果他們做了一次，他們肯定會再做第二次。這使加密貨幣成為當今道德破產的貨幣體系下的唯一可信選擇。」\n\n在比特幣的系統中，沒有任何獨立實體能夠改變比特幣的規則或所謂的「貨幣政策」。即使是比特幣礦工，也沒有擅自改變貨幣政策的權利，所有的更動都必須仰賴整個比特幣社群的共識。 分析師在文中寫道：\n\n「這就是為什麼即使是細微的系統調整都很難實行，因為必須經過絕大多數用戶的同意。否則什麼也不會發生。」\n\n許多加密貨幣倡導者皆認為，無限量化寬鬆、大規模收購債券、低利率政策等措施，最終將引導美元走向滅亡。事實上，就連傳統金融巨頭摩根士丹利（Morgan Stanley）、摩根大通（JP Morgan）和高盛（Goldman Sachs）三家頂級金融機構也指出，美元價值可能接近峰值，接下來將因美聯儲的貨幣政策走軟，並預測黃金價格將隨著美元貶值在 2021 年飆升。\n\n然而，對美聯儲而言這或許也是必要之惡。現在的情況就像是全球經濟罹患了癌症，美聯儲無法坐視不管、任其消亡，因此不得不透過手術、化療和輻射治療等方式挽救。雖然這些治療方法副座用強大，甚至有可能需要好幾年的時間才能痊癒，但如果美聯儲沒有全力挽救，納斯達克指數也不會創新高、金融市場也不會從谷底恢復、全球可能將會有更多人失業。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/06",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:09:21.181533"
    },
    {
      "title": "生日上鏈！Reddit網友慶祝兒子誕生，將名字、生日寫入比特幣區塊鏈",
      "link": "https://abmedia.io/a-man-logged-the-birth-of-his-newborn-on-the-bitcoin-blockchain",
      "summary": "",
      "content": "美國主流論壇 Reddit 上名為「Tookdrums」的網友，在 6 月 14 日、區塊高度 634768 時寫入一段訊息，歡迎他自己第一個兒子「諾亞（Noah）」的誕生，紀錄了他人生中值得紀念的一刻，而這段訊息將永久保留在比特幣區塊鏈當中，無法刪除、無法竄改。\n\nTookdrums 在一筆 0.00104395 的比特幣交易中，以十六進制腳本寫入了該訊息：\n\n鏈新聞註：OP_RETURN 就像是一個「備註」功能，包括 \nETH\n▼\n、EOS 錢包上都有此功能，比特幣的 OP_RETURN 可以寫入任意文字，但必須轉換為十六進制的數據。不過許多比特幣社群成員實際上反對此功能，認為比特幣應該是用來記錄嚴謹的金融數據，而不是隨意寫入的訊息。\n\n由於寫入了比特幣區塊鏈，只要世界上仍至少有一個人持續進行挖礦，上鏈資料將永久性存在，網友 Tookdrums 寫道：\n\n我在一個最棒的、無法竄改且去中心化的資料庫中，永久紀錄了我第一個孩子的誕生。\n\nTookdrums 對外媒 Decrypt 表示：「我認為這是紀念重要時刻的一種有趣且很棒的方式，而且這也是幫他開一個小額儲蓄帳戶的好機會。\n\nTookdrums 是一位來自歐洲的已婚男子，他指出目前帳戶中有 0.05 枚比特幣，而他也打算持續向該帳戶存入加密貨幣，或許也會不定時再寫入一些訊息。\n\n他表示，我計劃在兒子 18 歲生日時把私鑰交給他，不過如果他很有興趣的話，我可能會在 18 歲之前跟他說有關鏈上訊息這些事情。\n\n據了解，Tookdrums 並不是區塊鏈產業的從業者，存粹是比特幣愛好者。而當他被問及若以後再生小孩，會不會再次將生日上鏈、幫小孩定存比特幣等等，Tookdrums 給予肯定的答案。他打趣表示：\n\n我已經可以預見我以後會騙我的小孩說，你們都會拿到幣，你哥哥是比特幣，我給你的是狗狗幣（Dogecoin）。\n\n雖然區塊鏈資料上鏈仍遠未普及，但加密社群仍會將值得紀念、重大事件利用區塊鏈無法篡改、刪除的特性來記錄。如先前武漢肺炎吹哨者：李文亮。在受官方譴責、刻意隱匿後最終病逝。而李醫師的故事透過智能合約代碼，被記錄在以太坊上，內文以代碼畫下紀念碑的輪廓，有著「RIP」的字樣。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/03",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:09:25.644305"
    },
    {
      "title": "研究顯示，零售投資人對比特幣的需求將在八年內超越新開採的供給",
      "link": "https://abmedia.io/retail-investors-steady-in-physical-bitcoin-snatch-up",
      "summary": "",
      "content": "與供給面相比，需求面的變化是評估加密貨幣價值的重要參數。加密貨幣交易所 ZUBR 使用 Chainalysis 提供的數據，推測未來八年比特幣的市場需求的變化，研究結果顯示，2028 年，零售投資人對比特幣的每日平均需求將等同於每日新開採的比特幣供給。\n\n幾乎所有投資人都很清楚比特幣的供應量在系統建置時是有設定上限的，這部分保證了比特幣在市場上的稀缺性，但光憑供給面的限制並不能視為比特幣的價值主張，評估加密貨幣的價值時，需求面的變化是更加重要參數。\n\n有鑑於此，加密貨幣衍生品交易所 ZUBR 使用區塊鏈分析公司 Chainalysis 提供的數據，推測未來八年比特幣的市場需求與供給的變化。比特幣供應面的變化相對單純，比特幣的系統每隔 210,000 個區塊（大約四年）就會減少區塊獎勵，從而減少每天新開採的比特幣避免通貨膨脹的問題，這項設定是比特幣系統建置時的設定，基本上無法更改。相比之下，影響比特幣需求的因素繁雜，只能透過當前或歷史數據進行預測。ZUBR 在報告中表示：\n\n「雖然，僅憑挖礦數據或網路採用率對比特幣的實際價格進行估值是一件相當困難的事，但這兩種數據的增長，通常都能帶動零售投資人比特幣持倉意願的提升。」\n\n為了對比特幣未來需求進行更深入的研究，ZUBR 採用了 Chainalysis 提供的鏈上數據進行分析。該數據顯示，持有量在 1 到 10  \nBTC\n▼\n之間的比特幣地址數量自 2011 年以來，只有五個月曾出現負增長，平均每隔一個月，擁有 1 到 10  \nBTC\n▼\n 的地址數量就會有所增加，光今年年初至今就增長了 11％。\n\n報告聲稱，這些地址的總價值在今年 6 月累計總價值達到 50 億美元。ZUBR 按照過去到現在比特幣在需求面的增長速度，預測了未來八年比特幣的市場需求。該公司聲稱，當比特幣的每日供應量在 2024 年減半後下降至 450 \nBTC\n▼\n（目前為每日 900 \nBTC\n▼\n）時，零售投資人可能會吃下每日供應量的 50％ 以上。\n\n此外，如果這種需求持續按照 ZUBR 的預期增長，那麼到 2028 年，零售投資人對比特幣的每日平均需求將等同於每日新開採的比特幣供給。\n\n在新型冠狀病毒所導致的金融危機時期，全球黃金市場由於工作停擺導致供應短缺與運輸延遲，這導致買賣價格出現巨大的價差。ZUBR 認為，由於比特幣是以電子方式交付的，不會受到這些供應鏈的限制。\n\n除此之外，ZUBR 也將比特幣這十幾年來的成功歸功於具備長期信仰的價值投資人，這些比特幣信仰者，無論價格如何都會定期投資，為比特幣的需求創造了強韌的基石。ZUBR 說道：\n\n「與黃金和股票市場相比，比特幣仍處於起步階段。但數據顯示，儘管價格波動劇烈，但加密貨幣的信徒仍然堅信它（比特幣）是真正的價值存儲工具。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/02",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:09:29.778569"
    },
    {
      "title": "摩根大通預測養老基金將於第二季度後拋售1,750億美元股票，比特幣恐受池魚之殃",
      "link": "https://abmedia.io/bitcoin-risks-as-jp-morgan-warns-170b-stock-market-sell-off",
      "summary": "",
      "content": "美國金融巨頭摩根大通（JP Morgan）預計養老基金將拋售價值約 1,750 億美元的股票，作為其季度投資組合再平衡策略的一部分。隨者比特幣與股票市場的連動性再次提升，這是否意味著比特幣將再次隨著美股下跌？\n\n儘管經歷了三月份的大跌後，美股至今已收復失土，那斯達克綜合指數甚至在六月創下歷史新高，但整個股市仍然瀰漫著恐怖的氛圍。不少金融機構、財金媒體甚至是國際貨幣基金組織（IMF）這類政府間國際金融組織，都對金融市場的未來走勢抱持著悲觀的態度。根據《金融時報》的報導，美國金融巨頭摩根大通（JP Morgan）的分析師在上週發布的一份報告中更近一步預測養老基金拋售股票的可能性。\n\n養老基金的投資策略旨在維持股票、債券和其他資產的多元化投資組合，他們傾向於在每個季度末針對其投資組合進行再平衡。2020 年 3 月的拋售導致債券和股票大跌，但美國三大指數標普500指數、道瓊工業指數和納斯達克綜合指數自從 3 月 23 日觸及最低點開始取得驚人的反彈，而美聯儲（Fed）調降利率的決策導致債券收益率大幅降低，導致其成為沒有吸引力的避險資產，擴大了證券市場的資金流入量。\n\n摩根大通（JP Morgan）分析師估計，在 3 月至 6 月股票市場的上漲趨勢中，養老金基金的投資組合已增加了股票的投資佔比。但如今，他們有可能會選擇在第二季度結束時減少股票的持倉。\n\n這個說法與先前鏈新聞的報導不謀而合。根據 6 月 29 日的報導，摩根士丹利（Morgan Stanley）、摩根大通（JP Morgan）和高盛（Goldman Sachs）三家頂級金融機構皆認為經濟不確定性尚未消散，有許多變量可能導致經濟和股市再度下滑，例如高失業率、企業生產率下降抑或是第二波疫情都可能會導致經濟衰退。金融機構甚至預測，2021 年金融市場的不確定性將帶動避險資產－黃金的大幅上漲。\n\n那麼，最大的問題是，美股的下跌究竟會不會再次帶動比特幣的崩盤？自三月以來，比特幣一直與標普 500 保持一定程度的連動性，尤其在三月與六月美股下跌時尤為明顯。下圖是區塊鏈媒體 The Block 研究總監 Larry Cermak 整理的 SPX/\nBTC\n▼\n、SPX/GOLD 相關性比較圖。從圖中可以很明顯看出，從五月份開始，黃金與美股已經轉為負相關，但比特幣與美股卻仍然保持正相關，這意味著比特幣有很大的概率會在美股下跌時一起陪葬。\n\n不過，也並非所有人都這麼認為。例如，彭博社便在最新的研究報告中預測，黃金等貴金屬的上漲趨勢可能會助長比特幣的上漲。而加密貨幣分析師 Scott Melker 也聲稱，比特幣本質上是與實體資產不相關的數位資產，並強調交易員應該更多地關注加密貨幣與美元的負相關性，而不是與標普 500 之間的關聯。其表示：\n\n「從歷史上看，如果要談論相關性，比特幣與美元的負相關性遠比與 SPX 短期的正相關性還有吸引力。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/02",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:09:33.492912"
    },
    {
      "title": "不滿高盛看衰比特幣，特斯拉大股東「方舟投資」長文列舉五論點反駁",
      "link": "https://abmedia.io/major-tesla-investor-brands-bitcoin-a-contender-for-the-first-global-digital-money",
      "summary": "",
      "content": "包括窮爸爸富爸爸作者、華爾街傳奇 Paul Jones，比特幣今年以來吸引了許多全球知名的投資者，近日，著名的特斯拉擁護者 – 方舟投資管理公司（Ark Investment Management）同樣非常看好比特幣的未來，並以專題報告《\b揭穿比特幣的常見誤解》來解釋傳統投資者最常誤解比特幣的地方。\n\n先前鏈新聞曾報導，高盛投資集團（Goldman Sachs）在五月的電話會議上評比特幣不是一種資產類別，除了引起加密產業人士的不滿之外，方舟基金對於高盛的說法也非常不以為然，並認為類似的誤解已經太多，比特幣在多元化投資組合中應有它存在的重要性：\n\n一些有影響力的金融研究機構根據過時的資訊、不連貫的論述和有缺陷的分析來駁斥比特幣。\n\n方舟基金指出，許多人聲稱比特幣波動過大，沒人想要資產每日承受如此劇烈的波動，但這些人並不了解比特幣為何波動，以及為何日後波動可能降低。\n\n方舟以三角理論為證。指的是制定貨幣政策時，三個目標（固定匯率、資本自由流動與政策獨立性）只能滿足其中兩個，不可能同時實現三項目標，包括：1.貨幣政策獨立性；2.匯率穩定性；3.資本流動性。\n\nＡ. 布雷頓森林體系（美元）達到固定匯率以及各國貨幣政策實現獨立性，但資本流動受到嚴格限制。\n\nＢ. 黃金標準體系（金本位制）能達到固定匯率以及資本自由流動，卻犧牲了「貨幣政策獨立性」，無法控制貨幣供應量增長。\n\n基於三角理論，能理解為何比特幣的波動性是自然結果。與央行相反，它沒有優先考慮匯率穩定性，限制了貨幣供應量的增長，並允許資本自由流動，它的價格是基於需求與供應的函數，因此存在波動性一點也不奇怪。\n\n而隨著採用提高，比特幣從而減小價格波動幅度。\n\n像是末日博士 Nouriel Roubini 這類經濟學者不斷指出，比特幣處於泡沫中，沒有內在價值，\b價格的上漲基於「下一個傻瓜」願意以更高價購買。對此方舟基金表示：\n\n比特幣價值取決於隨著長期有效保存而升值，因此在某種意義上，它是一種有效的資產，會吸引更多人投入，換句話說，金錢就是一種集體共識，它有價值是因為大家相信它有價值。以這個論點延伸，表明貨幣並不拘泥於任何形式，如幾千年以來，由於稀缺性、可替代性和耐用性，經濟學家已經將黃金視為最成功的貨幣形式。\n\n由於比特幣協議是公開發佈的，因此所有人都能查看其代碼，進而複製出其它版本的比特幣，包括目前市場中已經存在的各種分岔幣，懷疑論者認為這些行為都將稀釋比特幣的價值。\n\n方舟基金則強調，這些複製品並不會影響比特幣稀缺性，就像委內瑞拉高度通膨的法幣也無法換到更多美元，相對地，分岔幣也無法增加比特幣的 2,100 萬枚上限。他再以 Facebook 為例指出：\n\n當進行分岔後，為什麼相較於比特幣現金（\nBCH\n▼\n），比特幣還是更有價值？我們假設 Facebook 也是開源項目，可以「分岔」並複製它的 26 億用戶和五萬名員工的價值，這個 Facebook 複製版的價值源自於正版 Facebook 的網路效應，而不是複製版本「本身的存在。」\n\n除了以上反駁比特幣常常被誤解的論點外，方舟基金還提到了像是「比特幣常用於非法活動」、「浪費能源」等指控。\n\n方舟提到比特幣的中立性：允許任何人交易。而基於這個立場並無法分別犯罪分子，但是它公開透明的帳本能對所有可疑活動進行審查，此外，其它發明如電話、汽車和網際網路在促進犯罪活動方面也完全不遜於比特幣。\n\n此外，許多批評者認為比特幣計算效率低下且無法擴展，但方舟指出事實與此相反，認為比特幣對於環境的影響微乎其微，各種可再生能源，特別是水力發電，在比特幣的能源結構中佔相當大比例，方舟引用研究機構 Coin Metrics 創辦人 Nic Carter 的論述：\n\n在尋求最便宜的電力之際，礦工將持續湧向能提供大量可再生資源的地區，從而釋放能源資產，並且不斷尋求能低於當前生產成本所需的電力需求，以氣候的角度來看，比特幣礦業將帶來正面的影響。\n\n方舟基金本篇報告很明顯是針對高盛先前不把比特幣當一回事而來，方舟認為比特幣的複雜性不應阻止金融機構進行深入分析，並希望本篇研究能引起機構投資界的探討，而隨著比特幣網路成熟，也相信比特幣將發揮、鞏固其新興資產地位，並在日後讓各個金融機構嚴正看待比特幣。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/01",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:09:38.420161"
    },
    {
      "title": "再創年度新高！比特幣一度觸及12,468美元，市值超越美國銀行、紐西蘭元",
      "link": "https://abmedia.io/bitcoin-market-cap-is-greater-than-bank-of-americas-and-new-zealands-fiat-currency",
      "summary": "",
      "content": "將比特幣與傳統金融資產、法定貨幣的市值進行對比會有什麼結果呢？靠著加密市場近日的一波拉升，比特幣似乎正式站穩了 12,000 關卡，市值也在截稿前來到 2,277 億美元，超越紐西蘭法定貨幣，並在全球法幣市值排名中名列第 34 名。\n\n比特幣價位於 17 日來到年度新高 12,468 美元，\b根據法幣市值數據平台 FiatMarketCap 所示，比特幣以些微差距落後捷克克朗（CZK）、高於紐西蘭元（NZD），排名第 34 名。市值最高的是人民幣、美元、歐元，而新台幣則是名列第 11 名。\n\n除了與法幣對比的表現外，根據市值追蹤平台 AssetDash 的數據指出，比特幣目前市值也已經超過美國銀行（Bank of America Corp, BAC），並以大約 30 億美元的差距落後於支付巨頭 PayPal。\n\n截稿前，比特幣市值為 2,277 億美元（CoinMarketCap），在過去 24 小時中上漲  4.15%。相較之下，美國銀行市值跌幅超過 2.15%，而市值最高的股票分別為蘋果、亞馬遜、微軟、谷歌等科技巨頭。\n\n全球金融體系自今年以來多災多難，主要當然是新型冠狀病毒帶來的衝擊，在鎖國、停工以及三月股票市場的歷史性崩盤後，各國當局相繼祭出零利率、印鈔救市等爭議性財政。如同比特幣在 2008 年金融海嘯的背景下誕生一般，今年這些情境似乎已經為比特幣的出場鋪平道路。\n\n至今已有多位極具影響力的傳統金融人士開始公開力挺比特幣，包括《窮爸爸富爸爸作者》作者 Robert Kiyosaki、對沖基金創辦人 Paul Jones、保險巨頭保誠（Prudential）前執行長 George Ball、傳奇基金經理 Bill Miller 等金融界重量級人物。\n\n而最新的是 George Ball 在接受路透社採訪時的聲明，他認為政府不可能永遠刺激金融市場，流動性氾濫終將結束，各國遲早要開始為這些刺激措施、財務赤字以及那些看似明智的補貼付出代價。\n\n比特幣誕生十年了，儘管當前政府大舉印鈔的情況與 2008 年如出一徹，也與比特幣存在的理由不謀而合，一切看似為比特幣的崛起做足了準備，然而，比特幣和 2017 年 12 月的歷史高點仍有\b 55% 的跌幅，且與傳統金融資產還是存在相關連動性，而加密社群、比特幣愛好者都在等著它與傳統資產脫鉤、真正展現避險屬性的那一刻。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/18",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 109,
      "scraped_at": "2025-11-17T10:11:49.099364"
    },
    {
      "title": "保險巨頭保誠前執行長語出驚人：是時候購買比特幣了",
      "link": "https://abmedia.io/former-prudential-securities-chief-executive-ball-bats-for-bitcoin",
      "summary": "",
      "content": "現任金融服務公司 Sanders Morris Harris 董事長，同時也是保險巨頭保誠（Prudential）前執行長的 George Ball，昨日在接受路透社採訪時表示，比特幣或其他加密貨幣可能很快會成為一種避險資產並受到追捧。\n\n當 George Ball 被問及「投資人如何在現在這樣的不確定時期調整其投資組合」時，出乎意料的，這位大半輩子都在傳統金融圈打滾的大佬，竟推薦了存在短短十幾年的比特幣。\n\n「我以前從未提過，其實我一直是區塊鏈和比特幣的反對者，但是如果你在關注現在的狀況便能發現，政府不可能永遠刺激市場。流動性氾濫終將結束，政府遲早要開始為這種刺激措施、財務赤字以及那些看似明智的補貼付出代價。」\n\nGeorge Ball 進一步指出，如果美聯儲不斷印鈔導致貨幣貶值，甚至可能造成 TIPS（美國公債）遭到破壞。因此，在這樣的情況下，高淨值投資人或交易員可能會選擇比特幣或類似的資產作為投資組合的一部分。有趣的是，George Ball 的回應連路透社記者都感到震驚，其表示：\n\nGeorge Ball 最後更在採訪中大膽宣稱，許多人將在「勞動節之後」（每年九月的第一個星期一）將比特幣和其他加密貨幣納入投資組合。\n\n人們普遍認為，傳統投資人之所以會開始對比特幣產生興趣，與各國央行廣泛印製鈔票有很大的關係，這使比特幣在某些人看來是對衝通貨膨脹的最佳選擇。在 George Ball 發表評論之際，股神巴菲特也將資產從金融股轉向其他避險資產。\n\n巴菲特旗下的投資公司伯克希爾·哈撒韋（Berkshire Hathaway）於上週表示，已減少了在美國主要銀行中的股權，出售了約 8560 萬股富國銀行股票和 3550 萬股摩根大通股票。取而代之的是，該公司押注黃金市場的發展，以價值 5.63 億美元的價格收購了世界最大的金礦開採公司 – 巴里克黃金公司近 2100 萬股的股票。\n\n不過，從最近的市場狀況來看，黃金似乎已經不是對沖通膨的唯一選擇了，傳統金融機構或投資人進入比特幣交易市場的案例越來越多。納斯達克上市公司-微策略（MicroStrategy）在 8 月 11 日的公告中宣布，該公司已將 2.5 億美元的資本，用於購買比特幣，以對沖美聯儲印鈔對宏觀經濟造成的嚴重影響。\n\n另一方面，美國知名運動與流行論壇 Barstool Sports 的創辦人同時也是美股當沖交易員的 Dave Portnoy，也在 Winklevoss 雙胞胎的指導下對比特幣有了初步的了解，並在聽聞 Elon Musk 打算到外太空開採黃金後，從一個比特幣懷疑論者，轉變為比特幣持有者。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/17",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 109,
      "scraped_at": "2025-11-17T10:11:53.410352"
    },
    {
      "title": "本聰是你？\bCraig Wright支持者出資，拍紀錄片證明創建比特幣過程",
      "link": "https://abmedia.io/calvin-ayre-to-film-a-movie-proving-craig-wright-is-satoshi",
      "summary": "",
      "content": "比特幣現金（Bitcoin SV）創建者 Craig Wright 久未出現，但一有消息便驚呆所有人。他的主要支持者 Calvin Ayre 宣佈，將資助一部 Craig Wright 紀錄片，用以證明他就是真正的比特幣發明者「中本聰（Satoshi Nakamoto）」。\n\nCraig Wright 是比特現金 Bitcoin SV 的創始人，國籍為澳洲，並且不斷自稱是比特幣發明者中本聰 (Satoshi Nakamoto)，因此在加密社群中得到了「澳本聰」的稱號。\n\n而 Calvin Ayre 是風險投資機構 Ayre Group 的創辦人，也是澳本聰的最大支持者，他似乎決心證明澳本聰的主張，執意將其一生以紀錄片形式呈現給全世界。他在推特表示：\n\n已從國外聘請了一支專業團隊，並開始著手拍攝 Craig 一生有關打造比特幣的紀錄片，他們將仔細研究所有內容，包括將會提交給 McCormack 訴訟案的相關證據。\n\nCalvin Ayre 一直是澳本聰和 Bitcoin Satoshi Vision（BitcoinSV）的長期支持者，透過他旗下的新聞媒體平台 CoinGeek 發佈各種推崇比特現金的相關文章，是一個幾乎完全用於支持比特幣現金的媒體，並藉由比特幣的爭議事件來引導大眾轉而支持比特幣現金。\n\n儘管眾多加密貨幣支持者駁斥了澳本聰的說法，稱其為騙子，但 Ayre 仍是為數不多的信徒。他在推特提到了 McCormack 訴訟案，實際上包括 Blockstream 執行長 Adam Back、以太坊創辦人 Vitalik Buterin、播客主 Peter McCormack，以及推特用戶 Hodlnaut 都曾經被澳本聰提告毀謗。\n\n除此之外，澳本聰由於涉嫌竊取合作夥伴 David Kleiman 的 110 萬枚比特幣，深陷於比特幣盜竊的訴訟案數月之久，而 Kleiman 的遺產法律團隊仍在為此案件努力當中。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/16",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 109,
      "scraped_at": "2025-11-17T10:12:01.657467"
    },
    {
      "title": "市場概況：以太坊創兩年新高！特斯拉與比特幣成了美國最火資產？",
      "link": "https://abmedia.io/market-review-bitcoin-and-ethereum-surged-bnb-back-to-top-10",
      "summary": "",
      "content": "加密貨幣市場在週末並不平靜，\b除了 DeFi 市場持續火熱外，主流幣以及特定山寨幣如同牛市再起。包括比特幣幾乎再次觸及 12,000 美元關卡，而以太幣則正式突破長達兩年的屏障，價格最高來到 444.7 美元。\n\n或許是美國年輕世代比以往更容易、也更熱衷於投資的結果，特斯拉股票以及比特幣成為技術分析平台 TradingView 上最熱門的資產，而今年這兩項資產也分別為投資者帶來了 275% 以及 65% 的投資回報率。\n\n實際上六月時 TradingView 就曾在推特發起投票，讓網友預測 2020 年表現最好的投資標的，最終，比特幣以 48.1% 的得票數獲得第一，成為網友心目中的 2020 年最佳投資標的。\n\n而 TradingView 昨日數據也指出，特斯拉（股票代碼：TSLA）股價從今年的 402 美元升至 1,660 美元，而同期的比特幣價格自 7,400 美元上漲至 11,700 美元。\n\n七月期間，在美國 31 州的用戶中，特斯拉是關注度最高的資產，比特幣緊隨其後。讓人意外的是，蘋果股票市值接近 2 兆美元，今年漲幅也接近 53%，投資者仍未給予過多關注，沒有在美國任何一州的用戶關注度上取得領先。\n\n即便以太坊這幾個月以來因手續費過高而飽受批評，13 日時平均 Gas Price 更飆破 300 gwei。但這似乎不影響以太坊的漲勢，不僅在當日突破 400 美元關卡，更持續上漲至近期高點 444.7 美元（幣安數據）。\n\n截至截稿前，以太坊年回報率高達 233%，而此前達到 444.7 美元水平時，已經是兩年前、2018 年 7 月 31 日的事。\n\n今年經歷了 Cardano（\nADA\n▼\n）、Chainlink（\nLINK\n▼\n）等強力競爭者的挑戰後，\nBNB\n▲\n 市值掉出了前十名，價格一度跌至 15 美元，回到五月時期低點。\n\n儘管如此，幣安近期再釋出一系列利好，包括質押獎勵活動、The Sandbox 代幣發行，以及 Swipe（SXP）空投給 \nBNB\n▲\n 持有者，\nBNB\n▲\n 自 13 日的 21.15 美元上漲至今年次高 23.79 美元。除此之外，與比特幣相比，\nBNB\n▲\n 今年漲幅仍高於比特幣，達到 70.1% 的回報率。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/15",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 109,
      "scraped_at": "2025-11-17T10:12:05.209794"
    },
    {
      "title": "再獲肯定！紐約美聯儲：比特幣同時符合法定貨幣、銀行帳戶定義",
      "link": "https://abmedia.io/us-feds-stated-that-bitcoin-had-changed-how-society-thinks-of-money",
      "summary": "",
      "content": "\b紐約聯邦儲備銀行 12 日在官網上發佈有關數位貨幣的研討長文，其中主要內容以比特幣為例，探討了比特幣等加密貨幣與當前金融體系的優劣之處。\n\n近年來包括網路銀行以及數位支付的普及都有持續進展，但對於央行發行的數位貨幣而言，卻仍處於蹣跚學步的階段。但由於今年新型冠狀病毒的大爆發，以及中國 DCEP 似乎接近成型的進度，各國當局、大眾又開始關注數位貨幣等非接觸式支付。\n\n紐約聯儲以「代幣（Tokens）」與「帳戶（Accounts）」為區別進行討論，兩者在當前社會中的角色也就是法定紙幣與銀行體系。紐約聯儲認為這兩種系統都存在缺陷，而比特幣以及與許多加密貨幣卻能同時滿足以上兩者定義。\n\n代幣系統的典型用例為「紙鈔」，假設民眾以紙鈔消費，店家唯一需要在意的就是紙鈔的真偽，無需了解消費者的身份、或任何資訊。\n\n帳戶系統的典型用例則是「美國聯邦資金轉賬系統」，提供美聯儲、所有聯儲銀行，美國財政部及其他聯邦政府、金融機構提供實時全額結算服務。而系統中的一系列安全程序能有效阻止詐欺可能性，也因此在帳戶系統中需要建立身份驗證，而帳戶系統的用例也包括大眾的銀行帳戶。\n\n儘管兩種系統歷史悠久，紐約聯儲指出兩者都存在缺陷。代幣系統易於偽造，紐約聯儲引用美國財政部於 2006 年的報告，其中約有 7,000 萬美元流通於市面上，最高甚至可能達到 2 億美元。\n\n除此之外，帳戶系統也非萬無一失。2016 年孟加拉銀行遭駭客入侵，將紐約聯儲近 10 億美元轉移至孟加拉銀行帳戶，並成功取走 1.01 億美元。\n\n紐約聯儲認為比特幣以及與許多加密貨幣能同時滿足以上的「代幣」與「帳戶」系統，報告指出：\n\n比特幣符合帳戶系統的定義。比特幣地址如同銀行帳戶，而私鑰是以帳戶進行交易所需的身份驗證，每當比特幣持有者要進行交易，需以私鑰來驗證其身份，這類似於銀行帳戶的安全機制。\n\n而比特幣也符合代幣系統的定義，每當用戶進行交易，協議能透過歷史交易記錄驗證其有效性。對比特幣來說，驗證的是未交易花費輸出（UTXO）；對法幣而言，驗證的是其真偽、是否由各國中央銀行所發行。\n\n鏈新聞註：比特幣是基於 UTXO 模型，全名為 Unspent Transaction Output。而比特幣並沒有各別帳戶餘額的概念，因此每當發起交易時，會驗證過往所有交易輸出、輸入，以確認地址中有足夠的「未交易花費輸出。」\n\n新冠病毒對於金融體系的衝擊，彷彿重現 2008 年金融海嘯的情景，各國政府相繼推出 QE 政策，大舉印鈔，就像為比特幣存在的理由鋪平了道路，但比特幣至今仍沒有展現出所謂的避險屬性，與傳統金融市場仍存在相關性。\n\n此外，儘管比特幣逐漸為人所知，各國央行、以及本篇中的紐約聯儲開始關注這個新興資產，甚至美國國會聽證會也曾出現比特幣一詞，先前美國聯邦法院判決也指出，比特幣是華盛頓特區《貨幣傳輸法》所涵蓋的一種「貨幣」，但其實質上的法律地位似乎沒有太大進展。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/15",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 109,
      "scraped_at": "2025-11-17T10:12:09.610560"
    },
    {
      "title": "邀約比特幣富豪當家教，美股當沖客入手比特幣並主動建倉 Chainlink",
      "link": "https://abmedia.io/dave-portnoy-bitcoin-winklevoss-video",
      "summary": "",
      "content": "鏈新聞先前曾報導過的美股當沖客網紅 Dave Portnoy ，在昨日（ 4日）與全球首批比特幣億萬富豪 Winklevoss 雙胞胎見面，請教與比特幣有關的基本知識。最後，Dave Portnoy 被說服並購買了大約 20 萬美元的比特幣，與 5 萬美元的預言機項目 Chainlink。\n\n根據鏈新聞先前報導，美國知名運動與流行論壇 Barstool Sports 的創辦人同時也是美股當沖交易員的 Dave Portnoy，在 8 月 4 日的直播節目上表示，自己要是花費 20,000 美元購買比特幣，他的資產就像存在「宇宙的神秘力量」當中，他不想處理錢包或冗長的密碼（私鑰）也不明白他的投資會變成什麼。\n\n隨後，Dave Portnoy 將話題轉向全球首批比特幣億萬富豪 Winklevoss 雙胞胎。Dave Portnoy 在 Twitter 上邀請 Winklevoss 雙胞胎到他的辦公室向他介紹什麼是比特幣，但前提是他們必須穿著大學時期的賽艇制服前來。\n\n「如果 Winklevosses 兩兄弟想要過來，並用能夠讓我理解的方式向我解釋如何進行操作，那我就願意深入研究比特幣。我要他們兩位同時出現，我要他們穿著賽艇制服坐在椅子上向我解釋。」\n\n對此，兩兄弟已透過 Twitter 接受了邀請，而 Dave Portnoy 則回應道：\n\n就在昨天（13日），Dave Portnoy 與 Winklevosses 兩兄弟見面了，但遺憾的是兩兄弟並沒有穿著約定好的賽艇制服出現。在 Dave Portnoy 發布的影片中，Winklevosses 雙胞胎向 Portnoy 解說了比特幣的基本知識。\n\nWinklevosses 雙胞胎向 Dave Portnoy 解釋，比特幣就像是網際網路的黃金，且比特幣的系統中有一群負責驗證交易的工作者，也就是所謂的礦工在負責開採與維護區塊鏈。有趣的是，Winklevosses 雙胞胎強調，比特幣的總量上限是固定的，但黃金卻有可能因為某些原因失去稀缺性：\n\n「比特幣具有數量的上限，不像是黃金，它可能會受到數量的變動而影響價值儲存。像是 Elon Musk 就想到太空開採黃金，那就會讓黃金的價值降低。」\n\n此外，Dave Portnoy 也向 Winklevosses 雙胞胎問道：\n\n對此，Winklevosses 雙胞胎表示，確實每個人都能在區塊鏈上發行代幣，如果 Dave Portnoy 想要發行「Dave 幣」，他們也可以幫他找工程師發行，但是，這並不意味著發了幣就一定能夠發家致富，因為你發行的代幣必須要先有人認同它，才真正具有價值。\n\n最後，Winklevosses 雙胞胎指導 Dave Portnoy 購買了大約 200,000 美元的比特幣，Portnoy 甚至還主動要求分配 50,000 美元資金購買近期火熱的預言機（Oracle）項目 Chainlink（\nLINK\n▼\n）。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/14",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 109,
      "scraped_at": "2025-11-17T10:12:13.980414"
    },
    {
      "title": "向全世界廣告比特幣！風投Galaxy Digital再看多，登載金融時報全幅廣告",
      "link": "https://abmedia.io/galaxy-digital-has-plastered-the-financial-times-with-a-full-page-bitcoin-ad-today",
      "summary": "",
      "content": "數位貨幣投資機構 Galaxy Digital 素有加密貨幣界高盛銀行之稱，今日更在「金融時報（The Financial Times）」上登刊了滿版的比特幣廣告，而相較於 Grayscale（灰度投資）近日釋出卻慘遭批評的新影片，加密社群、比特幣愛好者對於 Galaxy Digital 的全幅廣告甚是滿意。\n\n廣告大喇喇寫著「是時候投資比特幣了」，副標題則強調「在動盪不安的時代，比特幣是一種不受世界霸權所影響的對沖標的。」\b\n\n廣告內文中將比特幣「無法竄改的代碼」、「固定的總供應量」、「稀缺性」定位為能與風險對沖的天然特性，對於如經濟動盪的不確定性、各國當局的直升機撒幣政策，因而產生的通脹風險能與之抗衡。\n\n除此之外，文中也提及了比特幣過去的瘋狂走勢，其上漲幅度在十年中已超越多數主流金融資產。而《金融時報》每日具有大約 7.8 萬份的發行量，預計這將再度使比特幣受到極大關注。\n\n加密投資機構「灰度投資（Grayscale Investments）」在 10 日發佈加密基金新廣告，但卻引起加密社群的不滿，主要原因是廣告中的多數時間都是法定貨幣的畫面，僅在結尾時匆匆提到自家的加密貨幣基金產品。\n\nhttps://twitter.com/Grayscale/status/1292808728253784065?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1292808728253784065%7Ctwgr%5E&ref_url=https%3A%2F%2Fdecrypt.co%2F38609%2Fbuy-bitcoin-screams-galaxys-huge-ad-in-the-financial-times\n\nGrayscale 的廣告可謂一次激怒各界，大多數用戶認為該廣告所要傳達的訊息非常模糊，加密社群更不理解為何廣告中沒有提及比特幣，就連著名黃金多頭、比特幣批評者 Peter Schiff 也來湊一腳，認為該廣告中提及了一系列法幣，卻獨漏黃金，他強調：\n\n這廣告錯了，金錢的概念早於貨幣出世之前，#黃金在早期就是錢，之後才以黃金為儲備發行了紙幣，但現在的法幣背後沒有任何東西支持，就像#比特幣。\n\n儘管我們逐漸能看到傳統金融機構開始接觸比特幣，甚至看好比特幣。Galaxy 執行長 Mike Novogratz 近日就\b在 CNBC 的專訪中表示，比特幣與黃金今年將持續上漲，比特幣年底前會達到 20,000 的歷史前高。\n\n然而，儘管 Novogratz 貴為基金機構執行長，先前是高盛集團（Goldman Sachs）的前合夥人，早期也曾是外匯交易與新興市場研究的專業交易者，但他去年也曾有類似的論述，聲稱比特幣在 2019 年底前會達到 20,000 美元，但比特幣去年 12 月時甚至不到 8,000 美元，事實證明投資者對於漲跌仍非常需要有自己的觀點。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/14",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 109,
      "scraped_at": "2025-11-17T10:12:18.496937"
    },
    {
      "title": "2.5億美金梭哈！納斯達克上市公司宣佈購買21,454顆比特幣以對抗通膨",
      "link": "https://abmedia.io/microstrategy-becomes-first-listed-company-to-buy-bitcoin",
      "summary": "",
      "content": "先前曾表示將把庫存的 2.5 億美元資本用於投資另類資產的 BI 公司微策略（MicroStrategy），在昨日的公告中證實，該公司已將所有資金全數用於購買比特幣（共 21,454 顆）。\n\n根據鏈新聞先前報導，曾連續八年獲得 Gartner 肯定的全球商業智慧 (BI) 服務提供商 – 微策略（MicroStrategy），在 7 月28 日的電話會議上指出，美國政府在過去三個月中不斷透過貨幣政策刺激市場，這對宏觀經濟造成嚴重的影響。\n\n該公司執行長 Michael Saylor 表示，微策略公司的資產負債表中的資產有保有大量美元，然而，美國政府短時間內不可能也不考慮將存款利率提高，在這種情況下，持有大量美元對公司的資產配置而言並不是一個好選擇。Michael Saylor 說道：\n\n「美元指數（DXY）正在走弱。整體市場的信仰和法定貨幣正在消退，我們已經看到第二季度中大多數資產類別的反彈。因此，繼續持有大量美元作為資產配置策略而言並不是明智的選擇，這促使我們重新考慮這一點。」\n\n為此，Michael Saylor 宣佈，該公司將在未來一年內採取新的財務策略。除了透過回購股票將一部分資本（ 2.5 億美元）返還給股東外，還會將另一部分資本（ 2.5 億美元）投資到除美元以外的另類資產中，以對沖通貨膨脹帶來的潛在損失。根據電話會議紀錄，所謂的另類資產包括黃金、白銀和比特幣等抗通膨的價值儲備工具。\n\n原本大眾普遍認為，該公司只會從 2.5 億美元中抽取少部分，作為比特幣的建倉資金。然而，根據昨日的官方公告，該公司已確定將所有資金全數用於購買比特幣（共 21,454 顆）。Michael Saylor 在公告中說道：\n\n「對比特幣的投資是我們最新財務策略的一部分，該策略旨在為我們的股東最大化長期資產價值。這項投資同時也反映了我們的信念，即比特幣作為世界上最廣泛使用的加密貨幣，是可靠的價值存儲和有吸引力的投資資產，與持有現金相比具有更大的長期升值潛力。」\n\n自該公告發佈至今，微策略股價已上漲約 10％。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/12",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 109,
      "scraped_at": "2025-11-17T10:12:25.753409"
    },
    {
      "title": "大量黃金從香港出逃！Max Keiser：只有比特幣能讓你帶著走",
      "link": "https://abmedia.io/hong-kongs-rich-relocating-gold-after-china-crackdown",
      "summary": "",
      "content": "根據報導，香港境內有將近 10％ 的高淨值投資人將其持有的黃金，轉移到香港以外的地方。著名的比特幣支持者卻指出，亞洲日益緊張的局勢，反映了比特幣作為價值儲存與跨境資金轉移工具的功能性，並表示這是比特幣漲至 12,000 美元的主因。\n\n根據《金融時報》 8 月 7 日的報導，在過去十二個月中，由於地緣政治的不確定性，與混亂的鎮暴行動，香港境內有將近 10％ 的投資人將其持有的黃金，轉移到香港以外的地方。總部位於香港的黃金交易商 J Rotbart＆Co 負責人 Joshua Rotbart 指出，現在有許多客戶認為，香港比其他司法管轄區的風險更大，且這也正是為什麼當香港在《國安法》通過之後，香港民眾便立即作出反應，要求將黃金存儲在其他地方。\n\n從 2019 年上半年到 2020 年，香港的入室盜竊案增加了 47％，此數值說明了將貴金屬留在香港的危險性。新加坡金銀之星貴金屬分析師 Ronan Manly 接受《金融時報》採訪時表示：\n\n「投資者之所以將黃金從香港轉移到新加坡，是因為他們不喜歡風險和不確定性。在黃金持有者的心中，這些外在因素會引發其對財產安全甚至產權確定性的擔憂。」\n\n在地緣政治動盪時期，黃金等貴金屬仍是普羅大眾的首選。但不久前有一位著名的比特幣支持者卻指出，亞洲日益緊張的局勢，反映了比特幣作為價值儲存與跨境資金轉移工具的功能性，並表示這是比特幣漲至 12,000 美元的主因。\n\n著名的比特幣支持者，同時也是RT電視台《Keiser Report》的節目主持人 Max Keiser，在 8月 10 日發佈的推文中指出，比特幣是跨境轉移資金到國外的最可靠方法。根據 Max Keiser 的說法，由於地緣政治的緊張局勢對市場造成的影響，許多亞洲人正在以比特幣的形式，將資本從亞洲轉移至其他國家。\n\nMax Keiser 認為，將比特幣與黃金（世界上最受歡迎的避險資產之一）進行比較，他認為，比特幣是將資產運往國外的幾種方法之一。Keizer 說道：\n\n「除了比特幣，其他形式的資產都無法讓你隨身攜帶。（用黃金幾乎不可能做到）」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/11",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 109,
      "scraped_at": "2025-11-17T10:12:30.367356"
    },
    {
      "title": "新冠肺炎疫情助長？阿根廷、巴西比特幣交易量雙雙寫下今年新高",
      "link": "https://abmedia.io/argentina-and-brazil-have-registered-new-highs-this-year-in-weekly-bitcoin-trading-volume",
      "summary": "",
      "content": "由於經濟長期萎靡不振，以及新型冠狀病毒的推波助瀾，又或者是比特幣近期一度站上 12,000 而為投資者帶來 FOMO 情緒，阿根廷與巴西今年的比特幣週交易量再度寫下新高。\n\n巴西財政在以往就狀況頻傳，其法幣「里拉（BRL）」去年底兌美元大幅貶值，不僅跌破 2018 年前低，央行更兩度干預外匯市場，拋售百萬美元儲備，以阻止里拉再掀賣壓。未料今年初新冠病毒大爆發，巴西無論在確診數、死亡數上皆僅次美國，本月九日確診人數達 303 萬人，死亡人數更突破 10 萬人，疫情嚴重性世界排名第二。\n\n實際上巴西總統 Jair Bolsonaro 在疫情期間的政策不斷惹議，除了持續否認疫情的嚴重性，稱其為小流感，更只在乎於經濟至上的原則。而此舉並沒有帶來任何效益，\b不僅股票市場急跌，里拉兌美元也再度跌破去年 11 月創下的歷史新低。\n\n上圖可見里拉兌美元自 2013 年以來不斷貶值，今年更連九度將降息，且央行不排除再降的可能性。\n\n而對於這些陷入經濟困境的國家，區塊鏈研究機構 Arcane Research 也發佈了一張有些微諷刺意味的圖表：比特幣對比阿根廷、土耳其和巴西法幣，已經分別以 169％、20％ 以及 5％ 的漲幅突破歷史新高。\n\n或許是諸如法幣貶值等原因，急於阻止資產貶值的大眾將目光聚焦在比特幣，特別是阿根廷和巴西，兩國在上週的比特幣交易量皆大幅增加，根據 Utility Tulips 數據顯示，以點對點交易所 Paxful 以及 LocalBitcoins 的交易量來看，巴西上週基於美元的交易量來到 700,000 美元，寫下今年以來新高。\n\n雖然巴西比特幣交易量破今年新高，但與 2017 年比特幣創高時仍有段差距，而阿根廷的經濟情況則是更為不樂觀，不僅正處於數十年來最嚴重的經濟危機之中，長期以來嚴重的經濟失衡問題，似乎讓阿根廷民眾設法拋棄法幣比索（ARS），以獲取波動較低的外幣以及穩定幣，因此該國比特幣交易量逐年增長。\n\n先前鏈新聞就曾報導，阿根廷正面臨近代最嚴重債務危機，自 21 世紀以來，已經歷第三次的主權債務違約，日前傳出已與最大債權人，美國投資管理機構「貝萊德 (BlackRock) 」敲定規模約 650 億美元的外債重組，而今年三月也與國際貨幣基金組織（IMF）就新財務計劃協議進行協商中。\n\n相較於巴西，雖然上週阿根廷的比特幣週交易量僅超過 100 萬美元，但卻創下歷史新高，其需求顯然是因為過去五年兌美元下跌 85% 以上的法幣「比索 (peso)」；而巴西雖然比特幣交易量為本年新高，但與 2017 年交易量相比仍有相當大差距，也因此比特幣在該國可能仍屬投機用途居多。\n\n從 Goolge 趨勢也可以看出端倪，巴西的「bitcoin」搜尋量並沒有超過以往高點，然而阿根廷的「bitcoin」搜尋量在今年已經接近 2017 年的熱度。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/08/11",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 109,
      "scraped_at": "2025-11-17T10:12:39.530729"
    }
  ],
  "saved_at": "2025-11-17T10:12:39.530838"
}