{
  "site": "ABMedia-比特幣",
  "year": 2020,
  "batch_articles": 20,
  "articles": [
    {
      "title": "距比特幣減半只剩 32 天！多數主流交易所對減半後的市場表示樂觀",
      "link": "https://abmedia.io/what-crypto-exchanges-are-saying-about-the-upcoming-bitcoin-block-reward-halving",
      "summary": "",
      "content": "萬眾矚目的比特幣區塊獎勵減半預計將在下個月的某個時間點發生。對此，海外媒體 The Block 與全球數家知名交易所進行了一系列的訪談，以探索區塊獎勵將會為市場帶來哪些影響。\n\n「比特幣區塊獎勵減半」是一個備受產業人士關注的重大事件，當比特幣區塊高度來到 630,000 時，每個新區塊所能產出的 \nBTC\n▲\n 顆數將從 12.5 \nBTC\n▲\n 下降至 6.25 \nBTC\n▲\n。區塊獎勵大約每四年發生一次，旨在確保通貨緊縮與比特幣的稀缺性，當比特幣總產出達到預定的總供應量約 2100 萬顆時，世界上將不再產出新的比特幣。\n\n美國加密貨幣交易所 Kraken 營運長 Dave Ripley 在接受採訪時指出，其中一個減半後能夠預期的結果是市場將會迎來新的參與者：\n\n「從歷史上看，在減半後的1.5年內，比特幣價格都出現顯著上漲，因此減半過後很有可能會在市場上看到新的參與者。」\n\nPaxful 聯合創辦人兼執行長 Ray Youssef 同意了 Ripley 的想法，並補充表示，比特幣在歷年的區塊獎勵減半之後，需求和價格都出現了前所未有的激增。不過， Ray Youssef 也強調，我們也無法保證過去的模式未來必定會發生。\n\nThe Block Research 根據 Coin Metrics 數據所彙整的圖表顯示，在前兩次減半（ 2012 年 11 月和 2016 年 7 月）中，比特幣價格在一年內分別上漲了 8,000％ 和 600％ 以上。\n\n另一方面 OKEx 的金融市場總監 Lennix Lai 則表示，可以將比特幣區塊獎勵減半理解為對加密貨幣的「量化緊縮」。\n\n「可以預計礦工之間的競爭將會越來越激烈。雖然最有效率的礦工將佔上風，但我們認為，以礦工為導向的金融產品的需求將會激增，這將有助於礦工管理其價格風險和預期的現金支出。」\n\n然而，這次的區塊獎勵減半正好碰上大規模疫情，如果武漢肺炎的擴散情況持續下去，比特幣減半能夠帶來的影響可能會不如預期。來自歐洲的加密貨幣交易所 Bitstamp 指出：\n\n「儘管從長遠來看，區塊獎勵減半肯定能為市場行情帶來正向的影響，但短期內大概率會受到疫情的影響而被掩蓋。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/08",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:46:34.003124"
    },
    {
      "title": "Vitalik 挖出兩大紅人最離譜的比特幣預測，網友反酸：先管好你自己！",
      "link": "https://abmedia.io/vitalik-picks-two-worst-bull-and-bear-btc-predictions-ever-made",
      "summary": "",
      "content": "以太坊共同創辦人 Vitalik Buterin 翻出過去 2 到 5 年間最離譜的比特幣價格預測，抨擊這些人以言論自由之名掩蓋對自身言行的不負責任。不料，網友卻在其留言底下反酸，刮別人鬍子前先刮刮自己的！\n\n「預測」可以幫助我們為不確定的未來做好準備，但是，言論沒有問責制，尤其是在加密貨幣領域，我們時常會看到許多自稱專家、交易所創辦人和其他具有影響力的人發佈荒謬的預測或觀點，這種言論對產業或投資人造成了不必要的負面影響。\n\n以太坊共同創辦人 Vitalik Buterin 於昨日在其 Twitter 上抨擊，由於言論不受問責制的約束，不論在哪一個領域，不負責任的預測都充斥在整個網路世界，人們應該要有一套社會激勵方式，遏止這種不理智的言論，而「公開嘲笑」就是其中一種方式。\n\n「挖出並嘲笑幾年前做出『過度自信』預測的人將是一個好習慣。我們需要社會激勵才能說出理智的話，並且需要互相提醒彼此的謬誤。」\n\nVitalik Buterin 進一步挖出過去 2 到 5 年最離譜的比特幣價格預測，並表示在加密貨幣領域，無論是牛市還是熊市，最為人所詬病的就是這種不負責任的價格預測，\n\nVitalik Buterin 選出的最離譜的比特幣看漲預測來自 McAfee 的創辦人，同時也是前 2020 年美國總統候選人的 John McAfee。John McAfee 在 2017 年 11 月比特幣價格朝兩萬美元邁進時發佈了著名的以「小 McAfee」為賭注的價格預測。\n\n「當我預測到 2020 年底比特幣將達到 500,000 美元時，它使用的模型預測到 2017 年底將達到 5,000 美元。\nBTC\n▲\n 的增長速度比我的模型假設快得多。我現在預測到 2020 年底，比特幣將達到 100 萬美元。如果預測錯了，我就吃掉我的老二。」\n\n多年後，McAfee 在 2020 年 1 月撤回了「小 McAfee」賭注，聲稱該預測只是當時誘使新用戶加入的行銷方式，並表示比特幣根本不是加密貨幣的未來。上周，這位狂人更進一步抨擊比特幣毫無價值。短短三年，見風轉舵，McAfee 對比特幣的價格預測從 100 萬美元跌至 0 元，相比之下，另一位看跌人士就相對堅定許多。\n\n而最離譜的比特幣看跌預測，Vitalik Buterin 選擇了著名的美國經濟學家 Nouriel Roubini 在 2018 年 2 月所做的價格預測，當比特幣從 20,000 美元跌至 7,000 美元以下時，比特幣不斷跌破前低，Roubini 大膽預期，比特幣正在朝著推零的方向發展。\n\n「正如預期的那樣，比特幣跌破 6,000 美元後，現在又碰到 5000 美元。美國國會關於加密貨幣騙局的聽證會還有一天。當騙子和大戶拋售逃難時，那些愚蠢的長期持有者卻還在握著逐漸歸零的比特幣。」\n\n雖然 Roubini 對比特幣的歸零預測從來沒有真的實現過，但這種自始自終都堅定地相信比特幣會歸零的信念，雖然離譜，但還是值得肯定。\n\n有趣的是，Vitalik Buterin 在批判價格預測的同時，網友卻反嗆 Vitalik，過去到現在對以太坊開發進度和路程圖的預測也都是錯的，並建議 Vitalik 還是從自我問責開始做起吧。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/07",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:47:08.655264"
    },
    {
      "title": "勇士隊股東Palihapitiya看好比特幣，並表示其最終將會被視為資產的避風港",
      "link": "https://abmedia.io/billionaire-optimistic-on-bitcoin-as-a-flight-to-safety",
      "summary": "",
      "content": "前 Facebook 高管、金州勇士隊股東之一的 Chamath Palihapitiya 在上週接受 Morgan Creek Digital 創辦人 Anthony Pompliano 採訪時表示，現在是比特幣是否能夠綻放光芒的關鍵時刻。\n\n前 Facebook 高管、金州勇士隊股東之一，同時也是風險投資公司 Social Capital 執行長的 Chamath Palihapitiya 在接受 Anthony Pompliano 採訪時，談到了一系列與當前全球經濟有關的議題。\n\n當談論到比特幣時，Palihapitiya 指出，比特幣現在面臨一個窘境，與其說是價值儲存工具，他現階段更像是投機工具，強烈的投機性導致他很難被視為可靠的交易工具。\n\n「如果一個貨幣能夠在半個小時內蒸發 2,000 基點，你很難有效率的使用它。」\n\nPalihapitiya 指出，若比特幣想要擺脫目前的狀況，必須滿足以下條件。\n\n首先，由於比特幣的高波動性導致市場充斥許多短線交易員與投機者，投機性質太過強烈，這些短線交易員與投機者必須被洗出場，取而代之的是更多看好基本面的長期持有者進場。\n\n接著，你必須讓人們感覺到傳統的基礎貨幣架構可能會真正崩潰。在這樣的條件下，比特幣最終將會被視為資產的避風港。\n\nPalihapitiya 補充表示，他認為比特幣是一種二元商品，其長期價值不是零就是數百萬美元，因為比特幣將要實現的是一套準黃金標準與指數。Palihapitiya 表示：\n\n「到 2030 年我們可能還沒有辦法擺脫通貨緊縮的問題，唯一的解決辦法就是創造一個新的準黃金標準，政府與中央銀行絕對不會同意這件事，但是人們有權利去決定是否要這麼做。」\n\nChamath Palihapitiya 一直相當支持比特幣，同時也是比特幣的早期投資人，其在 2013 年購買了大量的比特幣，持幣數量曾佔總流通量的 5%。今年 2 月還曾公開表示，面臨全球金融危機時，每個人都應該將總資產的 1％ 用來購買比特幣。\n\n「我『不認為』當您一早醒來看到因冠狀病毒的恐慌，道瓊斯指數下跌了2,000點時，就該衝去買比特幣。那是一個愚蠢的策略。我認為一個合理的策略是每個人都應該有 1％ 和世界運作完全無關的淨資產。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/06",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:47:13.692314"
    },
    {
      "title": "Coinbase解析3/12：傳統金融暴跌的連鎖效應後，比特幣仍是「硬底子資產」",
      "link": "https://abmedia.io/crypto-markets-and-bitcoins-value-proposition",
      "summary": "",
      "content": "比特幣誕生於 2008 年金融海嘯，而在十年後面對最接近 08 年的金融危機之際，比特幣非但沒有展現出避險特性，更隨著各種資產類別暴跌，各界也質疑起了比特幣的內在價值、資產屬性、甚至於其稀缺性。因此 Coinbase 從傳統金融市場的角度出發，解釋傳統金融的潰堤是如何影響加密貨幣市場，並揭露了散戶是如何應對暴跌當下、以及暴跌後市場。\n\n本文由鏈新聞編譯，原文為《On the Recent Market Crash and Bitcoin’s Value Proposition》，源自 Coinbase 3 月 31 日網誌\n\n以下為 Coinbase Blog 全文：\n\n比特幣（\nBTC\n▲\n）和其它加密資產在本月 3 月 12 日下跌了約 50％，創下比特幣自 2013 年以來的最大單日跌幅。\n\n在各界擔憂 COVID-19 對於全球經濟所造成影響之際，當天的大跌廣泛地重創了金融市場，包括標準普爾 500 指數（S&P 500）和道瓊斯指數單日下跌近 10％，是自 1987 年黑色星期一以來的最大單日跌幅。\n\n在更廣泛的經濟動盪發生之時，大眾越來越相信比特幣有潛力成為資產避風港。儘管人們普遍認為比特幣為非相關資產，然而在驗證其能力的時刻，比特幣市場仍然潰堤將近 50％。這是怎麼回事？\n\n我們首先應該從傳統金融市場的角度出發。就在 3 月 12 日之前，世衛組織宣佈新型冠狀病毒已構成「全球大流行」，美國總統川普宣佈對歐洲實施 30 天旅行禁令、義大利總理執行鎖國政策。人們日漸意識到 COVID-19 的嚴重性，而顯然我們的全球經濟尚未能應對巨大沖擊，市場瞬間崩潰。\n\n了解這一刻的市場心理相當重要。當市場劇烈下跌時，投資者自然會尋找「避險資產」，但是每一位匆忙想要全數拋售資產的投資者，都會讓市場立即產生流動性危機，賣方遠遠超過買方數量，進一步使市場崩盤。\n\n更糟的是許多大戶持有槓桿倉位，它 2 至 3 美元的借入價值實際上僅由 1 美元支撐。當市場崩潰時，這些槓桿倉位瀕臨破產、遭遇清算危機，從而進一步導致美元溢價。\n\n因為普遍性拋售加上大規模的去槓桿事件加深對於現金的強烈需求。此時此刻，投資者不是賣出他們想拋售的資產，而是賣出他們所能出售的一切。其中包括比特幣和其它加密貨幣，而所有流動市場在 3 月 12 日都承受了鉅額虧損。\n\n比特幣崩潰的原因也差不多。一些短期投機者賣出，一些機構需要現金來追加保證金，而一些槓桿倉位被迫平倉。但比特幣呈現比傳統市場更為劇烈的暴跌，其主因為：比特幣領域的槓桿規模以及程度。\n\n傳統股票市場將槓桿限制在 2 – 3 倍左右。相較之下，比特幣有一些提供 100 倍以上槓桿的離岸交易所，也就是抵押 1 美元價值的比特幣能有 100 美元的買入額度。平心而論，這是非常高風險的，就算市場對倉位的反向波動僅只有 1％ ，100 倍槓桿的倉位也可能被強制平倉。因此，大多數交易者以較合理的 5 – 30 倍槓桿率持有其倉位，但仍明顯在 2 – 3 倍（傳統市場）以上。\n\n槓桿作用也存在於其它幾項產品中：礦工通常以比特幣抵押貸款，貸方為其提供現金，而更進階的交易者則將槓桿用於期貨合約交易。\n\n在市場崩盤之前，交易所的所有槓桿合約總規模約在 40 億左右。這樣的規模已經足夠讓一次顯著的下跌，引發額外的價格震盪。通常下跌在交易市場中會是買家所樂見的，但 3 月 12 日的恐慌將所有買家轉為賣家。隨著價格下跌，更多槓桿倉位被迫平倉。新一輪的賣盤持續對應到需求冷清的買盤，再次將價格拉低，導致更多資產清算，產生「連鎖效應」。\n\n連鎖效應在提供高槓桿衍生品的 BitMEX 最為明顯。在拋售中，BitMEX 上的比特幣交易價格遠低於其他交易所。直到 BitMEX 在波動性達峰值時停機進行維護（聲稱遭 DDoS 攻擊）後，連鎖反應驟停，價格迅速反彈。\n\n一切塵埃落定後，比特幣價位僅短暫出現 4,000 美元以下的插針行情，並在 5,000 美元徘徊。\n\n上述情況引起了爭論，一些人認為，若這種不守監管的環境中袖手旁觀，散戶投資者隨手可得的高槓桿交易可能對加密資產構成風險。雖然高槓桿在 3 月 12 日的加密市場中扮演著關鍵角色，因此我們應該期許，這些情況會隨著加密市場漸趨成熟而有所改善，無論是來自外部監管機構的掌控抑或是來自加密產業內部的主導。\n\n假設暴跌是由廣泛的流動性危機所驅動，而加密貨幣的極端槓桿作用加劇了這種情況，那麼 Coinbase 用戶的反應如何？\n\n在下跌期間以及之後的 48 小時內，與最近 12 個月的平均值相比，我們看到了破紀錄的數字：\n\n除了一片混亂之外，有兩點非常清楚：在下跌期間，我們主要的用戶是買家，而比特幣顯然是最受歡迎的。通常我們用戶的買單比例會高出賣單的 60%，但在暴跌期間，該比例躍升至 67％，用戶逢低買進的表現證明加密資產的需求存在剛需。\n\n比特幣最受歡迎，其入金和交易都超過一半。其他加密貨幣的吸引力也有所增加，其中以太幣（\nETH\n▼\n）、瑞波幣（XRP）分別為第二和第三受歡迎資產。其它也包括 Tezos 和 Chainlink 等較新的加密貨幣，以及萊特幣（Litecoin）和比特幣現金（Bitcoin Cash）等老牌加密貨幣。\n\n對於加密愛好者來說，眼睜睜看著價格暴跌並震撼整體產業生態令人難受。在這些時刻，怪罪自己犯下的失誤是人之常情，或許你們也會有這樣的想法。\n\n但是在某些情況下，我們知道到更宏觀的機制正在發揮作用。恐懼驅使許多投資者套現，並引發嚴重的流動性緊縮（現金變得「昂貴」），價格與基本價值脫鉤，並導致幾乎所有資產類別去槓桿化。比特幣也沒有倖免，由於已部署的槓桿規模以及範圍，比特幣遭受最嚴重的打擊，導致一系列清算爆發。\n\n自從下跌以來，比特幣和廣泛的加密貨幣生態系統已經復原，而股票則繼續下跌（截至 3 月 27 日，標準普爾 -6％ VS. 比特幣 +23％）。Coinbase 特別列舉用戶在下跌期間及其後的買入行為。\n\n這種情況已經發生過。在 2008 年的金融危機中，黃金最初下跌了 30％ 以上。並不是因為這是劣質的價值儲存，而是因為類似的流動性危機也對黃金產生了影響。其價值在更廣泛的金融動盪中脫穎而出，黃金在未來三年內繼續上漲了 3 倍。\n\n比特幣就是在類似當前經濟背景下所創建。在它的創世區塊（Genesis Block）中就刻有一段訊息：「財政大臣被迫第二次出手紓解銀行危機」，這是對 2008 年政府紓困和對上一次重大金融危機的致敬，也是在呼應對於無需任何中心化中介的主權貨幣需求。\n\n隨著美國政府轉向負利政策，透過大規模刺激方案以及無限量化寬鬆（QE），而比特幣則會在下一個區塊獎勵減半的調整中採取完全相反的政策，這對比再鮮明不過了。\n\n對於許多人來說，比特幣是目前存在的貨幣形式中最硬底子的資產，僅發行 2,100 萬枚，網路由其參與者集體掌控，沒有中央機構可以影響其供應量或調整利率。追根究底，比特幣的價值主張不應由外部市場的動態來定義，而應由其獨特的屬性來定義，這將使它富有潛力成為極具吸引力的價值存儲資產。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/05",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:47:17.303991"
    },
    {
      "title": "Coinbase：加密貨幣將推動另類金融敘事，傳統經濟理論將受巨大考驗",
      "link": "https://abmedia.io/cryptocurrencies-will-drive-alternative-financial-narratives",
      "summary": "",
      "content": "比特幣價格下跌的主要原因是去槓桿化，加密行業最近發生的事情最終會推動另類資產、以及整個另類金融體系的敘事。\n\n撰文：Max Bronstein，Coinbase機構加密研究員\n翻譯：盧江飛\n\n2020 年第一季度，市場對回購、低流動性、以及過高槓桿的擔憂逐漸浮出水面，這一季度注定將會被載入金融史冊。\n\n當然，比特幣也未能倖免，同一時期跌幅達到11.67%。儘管市場恐懼感很高，但有關比特幣死亡額度報導卻被大大誇大了。\n\n從市場結構的角度來看，過去幾週比特幣價格下跌的主要原因是去槓桿化，同時對沖一季度價格高位風險。3 月13 日，在比特幣衍生品交易所BitMEX 上發生的事情，其實與1987 年「黑色星期一」很相似。\n\n首先，如下圖所示，歷史數據顯示每年的第二季度都是比特幣表現最強勁的一個季度。在過去五年的第二季度中，比特幣價格有四年都是上漲的，而且漲幅都不小。同樣地，比特幣表現最好的三個季度中，有兩個都是「二季度」。\n\n其次，比特幣算力一直在快速下降。上一次挖礦難度下調幅度達到了15.95%，是比特幣難度調整歷史上第二大「跌幅」。而下一次挖礦難度調整預計還會再下調12.78%，這將會是比特幣難度調整歷史上第五大「跌幅」。算力下降是比特幣去槓桿化的表現。\n\n在這種情況下，我們其實可以將比特幣挖礦概念化，也就是把這種行為看做是一種金融衍生品，即一組實物交割的比特幣遠期合約。礦工類似於投資者，他們會分配資金收購比特幣，但不是在現貨市場直接購買比特幣，而且通過購買設備和電力挖比特幣，相當於以一個「折扣價」在現貨市場購買比特幣。\n\n正如TradeBlock 所指出，區塊獎勵減半後，比特幣收支平衡成本平均約為10,000-15,000 美元。如果是這種情況的話，當減半之後比特幣價格低於盈虧平衡點成本，那麼挖礦就像是處於「期貨升水」（contango）狀態，這意味著在現貨市場上直接購買比特幣比通過挖礦挖掘比特幣更具吸引力。\n\n由於挖礦生產效率不斷鞏固，同時越來越多人將比特幣現貨市場作為他們的收購來源，因此從長期來看，挖礦行業重置是健康的。\n\n至於穩定幣發行，在3 月12 日之後，穩定幣市值迅速膨脹，這表明許多「乾粉」（dry powder）集中在錢包和交易所中。隨著穩定幣收益率的下降，交易可能成為其主要用例。上週，USDT 市值增加了10 億美元。\n\n下面，我們再來看看比特幣持有人行為，據Coin Metrics 明確指出，最近比特幣市場拋售主要集中在持幣在30 天左右的帳戶、或是那些較新的未花費交易輸出（UTXO）。另一方面，一年或一年以上未花費交易輸出大多處於休眠狀態。\n\n同樣地，市場參與者對3 月12 日比特幣暴跌的反應也是「嚴重超買」，因為對於新入場的用戶來說，整個過程中的波動率其實是一樣的。如下圖所示，在在本週二發布的一份最新分析報告中，Coinbase 表示旗下散戶一般購買比特幣的數量會比拋售比特幣的數量多60%，但在市場崩盤期間這一數字增長到67%。比特幣是Coinbase 買家中最受歡迎的加密貨幣，存款量和交易量都超過該交易所總存款量和總交易量的一半，第二和第三受歡迎的加密貨幣分別是以太坊（\nETH\n▼\n）和瑞波幣（XRP）。\n\n最後，在市場結構方面，期貨曲線一直處於持續的逆價差狀態，隨著市場參與者尋求對沖，也會推動比特幣借貸需求。這些借款人必須回購本金+利息，因此他們對市場中的任何價格變化都會非常敏感。\n\n多頭起勢，市場開始復蘇。僅在上週，BitMEX 永久掉期合約上空投就損失了30%。\n\n在宏觀方面，我要告誡大家的是，加密行業最近發生的事情不一定立刻會在第二季度產生影響。但這些事情最終會推動另類資產、以及整個另類金融體系的敘事。\n\n為了應對最近的經濟危機，世界各地的中央銀行開始採取量化寬鬆政策，美聯儲甚至取消了量化寬鬆上線，並將利率降至接近零，還啟動了高達7000 億美元的債券購買交易，甚至開始乾預企業債券交易所交易基金市場。其他國家中央銀行採取了哪些政策呢？\n\n不管這些政策是否必要，但中央銀行這種做法其實向公民發出了一個信號，即：貨幣是他們的政治工具，而不是財富來源。美國明尼阿波利斯聯儲主席尼爾·卡什卡里(Neel Kashkari) 聲稱「現金不限」，而新上任的歐洲央行行長拉加德也「急沖衝」在凌晨1:30 發推文表達同樣的觀點。\n\n毫無疑問，中央銀行這種做法會使貨幣快速貶值，而相比於納稅人，企業其實能獲得更多「甜頭」。美元更像是一種救濟企業的貨幣，因此「退出」美元是合乎邏輯的。比特幣有一個最直接的用例，即應對通貨膨脹。儘管失業率目前居高不下，但各國政府卻採取了類似的做法，即通過增加貨幣供應量來補貼工人（需求方），避免經濟快速下滑。\n\n與此同時，供應鏈正在變得更加多樣化和去全球化，這一趨勢將會推高人工成本。在經濟蕭條時期，工人都待在家中，因此國民生產總值（供應）預期會出現大幅下降。\n\n如果各國央行能夠保持資產價格穩定，那麼全世界的資產負債表都會出現創紀錄的擴張。不僅如此，如果我們能在未來六個月內讓經濟恢復常態，屆時市場上將會有大量現金，而商品則變得稀缺。\n\n所有這些因素加在一起，其實是對比特幣價值主張的一次巨大考驗。以債務為基礎的貨幣體係正在面臨危機，市場對去中心化替代方案的需求從未如此強烈。\n\n我們相信，傳統經濟理論可能會在未來幾年遭受巨大考驗，相比於其他行業，加密貨幣更能推動這一變化。\n\n需要注意的一點是，本文中所提及的內容不是財務建議，也請大家不要朝這個方向去解讀，其中所表達的都是個人觀點。\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/03",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:47:22.933593"
    },
    {
      "title": "澳洲納稅人聯盟政策總監激動發文：我第一次買了屬於自己的比特幣！",
      "link": "https://abmedia.io/top-executive-from-australian-taxpayers-alliance-buys-her-first-btc",
      "summary": "",
      "content": "在全球金融危機和武漢肺炎於全球蔓延的宏觀動盪的影響下，澳洲納稅人聯盟政策總監 Emilie Dye 在 Twitter 上發文表示購買了自己人生中的第一個比特幣，作為動盪經濟中的資產避風港。\n\n在全球金融危機和武漢肺炎的影響下，每有一個國家能夠在疫情與金融市場的崩潰當中倖免於難，包括澳洲歷史最悠久的股票指數——All Ordinaries（$ AORD）在此前的大型熊市反彈後昨天開盤又下跌了 1.9％。\n\n而就在 4 月 1 號，澳洲納稅人聯盟政策總監 Emilie Dye 在 Twitter 上發佈一則另加密貨幣社群相當振奮的消息：「我第一次買了屬於自己的比特幣！」\n\n此外， Emilie Dye 補充表示自己已經觀察比特幣好一陣子了，其意識到有越來越多人在宏觀經濟動盪的環境中選擇投資比特幣，並且有很大的信心。直到澳幣貶值，她就決定購買購買較為安全的資產，就像人們購買黃金一樣。\n\n有趣的是，比特幣的願景似乎也很符合澳洲納稅人聯盟的使命：\n\n「澳洲納稅人聯盟致力於代表每位澳洲納稅人。通過基層運動，我們反對過度監管，浪費開支和沈重的稅收。我們的使命是改變我們的國家，建設一個更好，更自由的澳大利亞。」\n\n某種程度上，比特幣可以被歸類為「共識幣」，其價值並不單純來自於自身，更多的是全球人民對比特幣的共識與需求，當普羅大眾認為比特幣是一項避險資產時，便會進一步強化比特幣的價值與避險屬性。\n\n雖然，比特幣並沒有躲過投資市場的第一波海嘯，但有越來越多跡象顯示，比特幣的需求再大跌後不斷提升，例如：搜尋「購買比特幣」的人數不斷上升、Coinbase 的交易所報告顯示散戶購買量的提升、比特幣走勢逐漸與證券市場脫勾等，外部資金正逐漸流向比特幣是不可忽視的，或許在下一波海嘯襲來時，比特幣的共識價值將與現在截然不同。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/03",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:47:27.225114"
    },
    {
      "title": "以太坊礦池貢獻大量算力，協助分析武漢肺炎病毒及治療方法",
      "link": "https://abmedia.io/thousands-of-these-computers-were-mining-cryptocurrency-now-theyre-working-on-coronavirus-research",
      "summary": "",
      "content": "以太坊區塊鏈上最大的美國礦池 CoreWeave 計畫將 6,000 台 GPU 礦機的算力貢獻給史丹佛大學的武漢肺炎研究計畫，協助其分析武漢肺炎病毒與其治療方法。\n\n該計畫由 Folding@home 所主導，Folding@home 是美國加州史丹佛大學的其中一項研究專案，這項專案旨在將龐大且複雜的病毒蛋白分析過程分散給世界各地的個人電腦，並利用貢獻者所貢獻的運算能力研究諸如癌症、阿茲海默症、帕金森氏症等疾病。貢獻者只需要下載一個簡單的程式，即可將需要分析的少量數據下載下來，運用閒置算力對其進行分析，並將分析結果回傳給史丹佛大學。\n\n目前，由於武漢肺炎在全球肆虐，且即便是包括 IBM 超級電腦在內的各個研究單位都在研究疫苗和對抗這種疾病的方法，仍未找出有效的治療方式。因此 Folding@home 決定將重心放在武漢肺炎的研究。由於該運算過程透過 GPU 平行運算會非常有效率，全球 GPU 大廠 NVIDIA 也加入響應，號召玩家貢獻閒置的 GPU 算力。\n\n另一方面，以太坊礦池 CoreWeave 也決定將原本用來挖以太坊區塊的 6000 台礦機的算力，貢獻給 Folding@home 的研究計畫，為武漢肺炎的研究盡一份心力。根據 CoreWeave 官方說法，這 6,000 個 GPU 礦機約佔以太坊總算力的 0.2％，同時佔其礦池總算力的一半以上，每天大約可以為其賺 28 \nETH\n▼\n（截至發稿時價值約 3836 美元）。CoreWeave 聯合創辦人 Brian Venturo 表示：\n\n「他們的研究對一線艾滋病毒防禦藥物的發展產生了深遠的影響….這是以太坊礦業的一件大事，以太坊礦業基本上是地球上最大的 GPU 運算資源，我們能夠快速部署我們的硬體設備，並在幾分鐘之內響應這樣的研究計畫。」\n\nCoreWeave 的拋磚引玉，也讓其他礦工紛紛宣布支持 Folding@home 的研究計畫。Tulip.tools 創辦人 Johann Tanzer 承諾那些將算力貢獻給 Folding @ Home 的最大貢獻者將能夠獲得15 XTZ。該活動吸引了許多 Tezos 礦工的參與及社群的捐款。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/27",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:48:31.742457"
    },
    {
      "title": "市場吸收了礦工近期的賣壓，表明比特幣需求仍然強勁",
      "link": "https://abmedia.io/miners-are-selling-more-bitcoin-than-they-are-mining",
      "summary": "",
      "content": "負責產出比特幣的礦工因比特幣價格下跌而被迫出售庫存，增加了在市場上的比特幣供給。然而，比特幣（\nBTC\n▼\n）的上漲趨勢卻沒有因此被打破，市場的需求足以吸收這些額外的比特幣供給，似乎也表明整個市場都在走強。\n\n從 3 月 13 日至 3 月 25 日這 12 天以來，比特幣價格從 3,867 美元躍升至 7,000 美元。然而，根據加密貨幣數據公司 ByteTree 創建的用於用於追踪礦工庫存水平變化的礦工緩衝存貨指標（MRI），在比特幣反彈 81％ 的這段期間，礦工出售的比特幣數量超過這段期間比特幣的區塊獎勵產量。\n\n緩衝存貨指標（MRI）自從比特幣跌落 4,000 美元以下至今一直保持在 100 以上。MRI 值高於 100 表示礦工的出售至市場上的比特幣比其開採量還要來得多。而 MRI 低於 100 則表示礦工出售的量少於其開採量。\n\n根據鏈新聞昨天的報導，由於比特幣經歷了嚴重的下跌，導致礦工被迫關閉挖礦設備以降低流動成本。然而，礦工雖然選擇停機，有效避免了進一步的虧損，但這些礦工仍需要負擔設備、人事、廠房等營運成本，部分礦工因此被迫清算過去囤積的比特幣，最終導致市場上的比特幣供應增加。\n\n在所有礦工類別中，礦池內的比特幣流入交易所的比例最高，並且對價格產生顯著影響。但是，有些人認為，從市場的反應來看是，比特幣的市場狀況似乎比預期的還要好。Digital Assets Data 的加密貨幣研究分析師 Connor Abendschein 表示：\n\n「比特幣的價格觸底後急劇上漲，再加上市場需求足以吸收礦工釋出的延遲供給，且市場趨勢仍然看漲，這表明整個市場都在走強。」\n\n另一方面，ByteTree 創辦人 Charlie Morris 指出，本週三礦工共挖出了 1,588 顆比特幣，卻在市場上出售了 2788 顆，延遲供給理當對市場造成衝擊，但市場卻吸收了這些賣壓。\n\n不過，金融科技公司 Two Prime 的運營長 Alexander S.Blum 並不同意這種樂觀的想法，其表示，礦工淨銷售額的日變化通常很小，僅憑該數據很難對市場做出正確的判斷。\n\n「星期三的 2788 顆銷售量在統計上並不足以對比特幣價格走勢產生多大影響。與比特幣的總流通量相比，礦工的銷售額不到 1％。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/27",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:48:35.344121"
    },
    {
      "title": "當代狂人McAfee聲稱已與中本聰通過電話：「這小子真*媽聰明」",
      "link": "https://abmedia.io/mcafee-said-he-has-talked-to-satoshi",
      "summary": "",
      "content": "集防毒軟體大亨、通緝犯、總統候選人等身份於一身的當代狂人 John McAfee 一直以來都是備受爭議的一號人物，近期在接受海外媒體 Cointelegraph 採訪時更語出驚人的表示，他對比特幣創造者 – 中本聰的身份已經 99％ 確定，並與其通過電話。\n\nJohn McAfee 在接受 Cointelegraph 採訪時指出，大部分人普遍認為比特幣是由一個名為「中本聰」的人所設計的，這種說法是胡說八道，並聲稱，比特幣是由一個 11 個人組成的團隊，歷時 5年的設計所誕生的產物。\n\n「我不知道他們是如何決定由誰寫這篇論文的。但是每個人都想知道他是誰，我的意思是，你知道誰是可能的人選，Craig Wright 是其中一個可能，我不會說出其他所有人的名字，否則你會弄清楚那個人是誰。」\n\nMcAfee 認為對比特幣白皮書進行語言分析（個體書寫差異分析）是揭示中本聰身份的主要方法，因為英式英語和美式英語在某些詞彙的拼法不同，從白皮書中的用詞習慣可以看出，中本聰是英國人。另一方面，McAfee 補充表示，全世界只有 5％ 的人會在逗號後面加兩個空格，而白皮書中每個逗號後面都有兩個空格，而且這種寫作格式與他實名出版的論文完全一致。\n\n「如果你購買一個 200 美元的作者分析程式，對比特幣白皮書進行研究，然後將他發表的所有論文拿來對照，每一篇的格式都與白皮書相同，幾乎可以 99% 確定他就是中本聰。」\n\n事實上 McAfee 此前曾計劃將要公開披露中本聰的真實身份，然而，他最終在與中本聰通過電話後放棄了這個念頭。其表示：\n\n「你知道他告訴我什麼嗎？這小子真*媽聰明，他說：『好吧，但如果你錯了怎麼辦？如果你是對的，那麼中本聰可能將不得不僱用五十名保鑣，改變他的生活，否則他會死。 為什麼？因為每個人都會想跟他分一被羹，包括要求他納稅的政府。但是，如果您錯了怎麼辦？您最終將永遠摧毀一個無辜男人的生命，並可能導致他的死亡，因為他沒有能力保護自己。』」\n\n最終，McAfee 妥協了，並表示他這輩子絕口不提中本聰的真實身份。\n\nJohn McAfee 一直是一位充滿爭議色彩的人物，這位 74 歲的老頑童在一系列的大肆宣傳之後，卻表示他不會公開中本聰的真實身份。至於 McAfee 的說法是真是假，中本聰是否真的有與他聯繫過，大部分人認為，就當作茶餘飯後的消遣，不需要太認真看待。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/04",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:50:39.631337"
    },
    {
      "title": "新冠藥物試驗傳佳音，美股道瓊大漲532點、比特幣跑贏S&P500",
      "link": "https://abmedia.io/bitcoin-jumps-12-as-fed-keeps-money-flowing",
      "summary": "",
      "content": "29 日美國股市大漲作收，道瓊漲逾 532 點，標普 500 指數來到 7 週以來高點，比特幣更是大漲超過 17%，是自 3 月大拋售以來首次表現超越 S&P500 指數。外媒直指主因是藥廠 Gilead 肺炎藥物測試成功，為美股市場注入強心針；而比特幣則可能是由於 12 天後即將來臨的區塊獎勵減半。\n\n儘管金融市場迎來亮眼表現，彭博年度預測卻指出，美國經濟在 2020 年第一季萎縮了 4.8%，自從 2008 年金融海嘯以來，沒出現過這麼大的衰退。提起衰退，這次是 2014 年以來，第一次發生衰退。\n\n彭博分析年度衰退會有 37% ，這一季度還會更糟，銀行 UniCredit 甚至有衰退 65% 的預測。彭博表示，儘管政府祭出政策，但大小企業仍有破產風險、民眾因疫情對民生消費退縮，也將擴大債務負擔與就業的不確定性。\n\n美國商務部旗下經濟分析局（BEA）的報告也指出，美國第一季度 GDP 以每年 4.8％ 的速度衰退，也是自 2014 年第 1 季 GDP 下降 1.1％ 以來，首次的 GDP 萎縮。\n\n美股市場的強勢表現，就連以太坊創辦人 Vitalik 也驚呼，他在推特上指出，S&P500 指數已經回到去年 10 月水平，本文截稿前 S&P500 為 2939.51 點，漲幅約為 3%。\n\n直得注意的是，加密貨幣市場也隨著傳統金融連動，整體市值已回到 3 月大跌前水平，截稿前總體市值為 2,521 億美元，此前需追朔到 3 月 8 日 的 2,535 億美元。\n\n外媒 TheBlock 也指出，自 3 月中旬拋售潮以來，股票市場一直跑贏比特幣，但此趨勢已被逆轉。美股市場在 2 月 20 日達到高點，當時 S&P500 指數收於 3,396 點。同一時間比特幣價格約為 9,600 美元。\n\n如下圖所示，3 月 13 日暴跌後，比特幣回報率在 3 月 16 日跌至 -50％，而 S&P500 回報率則是在 3 月底觸及 -35％。隨著價格穩定收復，S&P500 回報率回升至 -14.01％，而比特幣的價格反彈的更迅速，回報率已回到 -13.85％ 左右。\n\n因應全球未明的經濟局勢，聯準會剛結束為期兩天的貨幣政策會議，宣布將基準利率維持在近零水準，聯準會的聲明也強調，「當前持續的公共衛生危機將對中期經濟前景構成相當大的風險」。聯準會主席 Jerome Powell 更發出警告：\n\n第二季度經濟數據將揭露冠狀病毒「前所未有」的破壞，經濟將以驚人速度下滑，但隨著封鎖限制措施取消，經濟將會反彈，我們會做到持續無限制購買美國國債和其它資產的承諾，以保持全球市場的平穩運轉。\n\nJerome Powell 強調：「我們不會把錢花光的，這是一個無限的池子」，並矢言聯準會將繼續支持經濟復甦。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/30",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:15.315886"
    },
    {
      "title": "黎巴嫩爆發外匯危機！實施非正式資本管制，《黑天鵝效應》作者：使用加密貨幣",
      "link": "https://abmedia.io/best-selling-author-champion-bitcoin-and-crypto-for-money-transfers-in-lebanon",
      "summary": "",
      "content": "由於全球正面臨近十年來最大規模的經濟衰退，黎巴嫩本就日益惡化的經濟狀況更是雪上加霜，在法幣不斷通膨的情況下，該國比特幣採用率持續上升，但也導致比特幣在交易所大幅溢價。\n\n黎巴嫩經濟持續遭受重創，在新型冠狀病毒大流行的衝擊下，其比特幣的交易價格幾乎是當前匯率（\nBTC\n▼\n/USD）的兩倍。\n\n根據點對點比特幣交易平台 LocalBitcoins.com 所示，賣方最高以 2,325 萬 LBP 的價格出售比特幣，約為 15,000 美元，而買方出價也高達 11,000 美元。\n\n黎巴嫩正應對數十年來最嚴重的經濟危機，3 月 7 日其總理 Hassan Diab 宣佈，停止償還即將在 9 日到期的 12 億美元債務，也排除國際貨幣基金組織（IMF）的協助。是該國有史以來首度拖欠外債，恐成為 1990 年內戰結束以來的最大危機。\n\n據了解，自 2019 年 10 月以來，黎巴嫩鎊兌美元已下跌近 50％，由於黎巴嫩實施非正式資本管制，其央行允許美元帳戶持有人在 4 月 23 日前提取法定貨幣（LBP）以此緩解美元需求，從而引發通貨膨脹、加劇社會動盪。\n\n對此，黎巴嫩裔美國人、知名暢銷書《黑天鵝效應》作者 Nassim Nicholas Taleb 也在推特上發聲，建議使用比特幣和加密貨幣作為轉帳的手段。\n\n儘管如此，Taleb 並不認同黎巴嫩民眾將比特幣作為價值儲存的工具，他指出：\n\n比特幣適合用於轉帳，能藉此繞過銀行系統，但較不利於日常交易。而且我認為這無法作為價值儲存，因為它的波動性太大了。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/27",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:23.489040"
    },
    {
      "title": "打通比特幣的任督二脈？跨鏈錨定比特幣項目的利與弊",
      "link": "https://abmedia.io/btc-project-decentralization-and-expansion-dilemma",
      "summary": "",
      "content": "原文標題為：《一文說透跨鏈錨定\nBTC\n▼\n 項目去中心化與擴容困局》\n\n從去中心化與擴容性兩個方面，分析主流跨鏈錨定 \nBTC\n▼\n 項目各自的利與弊。\n\n撰文：Andrew Kang，區塊鏈投資人\n編譯：Perry Wang\n原文首發於聚焦去中心化金融的電子出版物The Defiant，作者授權鏈聞翻譯並發表中文版本。\n\n將比特幣整合進去中心化金融（DeFi）生態，一直是 DeFi 的無上聖杯。在規模更大的中心化金融（CeFi）市場，比特幣和穩定幣站穩了交易金額的前兩位交椅，從現貨交易所、借貸、到衍生品交易都是如此。以太坊代幣\nETH\n▼\n作為DeFi借款的主要抵押物，推動了加密信貸市場的迅猛發展，而如果將比特幣整合進來，將在前所未有的高度解鎖一個巨大市場。\n\nCeFi 的信貸市場比DeFi 市場大出11 倍左右\n\n相關的常見構想是創建一種 ERC20 代幣，與比特幣價值錨定。ERC20 代幣與比特幣錨定的好處是充分利用可組合性，將其輕鬆嵌入現有的 DeFi 協議，而底層應用無需重大的架構重組。\n\n目前有很多錨定 \nBTC\n▼\n 的項目正在開發中，但迄今僅有的已激活並與 DeFi 實現互通的實施項目都是是中心化的託管解決方案，比如 wBTC 和 imBTC。\n\n而那些中心化色彩較淡、無需許可運行機制的錨定\nBTC\n▼\n項目，則有 tBTC (Keep Network)、sBTC (Synthetix)、renBTC (Ren)和 pBTC (ptokens)。\n\n所有這些項目都支持自己錨定\nBTC\n▼\n代幣的抵押，但其安全機制和錨定模式各不相同。這些資產中使用了不同模式，具備不同的信任和擴容屬性。\n\n上述所有代幣，除 sBTC 外，都是由比特幣區塊鏈網路的實物 \nBTC\n▼\n 予以錨定，而 \nBTC\n▼\n 則由一個或多個實體管理。為了確保錨定 \nBTC\n▼\n 完全抵押化，用於抵押的 \nBTC\n▼\n 必需發送到由中心化機構或多方機構（例如驗證人）託管的比特幣地址。\n\n這些項目想要真正運轉，必須有一個信任機制，確保相關一方或各方管理系統按預期運行。\n\n這些項目中可能多個元素需要信任，並且需要信任的數量可能會有所不同。對於 imBTC 和 wBTC，信任以 \nBTC\n▼\n 託管人為中心。對於 pBTC、renBTC 和 tBTC，必須有一組驗證人進行協調，以執行錨定係統的必要功能，即鑄幣、焚毀和確保資產的安全。這些驗證人必須就集體行動達成共識，而達成共識的各種方法會產生不同的信任假設。鏈上交易流（餵價）可能因信任假設、系統內通知機制（例如清算、鑄幣/ 焚毀費、抵押品保管等）的不同而有所不同。\n\n考慮這一點，可以說這些錨定\nBTC\n▼\n 的項目在去中心化光譜圖中散落在不同位置。\n\n去中心化的程度可以利用一個框架來粗略衡量，主要分析託管、共識機制和每個項目鏈上交易流的信任元素。\n\n託管：支持 imBTC 的 \nBTC\n▼\n 由 TokenIon 託管，後者是一家初創公司，違約風險為中下水平。有鏈上儲備證明。\n\n共識機制：雙向錨定無需許可，由以太坊智能合約管理，但TokenIon 必然控制比特幣與以太坊之間的橋接。\n\n餵價：由於橋接是中心化控制，所以沒有餵價。\n\n託管：支持 wBTC 的 \nBTC\n▼\n 由 BitGo 託管，後者是一家知名的數字資產託管機構，其託管的數字資產多達 10 億美元，其中部分由保險覆蓋。定期出示儲備證明。\n\n共識機制：雙向錨定需要許可，只能由具備完整 KYC/AML 資格的註冊商家發起。BitGo 必然控制比特幣與以太坊之間的橋接。\n\n餵價：由於橋接是中心化控制，所以沒有餵價。\n\n託管：pBTC 智能合約是非託管的存取機制。其中心化管理的管理員密鑰保留完全升級系統的能力。其長期計劃是轉向 DAO 模式。\n\n共識機制：\nBTC\n▼\n 地址由一組運行可信執行環境（TEE）的驗證人管理，通過門限簽名方案（TSS）進行協調。TEE 保障運算的安全運行，但會導致信任從驗證人手中轉移到生產TEE 硬件的技術廠商手中。\n\n餵價：由於驗證人綁定（bond）和 slashing 數量與擔保的 \nBTC\n▼\n 不成正比，因此無需餵價。\n\n託管：renBTC 智能合約是非託管的存取機制。管理員密鑰配置目前未知。\n\n共識機制：驗證人通過新開發的多方計算算法「RZL sMPC」執行交易。RZL 利用Shamir 秘密共享（SSS），後者通常被批評需要信任中間商，因為中間商生成私鑰並進行分發。不過RZL 算法的設計原理與傳統的Shamir 秘密共享不同，永遠不會中心化私鑰。RZL sMPC 目前正在進行審計，尚未在完全的生產環境中測試。為了避免鼓勵惡行（例如盜竊抵押物），每個分片的Ren 驗證人必須以REN 代幣的形式集體綁定不少於相應分片中鎖定的\nBTC\n▼\n 價值三倍的資產。\n\n餵價：Ren 利用動態調整的鑄幣和焚毀費用。費用是根據以下公式和輸入值來計算的：\n\n產生費用由以下曲線所得：\nfee(k, a, x) = k^(1-x^2) where k=0.0001, a=2, and x=3L/R\n\n燃燒費用由以下曲線所得：\nfee(k, a, x) = k/(x+1)^a where k=0.0001, a=2, and x=3L/R\n\nL 為鎖定的\nBTC\n▼\n 總價值，R 為綁定在BTCEthereum 分片中的REN 總價值。\n\n為了確定 L 和 R 值，餵價應該是必需的，不過 Ren 團隊已經否認餵價的必要性。他們宣稱這些值可以由運行 Darknode （即 DEX 的節點）的驗證人的收入來決定。\n\n我們可以根據資產的變化，對REN 的預期價值進行建模。Ren 虛擬機RenVM 已經清楚所賺到的費用，所以可以計算出REN 的「穩定」價值（不包括投機行為）。可以利用這種計算（僅依據費用）來算出「REN 由轉移的資產計價的價值」。\n\n為了確保 REN 和 \nBTC\n▼\n 的幣值， Darknode 需要根據 \nBTC\n▼\n 產生的收入來確定 REN 的固定估值公式。這裡就埋下了問題：價值是主觀的。由於不同的市場參與者對收入、風險、資金成本等有不同的期望，因此「REN 估值公式」進行硬編碼並不是理性的。這實際上意味著，一個暗池節點所有者可能以系統收入的5 倍對其 REN 估值，而另一個人則以 100 倍的系統收入來估值。在產生餵價機制之前， Ren 的去中心化程度無法確定。\n\n託管：sBTC由非託管的SNX代幣智能合約鎖定的SNX代幣支持。不過SNX智能合約生態系統完全可以升級，有中心化的管理員密鑰。\n\n共識機制：sBTC 由 ERC 20代幣SNX作超額抵押，所以 sBTC 可以依賴以太坊的安全模式來保障跨鏈抵押的安全，而無需單獨設計的安全機制。然而，智能合約的安全，以及系統要防止 sBTC 變成抵押不足，依然都需要信任為前提。\n\n餵價：Synthetix 代幣餵價由中心化的閉源預言機系統管理，但未來向採用 ChainLink 的去中心化機制轉變。\n\n託管：tBTC 智能合約是非託管的存取機制。管理員密鑰擁有以下權限：緊急情況下一次性暫停交易 10 天，設定延時費率，批量規模設定，抵押門檻設定。這種特權只會影響新的存款，在合約內限定了上下限。\n\n共識機制：驗證人利用多方門限數字簽名標準（ECDSA）協調簽署交易，無需可信的中間商。為了避免鼓勵惡行（例如盜竊抵押物），tBTC 驗證人必須綁定相當於 \nBTC\n▼\n 價值 1.5 倍的 \nETH\n▼\n 抵押品。\n\n餵價：tBTC 計劃 1.0 版本利用半中心化餵價，由 MakerDAO 運營。MakerDAO 餵價由 MKR 持幣者投票選出的一組地址管理。Keep Network 計劃在 2.0 版本推出新的餵價機制，但細節尚未披露。\n\n除了這些項目的與去中心化程度遍布光譜圖各個區間之外，這些項目的可擴容性也是參差不齊。實際上，我們發現其可擴容性與去中心化程度呈現負相關。\n\n這種負相關主要是因為去中心化程度越高，其隱性成本越高。在兩個區塊鏈網路直接維護橋接，要求一種新的安全模式來確保橋接得到適當維護。維護這種橋接的成本需要被一方或己方埋單，比如鑄幣商、驗證人、持幣者等等，隨之會在錨定產品中引發各方更多的摩擦。\n\nimBTC 的供應量可以隨著需求增長迅速增加，因為 imBTC 的創建是無需許可的。TokenIon 還激勵imBTC 的供應量增長，具體方式是每當有從去中心化交易所 Tokenlon 購買 imBTC 代幣的交易，就收取 0.3% 的手續費，並將其分給 imBTC 持幣者。\n\nwBTC 的創建是半許可的，但鼓勵經批准的商家快速發起鑄造更多的 wBTC，來進行 wBTC 價格增長與比特幣實際價格增長之間差異的套利交易。這與 USDT 憑藉經許可的鑄幣/焚毀機制大規模擴展的方式類似。\n\npBTC 的供應量可以隨著需求增長迅速增加，因為 pBTC 的創建是無需許可的。\n\nsBTC 的供應量受制於 Synthetix 生態系統中 Synth 供應量。Synth 供應量隨其需求量而經常調整。因為 sBTC 是由 SNX 作抵押，同時受到 SNX 價值的限制，SNX 價值反應的是預期未來 Synthetix 交易所的交易費收入。\n\nrenBTC 可生成數量完全受制於 REN 的可用經濟帶寬，因為 Ren 總是限定 L < R/3 。從長遠來看， REN 的經濟帶寬將由鑄幣、焚毀和 darknode 累積的費用決定。renBTC 持幣者和鑄幣者面臨的費用，會給 renBTC 的使用和供應量增長製造更多摩擦。\n\ntBTC 的創建是無需許可的，但 tBTC 的供應量是受制於驗證人願意綁定的 \nETH\n▼\n 數量。從短期來看，這一數量由 Keep Network 的補貼來啟動。不過從長期來看， tBTC 簽名者產生的收入（與融資成本相比）很可能成為 tBTC 可擴容性的主要障礙。\n\n考慮到中心化託管人的費用（0.0025-0 .0075 \nBTC\n▼\n），並且考慮到簽名人也冒著額外的保證金風險，我們在初始參數中選擇對每存入 1.0 \nBTC\n▼\n 的簽名人獎勵 0 .009375 tBTC 。由於每筆存款都有 6 個月的固定期限，因此每年的簽名總收入為 tBTC 總市值的 1.875%。\n\ntBTC 簽名者掙到 1.875% 的簽名收入。考慮到 150% 的超值抵押率，得出 1.25% 的收益率。鑑於\nETH\n▼\n 的借入利率介於 2% 至 10% 之間，並且權益證明的預期收益預期在 2% 至 6% 之間，因此，對於大多數潛在的簽名者而言，用 \nETH\n▼\n 擔保生成 tBTC 在經濟上並不划算。考慮到鑄幣商需要支付費用，在新幣創建問題上也存在摩擦。相比之下，imBTC、wBTC、pBTC 和 sBTC 的鑄幣商則無需支付費用。\n\nKava 是一個構建跨鏈質押債倉（CDP）平台的項目。與前文討論的錨定 \nBTC\n▼\n 的項目類似，它是一個在Kava 區塊鏈上創建其它加密資產錨定代幣的協議。\n\nKava 在去中心化光譜圖大約位於中間位置，在可擴容性光譜圖中位於左側。\n\nKava利用一組驗證人來協調跨鏈交易，但 Kava 內的錨定功能在很大程度上依賴於稱為「代理人」的中心化中繼器，代理人完全控制用於創建錨定代幣的存入資金。\n\n對於跨鏈安全性，Kava 使用基於 Tendermint 的共識，該共識也用於 Cosmos 和幣安鏈等區塊鏈。基於 Tendermint 的共識允許將底層資產委派給驗證人。這帶來了安全性/去中心化不足的風險，因為能夠吸引大量授權的驗證人在共識上可能擁有過大的權力，遠遠高出他們個人所冒險的資產。Kava 依靠Chainlink 來獲取價格數據。\n\n在可擴容性問題上，Kava 可以管理的 CDP 數量受制於 KAVA 代幣的總值。KAVA 既是為系統提供安全性的綁定抵押物，也是依據產生的收入來累積價值的代幣，這與 Ren 類似。\n\n根據與 Kava 團隊的對話以及對 MakerDAO 系統的觀察，可以假定以下經濟條件：\n\n這些條件意味著， Kava 總市值1500 萬美元情況下，將有 1000 萬美元的 CDP 資產和 500 萬美元的USDX。按穩定費率5% 計算，500 萬美元的 USDX 會帶來 25 萬美元年收入，其中 56,250 美元歸USDX 儲蓄者，Kava 驗證人能拿到 193,750 美元。這意味著 KAVA 代幣質押人的資本收益率為1.3%。而平均 10% 的長期穩定費意味著 2.5% 的資本收益率。\n\n鑑於驗證人的資本收益率較低，從長遠來看，KAVA 可能會以相對較高的穩定費來為小眾市場提供服務，同時為 KAVA 代幣質押人提供相對較低的收益。\n\nThorchain 是一個不需要錨定代幣而在跨鏈資金池之間構建狀態鏈的項目。Thorchain 的第一次迭代從一家跨鏈自動做市商（AMM）交易所獲得安全性。簡單說，可以將其視為連接起比特幣、以太坊、幣安鏈等區塊鏈的 Uniswap 類模式。\n\n與 REN 和 KAVA 代幣相仿，Thorchain 的原生代幣 RUNE 可以用於為驗證人綁定資產，然後從系統累積收入中剝離出價值，注入該代幣。外來收入主要來自交易所交易費用，因此，交易費用的期望值越高，RUNE 的價值和系統可以擔保的資產值就越大。\n\nThorchain 打破了可擴容性和去中心化之間的負相關性，因為它被設計為高度去中心化和高度可擴容。它可以通過很經濟的設計來實現此目的，而無需錨定代幣。\n\n在 Thorchain 中，系統擔保的資產是放置在資金池中，用作做市資產並直接產生收入。通過掉期產生的交易費用，同時反饋給流動性提供者和驗證人。\n\nThorchain 的存款地址是非託管的，並由提供超額擔保的輪值驗證人維護。Thorchain 共識是通過基於Gennaro Goldfeder TSS 的系統實現，類似於 tBTC。該系統消除了信任中心點。\n\n由於 AMM 交易對於 Thorchain 的體系結構至關重要，因此它被用作該系統的最小信任度餵價。\n\n我希望這篇文章可以讓大家一覽這些不同的跨鏈系統彼此的利弊。各個團隊投入了大量的工作來設計和構建這些項目。\n\n請記住，項目團隊在尋找改進系統設計的方法，這些項目目前還都處於試驗階段，將來還會迭代。本文應作為對這些極其複雜系統的非全面性概述。\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/23",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:27.378015"
    },
    {
      "title": "DeFi 里程碑：去中心化交易所「dYdX」即將推出比特幣永續合約",
      "link": "https://abmedia.io/the-non-custodial-exchange-dydx-has-launched-a-market-for-decentralized-bitcoin-perpetual-contracts",
      "summary": "",
      "content": "建立於以太坊上的去中心化交易所 dYdX 即將推出比特幣永久合約「\nBTC\n▼\n-\nUSDC\n▲\n」，目前已進入第一階段的 α (Alpha) 內部測試，在消除相關問題以及接收反饋後，將在近日宣佈上線日期。\n\ndYdX 在去年 5 月正式上線，在 2018 年 10 月獲 a16z、Polychain Capital 等知名風投機構挹注 1,000 萬美元的戰略投資，2019 年 9 月 Coinbase 也對其投資了 100 萬 \nUSDC\n▲\n。\n\n根據其創辦人 Antonio Juliano 官方 Blog，該合約產品提供最高 10 倍槓桿利率，目前已開放測試。測試頁面也透露了未來將推出的永續合約產品：「\nETH\n▼\n-\nUSDC\n▲\n」、「DAI-\nUSDC\n▲\n」。\n\n這是 dYdX 首次支持非以太坊資產，也是去中心化交易平台第一次提供永續合約，其特點如下：\n\ndYdX 創辦人 Antonio Juliano 指出：\n\n比特幣是一切的起點，有最高市值、最高交易量，是絕大多數專業機構交易的資產，也是許多進入加密貨幣產業的切入點。缺乏可信度和透明度是當前永續合約最大的兩個問題，用戶無法了解清算機制，保險資金。\n\n永續合約由 BitMEX 於 2014 年首次推出，隨著幣安、火幣和 OKEx 進軍期貨市場，BitMEX 在比特幣期貨市場的主導趨勢逐漸下滑。\n\n長期以來，BitMEX 一直有系統過載問題，在 3 月 12 日至 13 日比特幣價格暴跌期間更是因平台中斷而遭大肆批評。鏈新聞也對此進行了深度分析，BitMEX 當時存在「清算機制無法正常運作」、「保險基金不減反增」等疑慮，嚴重缺乏的透明度也引發批評。\n\ndYdX 策略長 Zhuoxun Yin 認為，與 dYdX 原有的保證金交易運作方式類似，永續合約的清算也由其他市場參與者處理。此外，其保險基金帳戶及其交易活動將公開審查，若發生去槓桿化事件將會公開透明，也能在鏈上進行審計。\n\n知名加密對沖基金三箭資本（Triple Arrows Capital）的聯合創辦人 Su Zhu 則指出：我持謹慎樂觀的態度看待，觀察流動性是否足夠進行交易會很有趣。\n\nZhuoxun Yin 對此解釋，流動性會是 dYdX 在啟動的第一階段密切關注的問題。往後幾週將與核心戰略夥伴和做市商將在該平台上進行交易，目標在 5 月中旬公開發佈。\n\n從交易量的客觀角度來看，相對於其他非託管交易所，dYdX 表現良好。3 月份現貨（保證金）交易的日均交易量平均約為 650 萬美元。\n\n用戶需要注意的是 DeFi 領域實際上遠未成熟，目前仍處於探索階段，日前借貸協議 Lendf.Me 就遭駭客利用漏洞，將 Lendf.Me 上的資產洗劫一空，累計損失約 2,500 萬美元。而根據最新鏈上數據所示，駭客已將所竊資金向 Lendf.Me 全數歸還，儘管結局是好事，也彰顯了 DeFi 領域仍存在高風險。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/21",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:32.057631"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD壓力位突破後市看好",
      "link": "https://abmedia.io/jack-trading-room-0419",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室《BTCUSD壓力位突破後市看好》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020四月17我們發表了一篇技術分析《BTCUSD趨勢線突破應謹慎操作》。當時在文章內我們提到：「未來則可以以回調頸線區間進場多單，亦可以選擇以突破阻力區間7190.0-7202.0進場，止盈止損目標則以上方壓力與下方支撐設置為主」。\n\n目前我們同樣看到BTCUSD的一小時K線圖，在2020四月17發表技術分析《BTCUSD趨勢線突破應謹慎操作》時，BTCUSD報價約落在7075.0附近，之後BTCUSD如同我們以趨勢線突破，並且雙底頸線區間已向上突破的後市判斷。\n\n在價位小幅回踩雙底頸線區間後，BTCUSD持續走多上升到達7301.0形成高點後小幅回調，目前價位來到7240.0附近。值得注意的是，原先判斷的阻力區間7190.0-7202.0已順利突破並且收高，接下來我們仍然可以持續以多頭操作為主。\n\n原先多單則可繼續持有，未來幾日內則可以樂觀看到上方下一個日線週期之壓力位7467.0，多單則可選擇在此價位止盈出場，若是順利突破則可以再以突破多單再次進場，迎接下一波漲幅。\n\n下方支撐位\nS1 7190.0\nS2 6627.5\nS2 6436.0\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n立即加入 Telegram 獲得最精準的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/19",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:35.439842"
    },
    {
      "title": "機構投資人還沒跑！全球最大的比特幣信託商品資金流入量打破歷史紀錄",
      "link": "https://abmedia.io/grayscale-record-500m-quarter",
      "summary": "",
      "content": "受到疫情影響，機構投資人在今年第一季度從傳統金融市場中大規模撤資。但全球最大的比特幣信託基金發行商 Grayscale 的數據卻表明，機構投資人對比特幣的興趣激增，該信託基金今年第一季度的資金流入量打破歷史新高，來到 3.89 億美元。\n\n總部位於紐約的比特幣信託資產管理公司 Grayscale 旨在為合格投資人提供比特幣和其他主流加密貨幣的信託商品。該公司在 2020 年第一季度數位資產投資報告中指出，過去 12 個月的所有商品的總資金流入量突破 10 億美元，其中，光今年第一季度的總資金流入就佔了 5.037 億美元，大多數資金（88％）來自以對沖基金為主的機構投資人。\n\nGrayscale 指出，該數據是強而有力的證據，證明機構投資人正在以目前水平增加其數位資產的倉位：\n\n「我們的許多投資者都將數位資產視為中長期投資機會，並且是其投資組合的核心組成部分。他們在戰術上利用縮編增加了對資產類別的投資，現在他們正在以最快的速度進行投資。與 Grayscale 的歷史記錄相比，季度間的總資金流入量增加了一倍多，達到 5.037 億美元，這表明即使在『風險較大』的環境下，需求也達到了新的高峰水平。」\n\n另一方面，2020 年第一季度 Grayscale 比特幣信託基金（GBTC）的總資金流入量達到 3.89 億美元，這是有史以​​來最好的季度，比 2019 年最後一季增加了近 2 億美元。同時，Grayscale 的以太幣信託基金（ETHE）也在第一季度流入 1.1 億美元。Grayscale 在報告中指出，該公司目前持有的比特幣數量，占比特幣總流通量的 1.7% ; 公司總資產管理規模大約是加密貨幣總市值的 1.2%。\n\n加密貨幣信託商品在 2020 年第一季度的吸引力似乎超越了傳統資產管理公司的投資商品。根據報導，由於疫情引發的宏觀經濟動盪，美國標準 500 指數在今年截至 3 月 31 日的三個月中暴跌了 20％。機構投資人在今年的第一季度從全球最大的資產管理公司貝萊德（BlackRock）的共同基金和 ETF 中撤出了約 310 億美元。Grayscale 表示：\n\n「由於武漢肺炎疫情的擴散，幾乎所有風險資產和貨幣都進入了新的十年，這是一個艱難的開端。」\n\n儘管如此，比特幣目前的市場價格已上漲回今年初的水平，再加上四年一度的區塊獎勵減半即將到來。許多分析師認為，比特幣今後將逐漸擺脫與傳統金融市場的關聯性，並在日後的危機之中展露光芒。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/18",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:39.584000"
    },
    {
      "title": "過量能源新解方！石油公司將在五年內主導比特幣挖礦產業",
      "link": "https://abmedia.io/oil-companies-will-dominate-btc-mining-in-five-years-marty-bent",
      "summary": "",
      "content": "比特幣（\nBTC\n▼\n）系統中的挖礦機制耗費大量電力的特性是外界批評比特幣的原因之一。但知名播客 Marty Bent 提出了一套解決方案，旨在減少​​石油和天然氣（O＆G）浪費的同時，將這些剩餘能源投入比特幣挖礦，創造能源公司與比特幣之間的共生關係。\n\nMarty Bent 在 4 月 15 日的博客文章中透露，自去年開始，他就一直在為美國礦業公司 – Great American Mining（GAM）開發比特幣挖礦解決方案，利用石油公司開採石油產生的過量天然氣為比特幣礦機提供動力。 去年 12 月，GAM 在一家美國石油公司旗下的油田中以油田集裝箱的形式部署了他們的第一批小型挖礦業務。Marty Bent 表示：\n\n「在 GAM，我們相信石油和天然氣（ O＆G ）公司將成為比特幣網路中最大的礦工，因為他們對比特幣越來越熟悉，且他們已經意識到上述解決方案的強大之處。」\n\n過去，石油公司對這些天然氣副產品的解決方式是將其從氣體轉化為可通過卡車運輸的天然氣凝析液，並將其出售到市場賺取額外的收入。但是，由於將氣體轉化為液體的機器昂貴且運行限制多，再加上天然氣凝析液的市場價格在這幾年不斷下降。石油公司急需一個解決能源浪費，又能為其帶來收益的解決方案。\n\n比特幣挖礦正是最好的選擇。Marty Bent 指出，如果設計得當，裝滿比特幣礦機的集裝箱，平均利潤比將天然氣輸送到管道中出售高出 5 倍之多。這將為比特幣和 O＆G 產業提供巨大的機會，以建立令人難以置信的共生關係，且這種關係將能​​永久延續。\n\n對石油公司來說，副產品的價值將更有效率地被利用，同時也能獲得更高的額外收益，而比特幣除了能夠因此提升網路的安全性外，比特幣礦工的算力分佈也會更加分散。Marty Bent 對目前解決方案的開發進度相當樂觀，並預計能夠在未來五年中取得重大成果。\n\n這個概念在近幾年變得越來越流行。Winklevoss 兄弟在去年五月投資了一家位於德州的公司Crusoe Energy Systems，該公司將剩餘的天然氣轉化為加密貨幣的挖礦能源。加拿大的石油公司 Black Pearl Resources 也在去年開始利用天然氣開採比特幣，以幫助抵消運營成本。\n\n目前，中國地區是大規模加密貨幣礦場的首選之一。憑藉低廉的電力成本，該國礦業能源消耗約佔全球挖礦業能源消耗的 60-70％。 Marty Bent 認為，比特幣的礦工分佈需要在地理上進一步分散，美國有望在未來幾年瓜分中國的挖礦份額，因為開採比特幣對美國石油和天然氣產業而言是巨大的經濟機會：\n\n「與中國地區相比，我們在這場比賽中仍處於早期階段，但我們有信心在未來五年的中實現這一願景。即便我們可能會失敗，但我們仍然會去嘗試。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/17",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:43.964970"
    },
    {
      "title": "不停歇的宣傳期！用例、項目合作不斷，Chainlink第一季漲幅大幅領先比特幣",
      "link": "https://abmedia.io/chainlinks-link-token-outperforms-bitcoin",
      "summary": "",
      "content": "由於冠狀病毒對全球造成的嚴重衝擊，不僅重創傳統金融市場，原本就屬於高風險、高波動性的加密貨幣市場當然無法倖免於此，但專注於實現預言機功能的 Chainlink 在今年不僅逆勢上漲，更接連傳出與各個項目方對接的實際用例。\n\nChainlink（Link）在第一季的表現遠優於比特幣，Messari 的數據來源顯示，Link 在第一季度上漲 31％，截至發稿時交易價格接近 3.2 美元，自 3 月底以來已上漲了 42％。\n\nLink 在上週末時的漲幅來到近期高點的 62％，當時價格為 3.66 美元；相較之下，比特幣上漲幅度僅約 5%。\n\n數據平台 Digital Assets Data 的加密貨幣研究分析師 Connor Abendschein 表示：\n\nLink 擁有強大的支持群眾，可以不斷地吹捧該項目並推薦給潛在買家使其入坑。這通常會形成積極的上漲週期，從而進一步推高價格。\n\n而最近 Chainlink 確實有許多可以讓 Chainlink 信仰者說嘴的事情，例如它與以太坊協議 Baseline Protocol 的關聯性、以及在 DeFi 領域所建立的許多戰略合作關係，可能都間接推動了幣價的上漲。\n\nChainlink 是建立在以太坊區塊鏈上的預言機（Oracle）系統，是以智能合約取得外部真實世界資訊，並提供給鏈上使用的機制。如果某人購買了天然災難的相關保險，則 Oracle 會在發生此類災難時告訴智能合約，以便向保單持有人付款，而使用其機制的項目須向 Chainlink 節點運營商支付 Link 代幣以取得預言機服務。\n\n由安永會計師事務所（EY）和區塊鏈服務商 Consensys 與微軟於 3 月聯合啟動的 Baseline Protocol 是一項開源計劃，結合了區塊鏈、密碼學和訊息傳遞領域的先進技術，旨在提供企業透過以太坊以低成本提供安全、和高隱私的區塊鏈系統。而 Chainlink 也是該協議的參與者之一。\n\n技術公司 Framework Ventures 的聯合創辦人 Vance Spencer 表示：\n\n大眾對 Chainlink 能夠幫助企業級應用程序，並成為 Baseline Protocol 的一部分感到興奮。傳統定義上的智能合約和預言機之間的界線已經開始淡化，並重新定義了智能合約，提高了大家對於無需信任機制的期待。從底層區塊鏈與預言機的整合來看其估值，Chainlink 至今在領域中呈現的機制、團隊和產品都是最棒的，我們漸漸看到該項目成為最終贏家的可能。\n\n先前鏈新聞報導，去中心化保證金交易平台 bZx 在 2 月兩度遭到駭客攻擊，主因是 bZx 的 WBTC 合約價格，只參考 Uniswap 的價格數據，大量出售 WBTC 導致 bZx 上的 WBTC 合約與實際價格脫鉤暴跌。\n\n上述事件彰顯出使用單一數據來源所導致的風險，分析師 Abendschein 表示：\n\nChainlink 已整合了多項不同用例，特別是它們的分散式價格數據的導入，已提供各種 DeFi 協議使用，如 Synthetix 和 bZx。\n\n由於使用多個價格導入，試圖攻擊的駭客其作業難度將會增加，無法對交易最終結果造成實質影響。包括借貸平台 bZx，Aave，Celsuis 網絡和 Synthetix 已與 Chainlink 合作，整合預言機解決方案。\n\nChainlink 聲稱其去中心化的預言機網路可以極大地擴展 DeFi 智能合約，增加產品種類，對於受監管的用戶更具吸引力。然而，比特幣仍然是加密貨幣市場的主導者，假設比特幣再次經歷大幅拋售也可能將破壞 Link 的看漲趨勢。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/16",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:47.673369"
    },
    {
      "title": "Mark Cuban：比特幣可能受益於美聯儲的無限印鈔，但除此之外已無機會",
      "link": "https://abmedia.io/bitcoin-benefits-from-the-us-printing-so-much-money",
      "summary": "",
      "content": "知名企業家 Mark Cuban 除了身家過億、身為 NBA 獨行俠隊老闆而廣為人知外，其比特幣批評者的身份也受到廣大加密社群的關注，不過今天受訪時 Cuban 沒有以往的銳氣，並對於未來可能導致比特幣利多的環境給出了實質建議。\n\n坐擁 43 億的 Mark Cuban 在今年富比世富豪排行榜中排名第 414 名，他在 4 月 15 日接受摩根溪資本（Morgan Creek Digital）聯合創辦人 Anthony Pompliano 的專訪中，針對比特幣的現況、以及未來提出\b個人見解：\n\nCuban 認為挖礦、區塊獎勵減半和加密領域的整體不確定性是採用比特幣的主要障礙。他解釋道：\n\n這些事情只會造成大眾越來越多的困惑，造成他們對比特幣的信心下降。它（\nBTC\n▼\n）使用起來應該要非常容易、完全無摩擦、並且讓每個人都可以理解，這時候就可以稱它是作為價值存儲的黃金替代品。\n\n此外，Cuban 也再次提出他之前的「香蕉理論」，鏈新聞在去年曾報導，當時 Cuban 表示 : 加密貨幣比香蕉還不如。而他在這次採訪中再次重申，與比特幣交易相比，把香蕉作為商品進行交易更為輕鬆，而且還可以把它給吃了。\n\nCuban 認為這個道理同樣適用於黃金。香蕉、黃金除了作為交易媒介外都有其它實質功能，例如黃金可打造為實質金幣、傢俱，而相較之下比特幣只能存在虛擬網路中。他表示：\n\n「虛擬」是比特幣的最大優勢，同時也是它最大的劣勢。\n\nCuban 提到，比特幣有潛力成為黃金的替代品，但前提是在傳統金融崩潰的前提下才可能實現，他在訪談結束前強調：\n\n如果一切都搞砸了，所有人失去一切，這會成為比特幣的潛在優勢。我們正在大把大把的印鈔票，這是一個全球性的警示，我想這個時候可能會輪到比特幣說話了。但如果經濟體系一切安好，或許比特幣終將一無所獲。\n\n立即加入 Telegram 獲得最精準的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/16",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:51.415613"
    },
    {
      "title": "網路犯罪份子在暗網出售武漢肺炎病毒，每份要價 0.005 BTC",
      "link": "https://abmedia.io/criminals-are-selling-covid-19-infected-blood-on-the-darknet",
      "summary": "",
      "content": "根據區塊鏈數據分析公司 Chainalysis 在昨日舉辦的研討會內容指出，在當前全人類的危急時刻，竟有犯罪份子在暗網兜售號稱感染武漢肺炎的血液，且一份要價 0.005 \nBTC\n▼\n，折合台幣約 1,000 元。\n\n除了傳統金融市場與加密貨幣市場受到疫情的影響外，就連暗網的交易市場也無法在這場全球危機中幸免於難，鏈上數據分析公司 Chainalysis 在昨日舉辦了一場網路研討會，該研討會講述了暗網市場的當前狀況，以及網路犯罪份子在這次危機中如何利用加密貨幣與武漢肺炎在這次危機中欺騙無知民眾、勒索醫療保健人員以及散佈假消息，賺取不義之財。\n\n根據 Chainalysis 的數據顯示，在 3 月 13 號大跌過後，發送到欺詐地址的比特幣數量大幅下滑。顯示即便是非主流的暗網市場或網路詐騙，也在這次的危機中受到影響。\n\n另一方面，暗網參與者在此次全人類共同的危機當中出現了兩種截然不同的反應，有些人秉持自己的原則，有些人則繼續刷低僅有的道德水平。\n\nChainalysis 在研討會上指出，有一位賣家竟在暗網上出售含有武漢肺炎病毒的血液。該賣家聲稱，血液是從其住院的父親身上抽取出來的，並已將血液注射到蝙蝠的體內，每隻含有武漢肺炎病毒的蝙蝠開價 0.005 \nBTC\n▼\n。目前尚不清楚該賣家是否在出售真的病毒，還是只是單純的網路騙局。\n\n不過，並不是所有暗網參與者都沒有道德底線。Chainalysis 指出，有許多暗網市場都已明令禁止出售任何號稱「武漢肺炎特效藥」的產品，勒索軟件 DoppelPaymer 的管理員也表示，在當前的危急時刻，他們不會對醫院進行任何攻擊。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/16",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:55.598864"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD空頭趨勢走勢分析",
      "link": "https://abmedia.io/jack-trading-room-0415",
      "summary": "",
      "content": "原創 Jack傑克的交易教室《BTCUSD空頭趨勢走勢分析》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020四月13我們發表了一篇技術分析《BTCUSD阻力位反彈後市走勢看法》，當時在文章內我們提到「價位於7194.0形成高點之後反彈，之後價位下跌至低點6551.0形成低點反彈，下方支撐位6627.5無法跌破收低，未來我們仍需持續關注支撐位6627.5與支撐位6436.0。」\n\n目前我們同樣看到BTCUSD的四小時K線圖，在2020四月13分析文章更新後，BTCUSD價位遲遲無法跌破支撐位6627.5形成反彈。價位反彈來到6986.5形成高點，以15分鐘或是一小時週期圖表來看，形成的是較小週期的上升趨勢。不過在四小時圖表內，BTCUSD跌破先前提到之上升楔型後，低點與高點在四小時圖表內皆持續下降。\n\n判斷在四小時圖表內，可以維持在2020四月11我們發表了一篇技術分析《BTCUSD支撐趨勢線跌破後短評》中的觀點，持續地以空頭方向為主，找尋接近阻力趨勢線之高點以空單進場。在四小時週期內下降趨勢進行交易，止損則以上方前高設置順勢交易。\n\n上方阻力位\nR1 7190.0\nR2 7467.0\n\n下方支撐位\nS1 6627.5\nS2 6436.0\nS3 5898.5\nS4 5388.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/15",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:51:58.996488"
    }
  ],
  "saved_at": "2025-11-17T09:51:58.996596"
}