{
  "site": "ABMedia-比特幣",
  "year": 2020,
  "batch_articles": 15,
  "articles": [
    {
      "title": "礦工巨額轉帳、交易所狀況百出，「辛普森型態」下的市場發生了什麼事",
      "link": "https://abmedia.io/bitcoin-the-bart-simpson-pattern",
      "summary": "",
      "content": "昨天早上，比特幣價格在短短幾分鐘內就從約 9,700 美元飆升至最高 10,383 美元，一舉突破萬元大關，之後就在 10,100 美元左右的水平橫盤整理。遺憾的是，比特幣仍然難以在 10,000 美元站穩。鏈新聞帶大家回顧，比特幣在昨天的「辛普森」行情中發生了哪些大事。\n\n到了晚間十點半左右，就從 10,000 美元暴跌至最低 9,266 美元，24 小時之內上沖下洗，這種走勢網路社群將其定義為「辛普森型態」，如下圖所示：\n\n區塊鏈數據提供商 CryptoQuant 執行長 Ki Young 認為，這次大規模下跌可能是礦工出售大量比特幣所造成的結果。Ju Ki Young Ju 指出，在比特幣大跌之前，礦工地址出現大規模資金轉移，根據其數據顯示，礦工地址在短時間內流出超過 2,300 顆比特幣。其中，有很大部分流出份額來自一個未知礦池，根據 Ki Young Ju 的說法，該礦池在 5 月 20 日比特幣大跌前也曾出現過大規模轉移。\n\n有些媒體將此現象視為該未知礦池停機的預兆。但是，鏈新聞認為，這應該只是該礦工在目標價格清算挖礦所獲得的比特幣，屬於短期/中期的策略性拋售，並不一定代表礦工投降或停機等其他類似的行動。\n\n劇烈的價格波動，導致比特幣合約市場在 24 小時內出現兩次大規模爆倉的情形。下圖為 BitMEX 交易所的比特幣清算數據。\n\n在所有交易所當中，BitMEX 的狀況尤為嚴重，其他合約交易所的合約價格最低價皆均未跌破 9,000 美元，但 BitMEX 卻一度跌至 8,600 美元，這個現象可能與其今年用戶數大幅減少，導致流動性與訂單深度不足有關。\n\n另外，除了 BitMEX 在昨天的行情中出現異常之外，現貨交易所 Coinbase 也在昨天早上八點的大漲行情中出現故障，平台無預警停機，影響時間長達 44 分鐘。該交易所是美國市場最主要的交易平台，根據區塊鏈媒體 The Block 的數據顯示，該交易所持有的比特幣數量大約 100 萬顆，是火幣交易所的兩倍多，同時也是幣安交易所的三倍。然而，從三月到現在，該平台已經發生了 4 次停機維修，從 Twitter 底下的留言可以發現，許多網友都對 Coinbase 這種頻繁故障的狀況相當不滿。\n\n而同時具備現貨與期貨市場的 Binance 交易所，雖然昨天下跌時合約價格最低只跌至 9264.15 ，但是 Binance 的未平倉量 (Open Interest) 卻是所有衍生品交易所中下降幅度最大的平台。就連幣安創辦人趙長鵬也表示，這次的下跌對該交易所的保險金造成了重大的打擊。\n\nhttps://twitter.com/cz_binance/status/1267839868333223938?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1267839868333223938&ref_url=https%3A%2F%2Fen.ethereumworldnews.com%2Farthur-hayes-bitcoins-btc-rally-aint-real-until-we-take-out-15k%2F\n\n另一件有趣的事情是，在比特幣大幅下跌之前，BitMex 的聯合創辦人兼執行長 Arthur Hayes 正好在推特上表示，他認為雖然比特幣最近的價格表現相當優異，但是 10,000 美元水平的反彈並不是真正的牛市反彈。Hayes 表示：\n\n「比特幣突破 15,000 美元時，才是真正的牛市。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/03",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T09:59:15.881797"
    },
    {
      "title": "牛市訊號亮起！ PlanB：比特幣市場價格將進入下一個階段",
      "link": "https://abmedia.io/analyst-plan-b-says-red-dot-released-and-bitcoin-could-surge-to-100000-soon",
      "summary": "",
      "content": "著名比特幣分析師 PlanB，發佈了庫存流量比估值模型的更新。其表示，代表牛市訊號的紅點已在模型中浮現，這意味著比特幣將在 2021 年之前迎來下一輪牛市，價格最高將觸及十萬美元。\n\nPlanB 是市場上著名的匿名分析師，曾聲稱自己是管理 1,000 億美元資產的機構團隊成員。其討論度最高的成就，就是開發出適用於比特幣的庫存流量比估值模型（Stock-to-Flow,S2F）。今年四月底，PlanB 進一步對既有模型進行優化，開發了庫存流量跨資產模型（S2FX），新模型除了能夠用在比特幣上外，同樣也能準確估算黃金與白銀的價格，因此稱為跨資產模型。\n\n昨日該分析師發佈了庫存流量比估值模型的數據更新。自上個月比特幣經歷了第三次產量減半一半以來，投資人一直在期待該估值模型的更新，因為這代表著比特幣下一個價格上漲週期的開始，同時也意味著比特幣將在 2021 年之前達到十萬美元。\n\n根據 Plan B 的說法，代表下一個上漲週期起始點的紅點已在模型中浮現：\n\n「紅點在 #bitcoin S2FX 模型，這將再次成為牛市的開始嗎？在 2012-2013 年和 2016-2017年，紅點的出現都是比特幣過渡到新階段的開始。」\n\n另一方面，除了 S2FX 出現牛市訊號之外，舊版的 S2F 也同樣出現看漲的紅點。\n\n從 PlanB 在其發佈的另一篇推文中，顯示了基於 S2F 的回歸模型，並指出今年五月與六月的數值已偏離第四階段的集群。這意味著比特幣的下一個階段（Phase 5）正在形成中。\n\n與今年年初相比，比特幣價格上漲了約 30％，在目前看來是本年度表現最好的資產之一。但是，在過去的幾個月中，比特幣的價格一直在劇烈波動，始終無法站穩一萬美元點位。但今天早上，比特幣價格在一小時內大漲近 7%，一舉突破萬元大關，大幅提高投資人對下一波牛市的信心。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/02",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T09:59:20.295895"
    },
    {
      "title": "比特幣近期數據：十年未移動的比特幣、交易所存量回到18年新低",
      "link": "https://abmedia.io/nearly-10-of-bitcoins-current-supply-is-dormant",
      "summary": "",
      "content": "萬眾矚目的第三次比特幣減半，在雷聲大雨點小的情況下於台灣時間 5 月 12 日落幕，許多業內人士紛紛猜測\b\b，獎勵減半可能會破壞區塊鏈穩定性，但除了算力在減半前一天創下新高外，甚至價格一度來到萬點，鏈新聞在本文整理了幾個值得觀察的數據，以便大家解讀比特幣近況。\n\n加密數據平台 Santiment 數據顯示，所謂的「大戶」似乎在跌勢中迅速累積自己的比特幣持有量。本月 20 日，比特幣自 9,850 跌破 9,500 美元，此後持有超過 100 枚比特幣的地址（下圖中橘線處）在五天內總共增加了 12,000 枚比特幣。\n\n事實上，不僅僅是近期，圖中可以發現，持有超過 100 枚比特幣的地址（橘線）約在四月底時就持續累積持有量，而這是否意味著看好比特幣減半後的價格潛力？\n\n根據 Glassnode 的數據統計，本週一時，交易所錢包中持有的比特幣總量降至 18 個月以來低點，略高於 238.6 萬枚。迄今為止，交易所持有的比特幣數量約減少 11％。\n\n圖中 2018 年的量增是由於 Coinbase 先前未納入計算，我們可以發現，交易所的比特幣儲備量已經跌破 2018 年 12 月的水平。\n\n交易所 Kraken 的策略師 Pierre Rochard 先前接受 Coindesk 採訪時表示，這種現象是由於散戶投資者持續長期累積，並自行託管比特幣，進而導致了交易所的比特幣持有量持續下降。\n\n據 Glassnode 數據所示，比特幣總循環供應中有將近 8％（圖中紫色面積）處於休眠狀態，其中當然也包括了某些遺失的比特幣，但近期也表明仍有用戶持有非常早期的比特幣。\n\n鏈新聞先前報導，本月 20 日時，區塊瀏覽器 blockchain.com 顯示 50 枚比特幣自 2009 年 2 月以來首次轉移，也讓各界懷疑是否為比特幣發明者 – 中本聰本人，但許多早期參與者皆認為可能性不大。\n\n除此之外，一直堅稱自己是中本聰本人的 Craig Wright（澳本聰），先前在法庭上示出「自己持有的」 145 個比特幣地址，但 25 日時卻遭到一名早期礦工，利用私鑰簽署了與 145 個地址相對應的簽名，並在訊息中訓斥「Craig Steven Wright 是騙子，也是冒牌貨，他沒有持有簽名此訊息的私鑰」。\n\n比特幣的 2,100 總量上限使其成為少見的資產，就連黃金的供應量也會持續增長，但比特幣永遠不會超過 2,100 枚，無論是弄丟了私鑰，或是早期持有但從未移動的用戶，都加深了比特幣稀缺性的宏觀前景。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/02",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T09:59:24.731217"
    },
    {
      "title": "交易自動化正夯！年度最佳交易機器人你選誰？",
      "link": "https://abmedia.io/top-8-bitcoin-trading-bot-in-2020",
      "summary": "",
      "content": "加密貨幣發展至今，市場上已出現許多交易機器人服務，正所謂良好的投資心態比交易技術更重要，這些機器人撇除了投資者情緒波動的人為弱點，也具備了一定的交易技術。但究竟什麼時候該使用機器人？而它能改善的又有哪些？加密數據機構 Dapp.com 列出了 2020 年最佳的 8 個交易機器人，鏈新聞在本文進行整理及編譯。\n\n加密貨幣市場往往波動較大，因此交易的即時性、價格點位相當重要，而交易機器人能設定特定交易策略，監控市場並在正確的時間執行交易。\n\nDapp.com 指出，有些較為複雜的交易策略需要透過多個交易對來進行，而每個交易對又必須根據交易量、價格在特定時間完成，而交易機器人可以輕鬆自動化這些複雜、看似難以執行的交易策略。\n\n交易所 Pionex 在台灣頗具知名度，使用時無需綁定 API，截至目前已提供了多種交易策略，包括：網格交易、槓桿網格、保證金網格、無限網格、反向、槓桿反向網格以及借貸網格等等。\n\n總體來說，Pionex 是一家內置交易機器人的交易所，匯總了幣安（Binance）和火幣（Huobi）的流動性，並提供免費、易於使用的交易機器人，且已獲得新加坡金融管理局（MAS）以及美國 MSB 牌照。\n\nBitUniverse 同樣也是主打網格交易，與 Pionex 不同的是，它需要綁定 API 密鑰以串接各大交易所，Dapp.com 聲稱，BitUniverse 是向交易所收取費用而非使用者，因此也同樣免費。\n\nDapp.com 指出，BitUniverse 已支援 20 多家交易所（包括 Binance、Huobi、Bittrex），也與 KuCoin、Binance、Bithumb 等主流交易所共同舉辦交易競賽，因此將它列為 2020 年最佳交易機器人之一。\n\nCryptohopper 始於 2017 年，是付費交易機器人但可以免費試用 7 天。其機制與 Pionex 的網格交易類似，但 Dapp.com 指出，它更著重於點差交易。\n\nCryptohopper 兼容超過 100 種加密貨幣和 12 個主要交易平台，包括 Binance、Bitfinex、Bittrex、Coinbase Pro、Huobi、Kraken、Kucoin 和 Poloniex 等等。\n\n除了可藉由布林通道、Stoch、RSI、和 MACD 等技術指標來打造專屬交易策略外，也提供社群平台中的交易信號。\n\nShrimpy 是一項付費的交易機器人，主打自動化投資組合管理，也提供社群跟單功能。有別於網格的高頻交易，Shrimpy 交易執行的次數相對較低，對於長期持有者來說可能更為友善。\n\nZignaly 針對每日交易者提供了交易策略自動化的工具。使用者可在 TradingView 制定策略，透過 Zignaly 在各大交易所進行交易，包括 Binance、Bittrex、Poloniex、KuCoin、BitMex。\n\n3Commas 是著名的交易機器人之一。Dapp.com 將它列在第六名是因為它較偏向專業交易者，同樣提供基於技術指標打造的自動化交易策略。\n\nTradeSanta 主要功能之一也是網格交易，串接八家交易所（幣安、Bittrex、HitBTC、Bitfinex）。但上述的 Pionex 和 BitUniverse 已經免費提供了相同的功能，如需要其它功能則要每月 14 至 70 美金不等的費用，用互需審慎評估。\n\nDapp.com 認為，Quadency 最棒的地方在於它的回測功能，能依照用戶給出的數據進行交易回測，以優化交易策略，並依照每月交易限額及其它功能分為三個等級，分別為 HODLER、專業版以及機構投資者。\n\n坐擁被動收益一直是投資者趨之若鶩的標的，儘管交易自動化排除了人性弱點，但仍充滿風險並存在虧損可能性，投資者除了應慎選平台外，在機器人串接自己的交易所帳戶時，也應禁用其 API 密鑰的出金權限，以保護自身資產為最高原則來進行投資。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/01",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T09:59:28.363355"
    },
    {
      "title": "利多還是利空？市場對早期礦工的反應令人難以捉摸",
      "link": "https://abmedia.io/someone-signs-from-2009-addresses-holding-hundreds-of-millions-in-btc-and-the-market-does-nothing",
      "summary": "",
      "content": "比特幣的早期礦工的一舉一動皆是市場投資人與產業人士關注的焦點，比特幣早期礦工這個月動作頻頻，先是轉移了 50 顆塵封已久的比特幣，後又有早期礦工使用數位簽章證明自己是 7,250 顆比特幣的持有人。然而，市場對這兩起事件的反應卻讓人匪夷所思。\n\n根據鏈新聞 5 月 21 日的報導，一個 2009 年塵封至今，持有 50 顆比特幣的地址，發起了兩筆交易，一筆向地址 A 發送 40 顆比特幣，另一筆則將剩餘的 9.99968592 顆比特幣地址 B 。調研機構 Coin Metrics 的數據分析師 Antoine Le Calvez 指出，這是自 2017 年 8 月以來，再次出現由 2009 年產出的比特幣進行交易。\n\n加密社群對於這筆交易議論紛紛，猜測這筆交易是來自比特幣創建者 – 中本聰持有的錢包地址。儘管涉及資金規模僅 50 顆比特幣，但市場價格仍在恐慌的情緒之中下挫。\n\n比特幣轉移的消息曝光後，比特幣隨即在 30 分鐘內自 9,768 急跌至 9,100 美元，即便各種數據皆表明這些比特幣不太可能為中本聰所有，但比特幣仍然不斷下挫。\n\n另一方面，本週同樣有另一位早期的比特幣礦工使用私鑰對 145 個相對應的地址與訊息進行數位簽名，藉此揭穿澳本聰的謊言。澳本聰先前在提交給法院的文件中，包含了用來證明自己合法持有 110 萬顆比特幣的 16,000 個地址，而這位礦工所擁有的 145 個地址也被包含在裡頭。因此，這位早期礦工才會利用密碼學的「非對稱加密原理」證明 16,000 個地址中有 145 個地址是屬於他的。而這些地址中的比特幣持有量可能至少有 7,250 顆（6,470 萬美元） 。\n\n然而，這位早期礦工的突然出現，並沒有為市場帶來任何的影響。\n\n有趣的事，一個持有 50 顆比特幣的早期地址轉移比特幣導致市場價格下跌；但另一個持有 7,250 顆比特幣（注意！是從 2009 年持有至今）的早期礦工，出面證明這些比特幣為他所有，而市場卻沒有任何的反應。對於這種情況，Three Arrows Capital 執行長 Su Zhu 在 Twitter 上表達他的看法：\n\n「這事實上是一個利多，意味著這名礦工十幾年來始終堅信比特幣的開發路線和協議的發展方向，他們甚至有可能每個月都會定期使用法定貨幣增加持有量。」\n\nhttps://twitter.com/zhusu/status/1265209899899707393\n\n這位持有 7,250 顆比特幣的早期礦工，自 2009 年至今都沒有移動或變現這些資產，除非有堅定的信仰，否則一般人幾乎不可能做的到。如此堅定的 Hodl 信仰，確實應該為市場帶來一定程度的信心加持。不過也有人認為這是利空消息，因為這些比特幣多年來不曾移動過，已經可以被認定為「遺失」，並從市場流通量中扣除，但如今這位礦工現身，代表他隨時有可能出售這些比特幣。\n\n兩種說法都有其依據存在，你認為這是利多還是利空？都歡迎在 facebook 留言區與我們交流討論。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/28",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T09:59:32.788491"
    },
    {
      "title": "會議結束｜高盛否認比特幣是一種資產類別，業界人士不以為然",
      "link": "https://abmedia.io/whats-on-the-agenda-for-goldman-sachs-bitcoin-call",
      "summary": "",
      "content": "高盛投資集團（Goldman Sachs）舉行的投資人電話會議已正式結束，原以為高盛會對比特幣發表正向觀點，但到頭來，這家投資機構似乎仍然不喜歡比特幣或其他加密貨幣。甚至批評比特幣不是一種資產類別，一翻言論意外引起許多知名產業人士的反擊。\n\n根據鏈新聞先前的報導，高盛投資集團於 5 月 27 日召開電話會議，會議名稱為「美國經濟前景及當前政策對通貨膨脹、黃金和比特幣的影響」。該會議除了關注宏觀經濟趨勢及其對金融市場的影響外，還將比特幣納入核心議題裡頭。\n\n遺憾的是，當高盛的簡報在社群平台上流出後，加密貨幣社群的童話故事似乎破滅了。該簡報指出，包括比特幣在內的加密貨幣甚至稱不上是一種資產類別，它們不像債券一樣能夠提供現金流、無法透過全球經濟增長創造營收、助長龐氏騙局與洗錢等非法活動，同時也無法像黃金一樣，提供抗通貨膨脹的對沖能力。高盛在簡報的最後總結說道：\n\n「我們認為，如果一種證券商品的升值與否，主要取決於其他人是否願意為此付出更高的價格，這對我們的客戶而言並不是一項合適的投資。」\n\n高盛的 35 張簡報中，有 7 張提到了比特幣。但是，區塊鏈媒體 Coindesk 指出，會議過程中與比特幣有關的討論只有大約五分鐘，與業界人士的期望有很大的落差。\n\n許多業界人士對高盛這樣的觀點相當不以為然。加密貨幣數據分析平台 Messari 的分析師 Ryan Watkins 表示，高盛的批評毫無專業度，就像剛讀完主流新聞後的整理。會議中高盛對比特幣的討論在專業度上確實有些疑慮，據 Coindesk 指出，高盛的兩位發言人，在會議上表示，比特幣的分叉幣佔前六大市值中的三個，發言人將其稱為「幾乎完全相同的複製品」，並以此評斷，加密貨幣不具備稀缺性。\n\n另一面，彭博社前股票分析師 Delphi Digital 聯合創辦人 Kevin Kelly 在看過高盛的簡報後也公開表示：\n\n「有人可能會說比特幣沒有任何支持，並將其比作熱門遊戲，但事實上他們忽略了這種新穎資產所提供的主觀價值 …. 比特幣的當前價值得到了『對一種非政治性投機資產的需求的支持』，這有機會使其轉變為為世界上最有價值的避風港之一。」\n\n而對於高盛對比特幣助長全球犯罪活動的批評，Gemini 交易所共同創辦人 Tyler Winklevoss 在 Twritter 上表示：\n\n「高盛： 2019 年，從犯罪地址轉到交易所的比特幣有 28 億\n\n有趣的事實： 高盛在 2012～13 年間的『一馬公司醜聞』促成了 60 億美元的洗錢活動。\n\n而當財富雜誌記者聯繫上高盛發言人，詢問其對這些質疑的看法時，該發言人拒絕發表任何評論，並表示：「我不確定還有什麼需要補充的。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/28",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T09:59:37.140342"
    },
    {
      "title": "資金規模6.7億美金！澳洲投資平台將把比特幣納入最新商品的投資組合",
      "link": "https://abmedia.io/raiz-releases-new-sapphire-portfolio-with-bitcoin-allocation",
      "summary": "",
      "content": "專注於傳統金融的行動金融投資平台 Raiz Invest 推出第七個投資組合商品 – Sapphire，其中，比特幣將佔該商品 5％ 的投資份額。該平台在新聞稿中表示：「諸如比特幣之類的加密貨幣將來可能在客戶的投資組合中扮演更重要的角色」。\n\nRaiz Invest 是澳洲的手機 App 金融投資平台，自 2016 年為平台用戶推出首個投資組合商品以來，Raiz 傾聽客戶的意見，不斷推陳出新，為投資人提供從保守到激進的各種投資組合商品。\n\n根據該公司最新發佈的新聞稿指出，在經過 18 個月的開發與前置作業後，該平台將推出第七個投資組合商品「Sapphire」。而新商品的組成有 95％ 為美國、澳洲、歐洲和亞洲的大型股票，以及澳洲公司債與外匯商品，另外 5 % 的份額將破天荒的用來投資比特幣。Raiz Invest 的執行長 George Lucas 表示：\n\n「儘管 Raiz 的最新投資組合具有很高的風險，但許多客戶的反饋清楚地表明，他們對加密貨幣投資有濃厚的興趣，而 Sapphire 投資組合的設計宗旨滿足了這一點。」\n\n同時，為了保障比特幣能夠存放在安全的環境下，Sapphire 投資組合中的比特幣將由 Winklevoss 創立的加密貨幣交易所和託管商 Gemini 負責託管。\n\nRaiz Invest 在新聞稿中引用了美國股票經紀人 Charles Schwab 在 2019 年 12 月發布的研究報告表示，雖然穩健公司股票是嬰兒潮一代（1946～1964 出生）和 Z 世代（1995-2005 出生）的首選投資對象，但千禧一代（1980～1990 出生）更傾向於將錢投入加密貨幣資產。\n\n另一方面，由於武漢肺炎引發的金融危機，各國政府在全球範圍內發行更多的法定貨幣，Raiz Invest 認為，諸如比特幣之類的加密貨幣將來可能在客戶的投資組合中扮演更重要的角色。 George Lucas 說道：\n\n「新推出的 Sapphire 投資組合是 Raiz 傾聽客戶並為他們提供多樣化投資選擇和控制權的另一個案例，特別是當我們經歷了武漢肺炎大流行時，客戶希望重新審視他們的投資標的。」\n\nRaiz Invest 成立於 2016 年，為澳洲和印尼的用戶提供投資服務，並為大型股票、指數、交易所交易基金（ETF）和其他投資提供小額投資服務，是市場上成長速度最快的金融投資平台之一。根據該公司發佈的 2020 財年第二季度業績公告數據顯示，該公司管理的資金規模已達到 4.447 億澳元（6.7 億美元），Raiz Invest 的資金管理規模增長曲線如下圖所示：\n\n此外，根據澳洲證券交易所的數據顯示，該公司目前每月活躍用戶數已達到 21.5 萬名用戶，並在2019年實現了略高於 600 萬美元的收入（是去年收入的兩倍）。\n\n2020 年有越來越多傳統金融領域的知名人士或企業開始與加密貨幣市場有所接觸。根據鏈新聞先前的報導，Coinbase 和 Gemini 在四月份獲得了摩根大通的批准，這是這家美國銀行巨頭首次為加密貨幣服務商提供業務支持。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/27",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T09:59:45.877255"
    },
    {
      "title": "消失的巨鯨浮出水面！ Joe007 發文提醒交易員：「不要沈溺於童話故事」",
      "link": "https://abmedia.io/infamous-bitcoin-btc-whale-says-crypto-traders-falling-for-dangerous-fairy-tales",
      "summary": "",
      "content": "5 月 7 日宣布不再出現在眾人面前的比特幣巨鯨 Joe007 再次浮出水面，其昨日在 Bitfinex 的社交平台 Bitfinex Pulse 以「你還相信童話故事嗎？」為標題發表了一則貼文，暗示美聯儲並沒有解決金融危機，但即便如此，比特幣也不會上漲。\n\n這位充滿神秘色彩的比特幣巨鯨於昨日在 Bitfinex 的社交平台 Bitfinex Pulse 發佈了一則貼文。在該文章中， Joe007 列出了三個市場上普遍認為會引領比特幣進入牛市的四個催化劑，並將其稱為「童話故事」。\n\n例如『 FED 糗了』、『很快就會出現惡性通膨』、『Tether 增發以購買加密貨幣』、『神奇的減半行情』諸如此類。抱歉，那我可能幫不了你，但或許 Jay Powell（美聯儲主席）可以為你服務。」\n\nJoe007 在文末附上投資顧問公司 Alhambra Investments 的全球研究總監 Jeffrey P. Snider 所撰寫的一篇關於美聯儲、Jay Powell（美聯儲主席）與美元的文章。似乎是在暗示，美聯儲的貨幣政策事實上並沒有解決現階段遭遇到的金融危機。\n\n然而，儘管 Joe007 認為全球金融環境仍然處於崩潰狀態，但他仍然強調，這不會是比特幣牛市的催化劑。\n\n事實上，這個自稱 Joe007 的帳號過去一直都有在 Bitfinex Pulse 上發文，但並沒有受到太多關注。至於為什麼刪除 Twitter 帳號後，還要在 Bitfinex Pulse 繼續曝光，Joe007 給出了這樣的答案：\n\n「與 Twitter 相比，我最喜歡 Pulse 的地方\n\n是白痴無法回覆你的文章。因此他們不會因為自己的愚蠢而感到尷尬，你也不需要浪費時間來破壞（或說服）他們愚蠢的論點和觀點。雙贏！」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/26",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T09:59:49.478015"
    },
    {
      "title": "危機四伏｜阿根廷外債違約、法幣驟貶，當局再祭加密禁令，嚴防資金外流",
      "link": "https://abmedia.io/argentinas-financial-information-unit-is-pushing-for-tighter-controls-on-bitcoin-trading",
      "summary": "",
      "content": "\b阿根廷當地媒體指出，有鑒於透過加密資產進行的跨境交易活動增加，該國政府將嚴厲打擊國內的加密貨幣交易。但也有專家表示，此措施與阿根廷日益貶值的法幣有很大關係，當局想藉此抵制大眾藉由加密貨幣兌換成美元的途徑。\n\n據鏈新聞先前報導，阿根廷經濟持續大幅度衰退，其法幣「比索 (peso)」在過去五年中對美元的價值下降了 85% 以上，經濟危機已持續 18 個月，更在本月 22 日形成該國史上第 9 次債務違約。其經濟部 21 日宣布，將外債談判期限自 22 日再次延至 6 月 2 日。\n\n除了正面臨近代最嚴重債務危機之外，阿根廷新冠肺炎的確診病例累計也正式破萬，來到 1 萬 649 例。因此也將首都「布宜諾斯艾利斯」封鎖令延長至 6 月 7 日。\n\n據阿根廷媒體 El Cronista 報導指出，該國負責監控「反洗錢政策」的金融資訊部門（Financial Information Unit, FIU），正尋求對加密貨幣交易進行更嚴格的管控。\n\n根據媒體 Decrypt 的消息來源，該國金融情報機構主席 Carlos Alberto Cruz 上週在一份聲明中表示：\n\n近期，許多透過加密資產的業務有所增加，這些交易通常能由有意規避國際標準，以及不遵守反洗錢框架的有心人士來進行。\n\n金融情報機構表示，目的在於蒐集與加密貨幣相關的交易者、機構資訊，並強制銀行、信用卡公司、交易所和共同基金等機構舉報可疑的交易活動。甚至是美術館、體育協會、非政府組織也將受到嚴厲查核。\n\n事實上，去年 11 月時，阿根廷央行就曾祭出禁令，禁止消費者使用信用卡購買比特幣與其它加密貨幣。雖然此政策目的在於減緩國內資產對於比特幣的資本外流，但其效果卻恰好相反，比特幣交易量持續創高。\n\n根據數據平台 Coin.dance 所示，該國比特幣交易量大幅飆升，並在 5 月 9 日當週寫下歷史新高。\n\n由於法幣利率驟貶，以及長期以來嚴重的經濟失衡問題，阿根廷民眾似乎正拋棄比索以獲得更穩定的外幣，更不惜一切以波動也不低的加密貨幣作為途徑，阿根廷當局則是想盡辦法不讓資金流出金融體系之外。而外債談判期限也將在下週二到來，若未妥善處理，恐將引發更大的金融危機。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/26",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T09:59:53.091136"
    },
    {
      "title": "華爾街巨頭表態！比特幣與黃金並列，成為高盛下一場投資人會議的核心議題",
      "link": "https://abmedia.io/goldman-sachs-is-hosting-a-call-about-bitcoin-gold-and-inflation",
      "summary": "",
      "content": "根據高盛（Goldman Sachs）公佈的第 15 屆電話會議邀請函指出，該投資集團將於 5 月 27 日召開客戶電話會議，會議名稱為「美國經濟前景及當前政策對通貨膨脹、黃金和比特幣的影響」。該會議除了關注宏觀經濟趨勢及其對金融市場的影響外，比特幣和加密貨幣屆時將成為中心議題。\n\n電話會議預計將於台灣時間 5 月 27 日晚上 22 : 30 舉行，屆時將由高盛投資長 Sharmin Mossavar-Rhami 與哈佛甘迺迪商學院經濟學教授 Jason Furman 以及高盛首席經濟學家兼全球研究主管 Jan Hatzius 共同主持此次電話會議。\n\nhttps://twitter.com/mdudas/status/1263841595985727489\n\n邀請函上除了會議主題之外並沒有在內容上透露太多細節。但可以確定的是，按照這次的主題，比特幣將是此次會議的核心議題之一。不過，高盛投資長 Mossavar-Rhami 在 2018 年曾表示他認為比特幣或其他加密貨幣沒有價值，這次的會議他將對比特幣做出怎樣的評論，相當值得期待。\n\n在這次的危機中，美聯儲已通過量化寬鬆政策和紓困法案等財政計劃發行了超過 3 兆美元的熱錢，光是今年第一季度，其資產負債表與去年相比就擴大了近兩倍。（世界其他中央銀行也在採取類似措施）\n\n加密貨幣倡導者認為，這種作法等同於在市場投下了通貨膨脹的未爆彈。在這種不確定的環境之下，像比特幣和黃金這類的稀缺資產將會蓬勃發展。這一論點同樣受到傳奇基金經理人 Paul Tudor Jones 的支持，他在比特幣第三次減半前幾天透露，他將會長期持有比特幣倉位以對衝供貨膨脹的風險。\n\n高盛（Goldman Sachs）的邀請函中，將通貨膨脹、黃金與比特幣放在同一個主題下討論，某種程度上可能意味著高盛對「比特幣能夠對沖通貨膨脹」論點的肯定。\n\n除了高盛之外，其他華爾街大佬也越來越重視加密貨幣與數位資產的議題。美國銀行巨頭摩根大通（JPMorgan）不久前也宣布將為比特幣交易所提供業務支持，對於多年來一直難以維持銀行業務關係的加密貨幣產業而言，這是傳統金融認同數位資產的重要依據。\n\n除此之外，摩根大通近期也發表了對央行數字貨幣（CBDC）前景的觀點。該銀行聲稱，一但 CBDC 成為主流獲得全球貨幣市場的牽引力，將會損害美國的地緣政治影響力。\n\n摩根大通分析師指出，CBDC 並不會直接改變美元作為世界儲備貨幣的地位。但是，維持美元地位的基礎設施如貿易結算系統、銀行結算系統（SWIFT）等將受到直接影響。這類基礎設施是美國在全球範圍內實施經濟制裁的工具之一，例如 SWIFT 在 2018 年就曾暫停對部分伊朗銀行的服務。然而，CBDC 將很大程度削弱這些基礎設施在全球的影響力。摩根大通分析師在報告中寫道：\n\n「美元霸權的優勢主要圍繞在發行全球儲備貨幣和商品、貨物及服務國際貿易的交易媒介等巨大的優勢上。沒有任何國家會比美國在數位貨幣的破壞性潛力中遭受的損失還要大。」\n\n摩根大通分析師認為，如果美元失去了這些優勢，美國將很難實施經濟制裁和維持恐怖分子融資等國安問題。儘管美國目前尚無發行 CBDC 的計劃，但該報告認為，站在保護全球經濟中影響力的角度，建立以數位美元為基礎的跨境支付解決方案可能是一項非常適當的投資。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/25",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T10:00:28.030065"
    },
    {
      "title": "比特幣合約始祖 BitMEX 今年為何接連當機？簡析可能的幾類原因",
      "link": "https://abmedia.io/why-did-bitmex-go-down-consecutively-this-year",
      "summary": "",
      "content": "原文標題：《觀察| BitMEX當機第4次，到底發生了什麼？》\n撰文：非小號\n\n5 月19 日晚間，BitMEX 出現當機。距離上一次當機，3.12 暴跌期間，不過短短2 個月時間。BitMEX 官方表示，當機原因是由於交易引擎停機，用戶資金是安全的，當機期間不會發生清算；隨後 21:30 左右，BitMEX 宣布重新上線。\n\n根據非小號官網數據，BitMEX 開設於 2014 年，目前是全球最大的比特幣衍生品交易所，對於比特幣類的產品提供 1-100 倍的槓桿，日成交量高達 225,869.57 枚比特幣，在全球綜合排名榜上排名第 6，是很多用戶心中比較受歡迎的老牌合約交易所。\n\n按理來說，BitMEX 實力強勁且運營多年，一個每天成交額近 156 億的技術團隊，應該不可能解決不了顯而易見的技術性當機問題，但今年以來就出現了近 4 次當機事故（3/2 當機 12 分鐘、3/13 當機 2 次、5/19 當機 30 分鐘），到底發生了什麼導致昨晚（19日）交易引擎中斷？交易所當機都預示著什麼問題？非小號對此進行了深入調查分析。\n\nTable of Contents\n\n交易撮合引擎為什麼當機？\n交易所會主動當機？\n當機是為了增加保險基金？\n交易撮合引擎為什麼當機？\n\n交易撮合引擎，簡單來講是用來撮合交易的軟件。交易撮合引擎可以比作是一個黑盒子，承接很多輸入和輸出。\n\n例如，可能的輸入包括：\n\n創建新的委託單（NewOrder）：一個新的委託單可以作為交易撮合引擎的輸入，引擎會嘗試將其與已有的委託單進行撮合。\n取消已有的委託單（CancelOrder）：用戶也可以取消一個之前輸入的委託單，如果它還沒有執行的話，即開口訂單。\n\n還有其他很多類型的輸入，出於簡化考慮，我們現在只舉例了兩個輸入。\n\n交易撮合引擎的輸出則是一些事件，以便及時通知其他應用處理。\n\n例如，當引擎撮合了一筆交易後，就會觸發一個 TradesGenerated 事件；而當取消了一個已有的委託單後，引擎就會觸發 orderCancelled。同樣，大家可以根據自己的需求來定義引擎的輸出，這裡也只舉例兩個。\n\n由多個交易引擎客戶端組成的交易系統\n\n現在再來看這次的交易引擎中斷事故，從客觀上就能很好理解了。BitMEX 本身的用戶量比較大，一旦突然出現大行情，會有大量用戶同時下單撤單（這其中還有大量的套利程序會啟動），相當於短時間內大量的輸入擠兌了系統，這就會導致「系統過載（system overload）」。\n\n有不少用戶此前都詬病過 BitMEX 系統過載問題，而且一直也沒有得到解決。有資深玩家對此給出了建議：盡量使用全倉保證金，同時保存自己的存款地址，即使出現系統過載的情況，照樣能夠存幣進來，降低爆倉價格。因為存款處理的優先級較高，不會受到系統過載的影響。\n\n由以上可知，系統過載狀況的發生需要有個大前提：出現行情，大量用戶集中操作。\n\n我們截取了昨晚 8:30~9:30 的行情 K 線，可以看到在白色線段區域內，當機前一小時內 \nBTC\n▼\n/USD 從10000 下跌至 9664 美元，說明一定程度上，當時的行情確實會引發系統過載而導致當機。\n\n5 月19 日晚，OK 當季10 分K 線走勢\n交易所會主動當機？\n\n在最高交易量期間，通常當交易者需要做出快速決策時，BitMEX 訂單撮合系統將停止運轉，不允許用戶在高峰期間訪問，或在行情走向與頭寸相反的方向時去關閉訂單。\n\n所以除了客觀原因可能導致的當機，還有很多人猜測 BitMEX 是「人為當機」，以此來阻止比特幣暴跌。\n\n北京時間 3 月13 日上午，BitMEX 加密交易平台出現了短時當機，交易暫停。根據 BitMEX 官網顯示，目前其平台比特幣永續合約價格停在 3715 美元左右，自 10:15 分開始出現交易暫停情況，10:30 分左右恢復正常。對此，BitMEX 回應稱，我們的雲服務提供商存在硬件問題，這導致 BitMEX 請求在 10 點16 分到 10 點 40 分之間有所延遲。\n\n而在短短半天后，北京時間 3 月 13 日 20:56 左右，BitMEX 再度出現交易當機的情況。\n\n而本次事件發生後，BitMEX 官方的回應稱 DDoS 攻擊是導致短時當機的真正原因，而當天早間的那次當機也是因為相同的問題所致，並非此前指出的「雲服務提供商存在硬件問題」。\n\n明顯的前後說法不一，讓大家對真正當機原因存疑。\n\n接著交易員@Lowstrife 在推特上指出，BitMEX 交易所本身過高的槓桿比重導致在價格開始下跌時，巨量的清算訂單吞噬了市場上的訂單，而持續的爆倉直接導致了價格的崩盤式下跌，BitMEX 這種暫停交易的行為可以理解為是一種把清算的「自動檔」切換為「手動檔」的操作。\n\n而這種強行終止市場無休止的爆倉處理讓市場暫時擺脫了源源不斷的賣盤打壓，並「幫助」比特幣價格實現了企穩反彈。\n\n13 日上午10 點15，BitMEX 當機停止交易，10 分鐘後，Coinbase 比特幣現貨價格從 3800 美元拉升至 5700-5800 美元。\n\n「我們猜測應該是 BitMEX 自己把交易給停了，要不然當時直接就可能把它 3 萬多個比特幣的保險基金全部爆光。那種情況下，對交易所來說最佳的選擇就是停下來。在一個沒有監管機構和沒有熔斷機制的市場，由一個當時交易量最大和持倉量最大的交易所完成了一次『自我熔斷』，這也拯救了市場。」業內專業人士分析。\n\n我們查詢了 BitMEX 官網的保險基金，發現 3 月 12 日「黑色星期四」之後，隔天的比特幣保險基金急劇減少了 2611.922 枚\nBTC\n▼\n。如果沒有「手動檔」的「自我熔斷」，很可能損失會更大，這必然會對交易所造成不小的衝擊和風險隱患。\n\n從這個角度來看，BitMEX 也有動機在發現行情急劇暴跌時，可能會進行人為當機。3/12 的情況適用這樣操作，但昨晚的行情似乎沒有嚴重到 400 美金就得緊急剎車的程度。\n\n當機是為了增加保險基金？\n\n除了上述兩個當機原因，還有一個觀點流傳較廣。\n\n當用戶想在在一些明顯的價格波動時退出交易，更改止損或更改槓桿，這時候一旦發生當機，如果BitMEX 能夠以高於破產價格的方式清算頭寸，那麼額外的資金將被添加到保險基金中，現在該基金每月穩步增長。如果 BitMEX 無法以破產價格清算頭寸，BitMEX 將利用保險基金餘額來提交價格更為激進的強平委託。\n\n根據 BitMEX 官網介紹，對保險基金的規模增長做出了解釋，我大致概括一下：為了避免投資者倉位被自動減倉，交易所需要在行情跳水時給用戶填補資金，然後交易所會測算這種情況發生，按照當前用戶量，需要準備多少資金，這個資金隨著用戶規模和業務規模變化，即規模增長。\n\n也就是說，交易所需要大量的保險基金餘額來保證現有規模下，一旦發生極端行情，能夠有足夠資金「兜底」和防範更大的風險。說個不恰當的比喻，當中行原油寶因為極端行情穿倉時，中行能夠有足夠的儲備金來償付。這個保險基金就相當於傳統銀行的儲備金。\n\nBitMEX 的保險基金從2019 年年初到現在，增加了 14681.62 枚 \nBTC\n▼\n，因此被一些用戶懷疑，這部分增長就是來源於人為當機或「操縱市場」、交易所內幕狙擊後，平台從客損中獲取的資金。\n\n「由於平臺本身最吸引投資者的，恰好是提供高倍數槓桿服務，因此每一次市場出現短時急漲急跌時，BitMEX 平台都會出現巨量的爆倉單。這意味著每一次比特幣價格異動時，BitMEX 交易所都可以從中獲得相當可觀的收益。」有用戶曾對此發表過意見。\n\n不過我們認為，所有分析當機原因的觀點中，這一類「陰謀論」是最難證偽，也最難證實的，純粹是一種猜忌。BitMEX 未曾公開過這部分保險基金增長的具體來源，我們推測，可能是每個季度的盈利（主要是手續費）按比例計提，也可能是其他業務的收益，會更合理一些。\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）",
      "date": "2020/05/22",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T10:00:37.944591"
    },
    {
      "title": "祖先級比特幣自 09 年首次轉移！各路大神打臉：又不是中本聰",
      "link": "https://abmedia.io/50-btc-just-moved-for-first-time-since-2009",
      "summary": "",
      "content": "昨晚，整個加密社群都聚焦在一筆 50 枚比特幣的交易上，這 50 枚比特幣自 2009 年 2 月以來一直處於塵封狀態，在區塊高度 3654 挖出後從未移動過，直到昨日才首次進行轉移，這讓各界懷疑是否為比特幣發明者 – 中本聰本人，但許多早期比特幣參與者皆認為可能性不大。\n\n根據昨日區塊瀏覽器 blockchain.com 的訊息，50 枚比特幣發起兩筆交易，向地址 A 發送 40 枚比特幣\b（相當於 391,055 美元），地址 B 則是收到剩餘的 9.99968592 比特幣。\n\n調研機構 Coin Metrics 的數據分析師 Antoine Le Calvez 指出，這是自 2017 年 8 月以來，再次出現由 2009 年產出的比特幣進行交易。\n\n加密社群對於這筆交易議論紛紛，猜測這筆交易是來自比特幣創建者 – 中本聰持有的錢包地址。但各種數據都指向一種可能，即這些比特幣不太可能為中本聰所有。The Block 研究總監 Larry Cermak 表示：\n\n根據他們平常的隨機數識別碼（nonce identifier）來看，這看起來不像中本聰。但還是很酷，也可能是某個大戶。\n\n比特幣開發者 Jimmy Song 也在推特上指出，這並非來自於中本聰的錢包，只是這筆交易引發了比特幣的價格波動，進而引起更多猜測。\n\n區塊鏈開發商 Blockstream 執行長 Adam Back 則表示：\n\n大家需要冷靜一下。如果中本聰正在拋售比特幣，那麼他一定是賣掉他近年挖到的幣，所以如果真的是他，肯定會是個不知名地址。\n\n密碼學家 Sergio Demian Lerner 於 2019 年曾發表一份關於比特幣早期挖礦的研究，發現一名礦工在2009 至 2010 年間挖到約 110 萬枚比特幣，將其特定挖礦模式稱之為「Patoshi」，並假設此礦工就是中本聰本人。\n\n由於早期挖礦活動鮮少人參與，而 Patoshi pattern 又正好涵蓋到區塊高度 3654，因此再次被拿出來討論。\n\n但 Adam Back 認為，這項 Patoshi 研究幾乎建立在各種假設、猜測上，而實際上，該名礦工持有的比特幣可能比大家想像的還要少。\n\nBitcoin SV（BSV）創辦人 Craig Wright 由於涉嫌竊取合作夥伴 David Kleiman 的 110 萬枚比特幣，深陷於比特幣盜竊的訴訟案數月之久，更巧合的是，在他先前提交給法院的文件中，用來證明自己合法持有 110 萬枚比特幣的地址，正好包含昨日這筆 50 枚比特幣地址。\n\n法院文件中所列出的 16,000 個地址中包括了這次的遠古比特幣地址，而由於澳本聰之前在法庭上表示他沒有該地址的私鑰。假設他聲稱是自己轉移了這 50 枚比特幣，將會推翻他在法院的陳述；如果不是他轉移了比特幣，這又表明錢包地址根本不屬於他，進而使他再次陷入不利局面。\n\n而昨日 50 枚比特幣轉移的消息曝光後，比特幣隨即由 9,768 急跌至 9,273 美元。\n\n來自於中本聰的地址也傳得沸沸揚揚，再度顯現出加密市場中\b「消息主導價格」的情況，因此如何看待一個似是而非的消息，也是身為投資者所必須探討的課題之一。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/21",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T10:00:42.453030"
    },
    {
      "title": "減半後挖礦難度下調 6%，但未來幾週算力有望再次提升",
      "link": "https://abmedia.io/bitcoins-mining-difficulty-and-hashrate-are-down-but-pool-operators-expect-increase-in-hashrate-in-coming-weeks",
      "summary": "",
      "content": "比特幣的挖礦難度是衡量比特幣礦工競爭程度的重要指標之一，由於比特幣產量減半的緣故，許多礦工失去獲利能力選擇退出市場。而比特幣系統在今天進行了減半後的第一次難度調整，將挖礦難度下調了 6％，但中國雨季的到來，有望再次推高比特幣全網算力。\n\n比特幣挖礦難度調整是比特幣礦工實現動態平衡的重要方式。比特幣區塊產生的速度被設計維持在大約每十分鐘產生一個區塊，比特幣系統在每隔 2016 個區塊被產出後（大約兩週的時間），會以近期的區塊產出速度，自動重新計算接下來的 2016 個區塊的挖礦難度。\n\n簡單來說，如果近期區塊產出的速度低於 10 分鐘，系統就會自動提高挖礦難度；如果區塊產出速度高於 10 分鐘，系統就會自動降低難度。近期由於比特幣區塊獎勵減半，許多礦工失去獲利能力而退出，導致全網算力降低，進而拖延比特幣的區塊產出時間。根據 bitinfocharts 數據顯示，近期比特幣出快時間曾一度拖到 14 分鐘。\n\n這次的難度下調幅度大約 6%，是比特幣歷史上第十六大跌幅，下次難度調整大約會在接下來的 15 天內進行。\n\n比特幣礦工競爭程度的另一個關鍵指標是 Hashrate 或稱為比特幣全網算力。該數值自減半後\n\n從 125 EH / s 降至 90 EH / s，下降幅度大約 25％。主要原因是運行舊型號礦機的礦工在減半後挖礦入不敷出。F2Pool 全球業務總監 Thomas Heller 接受採訪時表示：\n\n「下降的算力大多數都來自中國的舊型號礦機。但是，全球的礦工都同樣受到了影響。」\n\n比特幣礦池 Poolin 的副總 Alejandro De La Torre 贊同 Thomas Heller 的說法，並表示大約 30％ 的礦工已經停止挖礦，在比特幣減半之前，這些礦工只有微薄的獲利能力，但是現在區塊獎勵減少了 50％，完全沒有獲利空間，因此他們不得不選擇關閉礦機。\n\n不過，由於中國水力發電的旺季預計將從 5 月 25 日左右開始，廉價的電費可能會促使許多此類舊型號礦機重新上線。De La Torre 指出：\n\n「在未來幾個月，隨著中國四川省的雨季到來，礦場經營者將湧向該地區，中短期內將會推高比特幣的全網算力。」\n\nThomas Heller 也認為，假設比特幣價格保持穩定，其預計全網算力將在接下來的幾週內增加。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/20",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T10:00:47.070447"
    },
    {
      "title": "HODL 情緒高漲？交易所資金出逃，比特幣存量流出創新高",
      "link": "https://abmedia.io/bitcoin-pouring-out-exchanges",
      "summary": "",
      "content": "加密貨幣數據分析平台 Glassnode 的數據顯示，交易所中的比特幣餘額在近兩個月不斷減少，自從三月份崩盤以來，已減少近 12%，Glassnode 研究員表示，這是比特幣歷史上最大、週期最長的交易所比特幣餘額下降趨勢。\n\n根據加密貨幣數據分析平台 Glassnode 這週所發佈的市場研究報告指出，主流加密貨幣交易所錢包地址中的比特幣餘額見證了歷史上最大的跌幅。其中，交易所的數據來源包含 Binance、Bitcoin.de、Bitfinex、BitMEX、Bitstamp、Bittrex、Coinbase、Gemini、Hitbtc、Huobi、Kraken、Luno、OKEx 以及 Poloniex 等14家交易所。\n\n下降趨勢始於三月中旬的市場暴跌，當時比特幣價格一度跌破 4,500 美元。但不到兩個月的時間，比特幣就從重大崩潰中恢復過來，漲幅超過 100%，價格也回到暴跌前的價格水平。有趣的是，在比特幣價格上漲的同時，交易所錢包地址中的餘額卻不斷減少，根據 Glassnode 的數據估算，兩個月的時間內，加密貨幣交易所的比特幣淨流出大約是 31 萬顆。Glassnode 分析師 Liesl Eichholz 在研究報告中指出：\n\n「自 3 月崩盤以來，交易所錢包地址中的比特幣數量一直在穩步減少，目前已接近 1 年內低點。這是比特幣歷史上最大、週期最長的交易所比特幣餘額下降趨勢。」\n\n大部分人可能都會將這種趨勢歸因於長期持有者的看漲預期。為了最大程度保障資產安全，這些比特幣持有者選擇將比特幣從交易所提出並存放在自己的冷錢包中。鏈新聞先前報導的比特幣大戶地址數量增加也證明了這一點。但大戶看漲比特幣的原因是否基於產量減半，這點則無法確定，根據 Glassnode 分析師的說法，儘管幅度沒有比特幣那麼大，但以太幣在同一時期也一樣出現交易所餘額減少的狀況:\n\n「這種退出交易所的趨勢可能部分原因是來自於比特幣在減半後價格上漲的預期。但是，這並不能完全說明實際情況，因為以太幣（儘管與\nBTC\n▼\n的程度不同）也在同一時間經歷了類似的提款趨勢。」\n\n除了長期持有者的看漲預期外，另一個部分原因可能是對交易所缺乏信任。在所有交易所當中，衍生品交易所 BitMEX 的比特幣淨流出數量最多，據推測，這個狀況可能與 3 月份崩盤期間 BitMEX 發生臨時性停機有關。但總體來看，「對交易所缺乏信任」所帶來的影響與「長期持有者的看漲預期」相比之下較沒有那麼顯著。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/20",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T10:00:52.394588"
    },
    {
      "title": "你和有錢人想的一樣嗎？盤點九位持有比特幣的億萬富豪",
      "link": "https://abmedia.io/9-billionaires-who-own-bitcoin",
      "summary": "",
      "content": "根據富比世富豪榜的統計數據顯示，2020 年全球共有兩千多位億萬富豪。有沒有想過這些世界上最富有的人如果將投資組合的 5% 分配在比特幣上會發生什麼事呢？區塊鏈媒體 Decrypt 整理了 9 位持有比特幣的億萬富翁，讓我們一起來看看這些富翁持有多少比特幣。\n\n比特幣持有量：0.25 \nBTC\n▼\n（$ 2,400）\n\n億萬富翁、工程師、知名網紅、狗狗幣前執行長（曾自稱）與其他眾多稱號的 Elon Musk，是許多加密貨幣投資人關注的焦點，但是，這個走在科技前沿的男人持有的比特幣卻只有 0.25 顆。\n\nElon Musk 最早在 2019 年向大眾公開自己持有比特幣。根據這位科技企業家的說法，他的比特幣是他的朋友送給他的並不是自己買的。儘管 Elon Musk 對比特幣與加密貨幣的存在並不排斥，也曾發佈過許多與加密貨幣相關的議題，但 Elon Musk 這段時間下來仍然沒有增加手中的比特幣倉位。前一陣子，哈利波特作者 JK.羅琳再推他上發佈了比特幣的相關貼文，Elon Musk 在底下回應了他對比特幣的看法，但同時也強調，手中持有的比特幣仍然只有 0.25 顆。\n\n知名企業家 Mark Cuban 除了身家過億、身為 NBA 獨行俠隊老闆而廣為人知外，但比特幣投資人對他最大的印象，應該是他對比特幣與曖昧不明的觀點。這位億萬富翁一方面與支付處理商 BitPay 合作，接受比特幣支付，並認同比特幣可能受益於美聯儲的無限印鈔，但一方面卻又說自己寧願持有香蕉也不要持有加密貨幣，這種忽冷忽熱的態度實在讓人摸不著頭緒。\n\n但無論如何，這位億萬富翁本身同樣持有比特幣，是在過去獨行俠隊與比特幣支付處理商Bitpay 合作時獲得的，總價值….130 美元。\n\n比特幣持有量：投資組合的 1～2％，約 1.02 億美元\n\n從傳奇對沖基金經理轉為比特幣擁護者的 Paul Tudor Jones，是富豪榜中上持有比特幣的新鮮人。 Paul Tudor Jones 今年 5 月接受 CNBC 採訪時表示，他所持有的比特幣總資產佔投資組合的 1%。近期，這位傳奇投資人在致股東的一封信中更強調，他認為比特幣是對抗通貨膨脹最好的對沖工具。\n\n「利潤最大化的最佳策略是擁有跑得最快的黑馬… 如果我要預測，我敢打賭將是比特幣。」\n\n比特幣持有量：未知，曾在比特幣只有 9 美元時買入 1000 美元\n\nArmstrong 入選這份名單並不奇怪。畢竟作為美國最大加密貨幣交易所 Coinbase 的創辦人，他比大多數人更早接觸比特幣。Armstrong 於 2012 年創立了 Coinbase，當時，比特幣價格僅為 10 美元，挖礦的區塊獎勵有 25 顆比特幣。這位交易所老闆對持有的倉位相當保密，但據《財富雜誌》的介紹，他持有的以太幣多於比特幣。\n\n據富比世雜誌訪問，Armstrong 曾在比特幣只有 9 美元時買入 1,000 美元，而且就算跌到 2 美元，他也沒有賣。\n\nTwitter 執行長兼比特幣佈道者 Jack Dorsey 多年來對比特幣的信仰相當充足，甚至在 2018 年將比特幣於整合在他的支付處理平台 Square 之中。Jack Dorsey 一直認為，比特幣可以成為網際網路的貨幣，並以「詩歌」稱呼比特幣的白皮書。\n\n但是，就像 Armstrong 一樣，Dorsey 從未公開他的比特幣持有量。但他曾在採訪中透後，自己一直定期在 Cash App 上最大程度地購買比特幣。\n\n2019 年 3 月，Jack 在 Podcast 節目《Tales from the Crypt》中曾表示，自己每週都會在 Cash App 上購買比特幣，但這週已經達到上限了。雖然 Jack 沒有說明實際金額，但從 Cash App 每週購買比特幣的上限金額（1 萬美元）就知道，若維持到現在的話，數量肯定相當可觀。\n\n持有的比特幣：至少 1,667 個比特幣（1600萬美元）\n\n趙長鵬是名單中唯一一位號稱投資組合中全倉持有加密貨幣資產的人。他主要持有比特幣和其創立的加密貨幣交易所 Binance 的平台幣 – Binance Coin（\nBNB\n▲\n）。\n\n2013 年，趙長鵬與比特幣交易所 BTCC 創辦人李啟元（Bobby Lee）見面時，李啟元建議他將其淨值的 10％ 投入比特幣。不久之後，趙長鵬以 100 萬美元的價格出售了他的房產，並將其全部投入比特幣，當時一顆比特幣只有 600 美元。這共計大約是 1,667 顆比特幣，今天價值 1600 萬美元（趙長鵬表示自己從未動過這筆資產）。從那時起，他依然持續增加比特幣持倉。\n\n比特幣持有量：佔比特幣流通量的 1％（截至 2013 年 4 月）\n\nWinklevoss 兩兄弟在 2008 年與 Mark Zuckerberg 就 Facebook 一案達成和解，拿到了 2,000萬美元現金、1253 萬股的 Facebook 股票，當時的總價值高達 6,500 萬美元。兩兄弟使用這筆錢成立了溫克沃斯資本公司（Winklevoss Capital）並在 2012 年投資開始購買比特幣，據稱兩兄弟在 2013 年擁有比特幣總流通量的 1%。之後，兩兄弟更近一步成立了加密貨幣交易所 Gemini 。\n\n持有的比特幣：30,000+ \nBTC\n▼\n\n作為網際網路領域的天使投資人，Tim Draper 擁有獨到的投資眼光，在眾多投資標的中創造了豐厚的收益。這位風險投資家在 2014 年的法拍中，標到了近 30,000 顆比特幣。從那以後，Tim Draper 成為了比特幣的重度信仰者。在 CNBC 採訪中被問到擁有多少比特幣時，Tim Draper 回答：\n\n2018 年，Tim Draper 就曾大膽預言，到了 2022 年底、2023 年初，比特幣價格將達到 25 萬美元的瘋狂價位。儘管目前比特幣價格仍然無法突破萬元大關，但Tim Draper 仍堅持自己的預測，並表示到時候如果沒有實現，他將表演「生吃雞蛋」。\n\n比特幣持有量：約佔比特幣流通量的 5％（截至 2013 年）\n\n前Facebook 高管、金州勇士隊股東之一，同時也是風險投資公司 Social Capital 執行長的Chamath Palihapitiya 早在 2013 年就開始投資比特幣了，估計其進場價僅 80 美元。Palihapitiya 當時聲稱，他擁有整個比特幣流通量的 5％。今年 2 月這位億萬富翁還公開表示，面臨全球金融危機時，每個人都應該將總資產的 1％ 用來購買比特幣。\n\n「我『不認為』當您一早醒來看到因冠狀病毒的恐慌，道瓊斯指數下跌了2,000點時，就該衝去買比特幣。那是一個愚蠢的策略。我認為一個合理的策略是每個人都應該有 1％ 和世界運作完全無關的淨資產。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/20",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 112,
      "scraped_at": "2025-11-17T10:00:56.964879"
    }
  ],
  "saved_at": "2025-11-17T10:02:23.263135"
}