{
  "site": "ABMedia-比特幣",
  "year": 2020,
  "batch_articles": 16,
  "articles": [
    {
      "title": "就愛戰鄉民！神秘交易員Joe007重啟推特帳號，再諷比特幣價格模型信徒",
      "link": "https://abmedia.io/famous-bitcoin-whale-joe007-resurfaced",
      "summary": "",
      "content": "鏈新聞持續追蹤好一陣子的神秘交易員 Joe007 於五月宣告引退，但之後似乎是難以擺脫對於社群平台的依賴，先是轉戰 Bitfinex 的社交平台 Bitfinex Pulse，在發現沒有受到太多關注後，他在相隔兩個月、於 28 日晚間再次發文宣告回歸，並警告大家：這東西太容易上癮了，千萬不要玩推特，孩子們。\n\n鏈新聞當時曾報導 Joe007 宣佈闊別推特的宣言，他推文表示：「這裡已經沒人了。這個帳號將會在幾個小時之後自我銷毀。如果你需要存下任何東西，用螢幕截圖或 threadapp 。祝好運，再見！」\n\n他聲稱 Bitfinex Pulse 平台不夠強大，因此重回推特，現在看來，他的推特帳號應該只是停用，而不是所聲稱的永久刪除。\n\n宣告回歸後，Joe007 第一件事就是嘲諷那些相信比特幣 S2F（Stock-to-Flow）價格模型的用戶，他先引用了加密社群中相當流行的迷因圖「Brrr meme」，並認為 Brrr meme 厲害的地方就是連 S2F 模型的信徒都能明白這個迷因圖的意思。\n\n鏈新聞註：「Brrr meme」是武漢肺炎大流行後的產物，其中含意是諷刺美聯儲無限印鈔的瘋狂舉動，同時也用來強調比特幣的稀缺性。\n\n除了持續批評 S2F 模型外，他罕見地認可近期的上漲為比特幣多方帶來了動力：\n\n有鑒於最近的上漲，並以些微漲幅達到一萬美元，現在我的投資組合已經更為平均，以防止價格往任何方向突破，不過我還是認為下跌的可能性更大。\n\n而近期鏈新聞報導了 Grayscale Investments 旗下的比特幣信託基金 GBTC 大幅上漲，該機構託管的比特幣數量也持續攀升。但 Joe007 將它稱為童話故事，指出此現象是因為套利者借出比特幣，並將其轉換為 GBTC，因此才會發生溢價，到 2020 年，GBTC 的買入量將不及礦工產出的 10％。 Joe007 呼籲：\n\n雖然 Joe007 出爾反爾，再次回到推特社群，但實現了不會出現在 Bitfinex leaderboard 的承諾，他表示，Bitfinex 排行榜並不像表面上那樣，要不斷累積數據，但他認為自己不需要太多關注者，現在反而更能提升關注者的素質。\n\n加密社群大多歡迎 Joe007 的回歸，許多用戶在推文下方留言慶祝，The Block 研究總監 Larry Cermak 也留言表示：\n\n你是永遠也無法離開加密社群的，這東西比毒品還容易淪陷，歡迎你回來（Welcome back you son of a bitch）。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/01",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:02:48.152008"
    },
    {
      "title": "普及再進程！美國7-11超商、澳洲郵局皆能以現金購買比特幣",
      "link": "https://abmedia.io/australians-can-now-pay-for-bitcoin-btc-at-the-countrys-post-offices",
      "summary": "",
      "content": "成立於 2014 年，澳洲當地的交易所 Bitcoin.com.au 正致力於提供大眾更安全、便捷的方式更買比特幣，在近日串接新合作橋樑後，澳洲民眾已經可以在當地郵局購買比特幣（\nBTC\n▼\n）。\n\n根據加密貨幣交易所 Bitcoin.com.au 在 6 月 24 日的公告，用戶能在 3,500 多個澳洲當地郵局購買比特幣，單筆能買入最低 50 美元、最高 50,000 美元的等值比特幣或以太幣（\nETH\n▼\n）。\n\n該交易所的執行長 Holger Arians 相信，這種新的支付方式會讓某些民眾購買加密貨幣的意願更高，他表示：\n\n對於許多人來說，在澳洲郵局購買比特幣比線上轉移資金更安全，特別是對於首次購買加密貨幣的用戶。我們為這次戰略合作感到自豪，也感謝澳洲郵政對於新技術的持續支持與開放。\n\n不過，依據澳洲政府法規，透過此方式在首次購買時還是需要進行身份驗證（KYC），會以澳洲的「Digital Id」進行線上驗證。\n\n實際上台灣的交易所 – 幣託（BitoEx）、MaiCoin 都在早期就推出了便利商店代收服務，幣託交易所是與全家超商合作，可直接在 FamiPort 列印繳費單據，購買 100 元至 20,000 元之間的加密貨幣，會收取 25 元以及交易額 1% 的手續費，並堆出以會員點數兌換比特幣的活動。\n\n而 MaiCoin 則是與萊爾富合作，單筆上限金額為 2 萬新台幣，於 MaiCoin 下單後，該筆交易會保留 15 分鐘的時間，並直接以 APP 顯示的付款條碼進行結帳即可。\n\n自比特幣問世以來，越來越多的交易服務也推陳出新，各種支付途徑在全球各地持續擴張。Libertyx 成立於 2013 年，並在隔年推出了第一台比特幣 ATM。根據數據平台 Coin ATM Radar 所示，\b比特幣 ATM 在全球的數量已經突破 8,000 台的里程碑，目前總計 8,346 台（去年七月為 5,000 台）。\n\n而 Libertyx 除了致力擴展比特幣 ATM 數量外，本週一再宣佈，與美國 7-11 便利商店、美國大型連鎖藥妝店 CVS 和 RiteAid 建立合作關係。消費者可以在美國超過 2 萬家商店以現金購買比特幣。讓有需求的民眾除了在 Libertyx 的 ATM 能以簽帳卡購買比特幣外，以後在美國 45 個州的所有合作商家中都能以便利的方式入手比特幣。\n\n不過根據 ATM 行業協會（ATM Industry Association, ATMIA）的研究報告，今年估計傳統金融 ATM 數量將會達到 350 萬台，因此相較之下，比特幣 ATM 目前的數量只是滄海一粟而已。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/29",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:03:21.780960"
    },
    {
      "title": "北美礦業崛起！美國區塊鏈服務提供商向比特大陸採購 17,000 台比特幣礦機",
      "link": "https://abmedia.io/us-blockchain-firm-buys-17k-bitcoin-mining-rigs-from-bitmain",
      "summary": "",
      "content": "美國區塊鏈服務提供商 Core Scientific 向礦機巨頭比特大陸（Bitmain） 購買 17,595 台比特幣礦機，這除了是 Antminer s19 開賣至今，在美國地區最大的一筆訂單外，也是北美地區蠶食中國礦業主導權的例證。\n\n根據富比士報導，美國區塊鏈與人工智能解決方案提供商 Core Scientific 與全球礦機巨頭Bitmain 簽署了一項新協議，Core Scientific 已向 Bitmain 購買 17,595 台比特幣礦機 （Antminer s19）。\n\nCore Scientific 目前共經營著 5 個礦場，其中四個分佈在北卡羅來納州和喬治亞州之間，另一個則位於肯塔基州。部分礦機現已安裝在其中幾間礦場，其餘的機器將從現在起到 9 月底陸續上線，該公司聲稱，這是 Antminer s19 開賣至今，在美國地區最大的一筆訂單。該交易自 2020 年初開始進行，若以官方售價 2,860 計算（實際交易肯定低於此價格），這筆交易約值 5,000 萬美元。\n\nCore Scientific 首席客戶服務官 Russell Cann 在接受採訪時表示，北美地區的算力正在穩定成長，說明該地區對挖礦的興趣正在日益增加，Russell Cann 聲稱這與比特幣在市場上的接受度有很大程度的關係：\n\n「我們的觀點是，挖礦興趣的增加以及資本分配與投資的增加，可以歸因於人們日益接受加密和/或數字資產作為投資資產類別，以及北美地區在投資環境幾個特性，例如穩定的地緣政治和監管環境、合適的氣候條件以及多樣化能源供給等。」\n\nCann 補充表示，全球許多地區的監管機構針對挖礦法規的態度曖昧不明，時不時就會來個一百八十度大轉變，這給礦業投資者帶來了不確定性。相比之下，由於電力系統的穩定性以及友善的監管環境，在北美託管挖礦設備是相對有利的。\n\n從過去到現在，比特幣挖礦業務一直高度集中在中國地區。這很大程度上歸因於中國水力發電所提供的廉價電費，這些水力發電廠在豐水季時大多處於電力過剩的狀態，而這正好為比特幣礦工提供了相當具有競爭力的挖礦環境。\n\n不過，近年來北美的比特幣挖礦業務正在逐漸升溫，再加上多個大項目的破土動工（例如 Blockstream 擁有自己的挖礦設施和德國的 Northern AG 開始向美國擴張），2019年對於北美的比特幣礦業來說是開創性的一年。業內專業人士預計，按照這個速度發展，北美將繼續蠶食中國在全球哈希率中的份額，最終影響中國在比特幣礦業的主導地位。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/28",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:03:27.255186"
    },
    {
      "title": "白宮回憶錄再爆：川普獨厚比特幣、以太幣，卻無視中國正掌握多數算力",
      "link": "https://abmedia.io/trump-promote-the-development-of-bitcoin-china-takes-over-the-production-of-bitcoin",
      "summary": "",
      "content": "白宮前國家安全顧問約翰·博爾頓未發行的書中寫道，川普命令財政部長史蒂芬·梅努欽將與中國的貿易談判放一旁並將重點放在比特幣上。富比士的最新報導指出，川普政府推動了比特幣和以太坊的發展，但這兩種加密貨幣生產的主導權卻掌握在中國手中。該報導認為，若未來是屬於數位貨幣的，那麼川普政府將會把主導權拱手讓給中國。\n\n曾在 2018 年到 2019 年擔任白宮前國家安全顧問的約翰\b·博爾頓（John Bolton） 所撰寫的回憶錄是美國當前政治新聞最引人注目焦點。這本名為《事發之室：白宮回憶錄》（The Room Where It Happened : A White House Memoir）的書，驚爆內容除了川普要求習近平多買美國農產品，來幫助他連任之外，甚至曾對新疆再教育營的措施表示讚許，據傳種種內容多到可以彈劾川普。\n\n今日（22）富比士更詳細地報導，書中關於比特幣與中美關係的內容 –\n\n該回憶錄的內容除了披露美國總統川普的對外政策外，還記載了川普對比特幣的想法，這種現象最早可以追溯到 2018 年 5 月，當時總統譴責財政部長史蒂芬·梅努欽（Steven Mnuchin）的中國貿易談判方式。根據約翰·博爾頓的記載，據稱川普當時對梅努欽說道 ：\n\n「如果您不希望我將心力放在貿易上，那就讓您的經濟團隊執行您想做的一切。」\n\n川普的這段話意味著他很清楚中國正控制著比特幣。但梅努欽似乎並不在意，因其從未認真看待比特幣。另一方面，即使中國在比特幣和以太坊礦業份額佔有相當大的份額，川普政府仍然選擇支持比特幣和以太坊。2018 年 6 月 14 日，當時 SEC 公司財務部總監威廉·辛曼（William Hinman）在《Yahoo Finance All Markets Summit: Crypto》上宣布了針對這兩種加密貨幣出乎意表的新政策。\n\n威廉·辛曼當時在會議上表示，將聯邦證券法的披露制度應用於比特幣或以太幣似乎沒有什麼意義，並進一步補充表示，它們一開始可能是證券，但最終實現了非任何人所有的去中心化企業。有趣的是，約翰·博爾頓在回憶錄寫下了這段描述：\n\n「就像是在進行告解的神父一樣，辛曼只對兩種加密貨幣給予寬恕和祝福。隔壁的人向我展示了他的 Coinbase 帳戶，比特幣和以太幣的價格在當時飛速上漲。」\n\n不過，除了這兩種加密貨幣以外，美國政府未曾針對其他加密貨幣，例如 Cardano、EOS、Litecoin 之類的大市值原生幣種表達過類似的聲明。\n\n美國政府表態後，中國境內的比特幣和以太幣算力增加了將近一倍。根據 CoinShares 於 2019 年12 月公佈的研究報告顯示，該研究團隊在中國發現了前所未有的巨大算力增長。CoinShares 表示：\n\n「多達 65％ 的比特幣算力位於中國境內，這是自 2017 年底開始網路監控以來的最高水平。」\n\n儘管中國政府當時表面上強力打壓區塊鏈與加密貨幣，但卻悄悄地允許中國礦工以最低廉的電力來開採比特幣和以太幣。其中大部分來自四川省，那裡有成本低廉的水力發電設備。根據 CoinShares 的說法，光四川地區就佔了全球比特幣算力的 54％，其餘 11％ 來自中國的雲南、新疆和內蒙古地區。雖然當時並未就以太坊算力的確切位置進行深入研究，但是按照「礦池的算力分佈」來看，以太幣也同樣由中國礦工主導。\n\n這種情況或許可以視為礦工利益最大化的選擇，美國政府認同這兩個加密貨幣，意味著礦工開採這兩個幣種能夠有更高的獲利空間，但是，一向對加密貨幣沒有好感的中國政府，卻默許了這種行為，很難不讓人懷疑，中國政府控制這兩種加密貨幣上游產出的企圖。《中國即將崩潰》的作者章家敦（美籍華人）在書中寫道：\n\n「中國當然希望取代美元成為世界儲備貨幣。控制比特幣很重要，這將使中國在全球資本市場上具有更多的槓桿作用。」\n\n彭博的報導認為，川普政府拒絕為其他加密貨幣提供明確的監管框架，因而助長了比特幣和以太坊的發展。但現在，中國在這兩種加密貨幣的生產，都擁有一定程度的主導權。該報導認為，若未來是屬於數位貨幣的，那麼川普政府將會把主導權拱手讓給中國。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/22",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:04:09.397484"
    },
    {
      "title": "現金為王！美國銀行的現金存款已堆積如山，比特幣光榮時刻即將到來？",
      "link": "https://abmedia.io/us-citizens-putting-more-money-in-banks-than-ever",
      "summary": "",
      "content": "根據美聯儲最新釋出的數據顯示，自年初以來，美國商業銀行增加的存款餘額已達到 2 兆美元，4 月份個人儲蓄率也達到創紀錄的 33％。目前，存放在銀行中的資金已堆積如山，這是否會成為比特幣大規模採用的契機?\n\n在美聯儲實施的一系列貨幣政策下，普遍的預期是，大眾會因為低利息而選擇將資金投入金融市場，為市場注入更多熱錢。然而，儘管美股在經歷三月份的暴跌後迅速恢復，仍然有許多人寧願持有現金避險，也不願意將資金投入市場。根據美聯儲（Fed）於 6 月 19 日最新發佈的數據顯示，自從 1 月份武漢肺炎衝擊美國以來，創紀錄的 2 兆美元現金湧入了美國的商業銀行。根據報導，光 4 月份銀行存款就增加了 8,650 億美元，美國存款紀錄從未達到如此高的水平。目前，存放在銀行帳戶中的資金高達 15.4 兆美元。\n\n大量資金歸因於美國政府向納稅人提供了數兆美元的救助金，以幫助其公民擺脫因武漢肺炎封城導致的財物損失。並透過美聯儲的無限量化寬鬆政策購買國債，緩解疫情引發的經濟危機，美國經濟分析局上個月表示，4 月份個人儲蓄率達到創紀錄的 33％。人們在疫情期間沒辦法外出消費，再加上市場環境的不確定，大多數人因而選擇持有法定貨幣（美元），將這些錢存放在銀行帳戶中避險。\n\n美國最大的幾家銀行諸如摩根大通、美國銀行和花旗集團，存款餘額都出現大幅增長。大型銀行及其離岸分支機構已將大量存款作為後金融危機時代的主要優勢，這些存款是最便宜的貸款資金來源，即使在低利率時期也可以幫助該產業帶來創紀錄的盈收。但是，根據分析師 Brian Foran 的說法，在經濟衰退期間，銀行放款也會相對謹慎，面對堆積如山的現金，銀行已經不知道該如何處理這些資金了。Brian Foran 表示：\n\n「很多銀行都表示他們現在能做的事情有限，他們的存款餘額已大於他們已知的處理方式。」\n\n另一方面，美國經濟學家 Stephen Roach 最近預測，全球（不僅僅是在美國）這種看似無止境的現金供應可能導致美元價格暴跌，有許多人堅信，這種情況可能會使比特幣受益。\n\n支持這種理論的人認為，量化寬鬆不斷印製鈔票，雖然在短期內能夠挽救金融市場，但長期下來，必將引發嚴重的通貨膨脹，而比特幣本是通膨對沖工具，其本質上與包括美元在內的全球市場無直接關聯，並且在金融危機的市場時期是相對安全的選擇，能夠成為資產的避風港。許多知名人士，包括美國傳奇對沖基金經理 Paul Tudor Jones、富爸爸·窮爸爸作者羅伯特·清崎都支持這種「避風港理論」。隨著大規模的現金從各國央行釋出，通貨膨脹的危機已在不知不覺的醞釀，人們開始將財產押注在其他資產上，例如比特幣。\n\n這是否會成為比特幣在主流市場崛起的契機呢？\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/22",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:04:13.633815"
    },
    {
      "title": "長期持有不是隨口說說！二級市場的比特幣僅佔總流通量的 19%",
      "link": "https://abmedia.io/only-19-percent-bitcoin-being-traded-report",
      "summary": "",
      "content": "根據加密貨幣數據研究平台 Chainalysis 的最新研究報告指出，目前市場上流通與交易的比特幣僅佔總流通量的五分之一，其餘的比特幣則由投資者長期持有，並未在二級市場上流動。\n\nChainalysis 的研究結果指出，目前已開採出的比特幣只有 350 萬顆（約總流通量的 19％）在區塊鏈上頻繁流通，Chainalysis 研判，這 350 萬顆是目前在二級市場交易的份額，換句話說，目前比特幣的市場價格，是由這 350 萬顆比特幣所決定的，其餘的流通供應則被歸類在「長期持有」與「永久丟失」。\n\n「永久丟失」的定義是，五年或更長的時間以來從未執行交易的地址中的比特幣，永久丟失的比特幣約佔總流通量的 20％。而「長期持有」的意思是持有比特幣多年且曾執行過轉帳交易的地址中的比特幣，約佔總流通量的 60%，換句話說，目前流通在市場上的比特幣，有 60% 是由長期持有者所擁有。\n\n在將流通中的比特幣進行初步的分類以後，Chainalysis 進一步深入探討是哪些人，又有多少人正在交易那 350 萬顆比特幣。研究結果顯示，自 2018 年以來，每週與交易所有往來的比特幣，單筆價值大多集中在 10~1000 美元。\n\n「我們將零售投資人歸類為那些在交易所單次存入價值低於價值 10,000 美元比特幣的實體，該比例似乎佔了很大的比重，約占平均每週發送到交易所的所有轉帳的 96％。」\n\n雖然，市場上有 96% 的交易者屬於零售投資人，但是，市場的流動性仍然由專業投資人主導，根據 Chainalysis 的數據顯示，專業投資人每週轉入交易所的比特幣，站每週流入總價值的 85％。\n\n因此，不出意料的，專業投資人是市場走勢的主導者，例如今年 3 月份，北美的武漢肺炎疫情加劇時，許多大規模的比特幣湧入交易所，導致比特幣價格暴跌。根據統計，自 3 月 9 日到 3 月 17 日這段期間， 交易所在八天內共收到 110 萬顆比特幣。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/20",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:04:49.323482"
    },
    {
      "title": "TradingView 票選 2020 年最優投資標的，比特幣獲得近過半選票",
      "link": "https://abmedia.io/bitcoin-poll-best-performing-asset-2020",
      "summary": "",
      "content": "全球熱門的技術分析工具平台 TradingView 昨日在 Twitter 上發起了投票，讓網友預測 2020 年誰會是表現最好的投資標的，最終，比特幣以 48.1% 的得票數獲得第一，成為網友心目中的 2020 年最佳投資標的。\n\n2020 年對全球投資市場而言可以說是腥風血雨，三月份武漢肺炎爆發，各國封城導致經濟活動停滯、生產線停擺，重挫投資市場。但在美聯儲宣佈無限量化寬鬆後，市場立即反轉，道瓊指數不久前甚至再創歷史新高。全球熱門的技術分析工具平台 TradingView 在 6 月 18 日發起了一個投票活動，讓網友票選，哪一個投資標的會是 2020 年表現最好的資產，選項包含 比特幣（\nBTC\n▼\n）、標普 500、黃金以及其他資產。在 3,380 位網友的票選中，比特幣拔得頭籌，獲得接近半數（48.1%）的選票。\n\n事實上，當我們將比特幣、標普 500 以及黃金三者從年初至今的價格走勢進行對比後便能很明顯看出，比特幣自年初自今上漲了 29.7% 是目前為止表現最好的資產，且三者中美股的表現最差，與年初相比下跌了 3%。\n\n值得一提的是，今年是比特幣誕生至今所經歷的第一次經濟與金融市場的大規模衰退。比特幣在這場危機中存活了下來，並且在短時間內就恢復到大跌前的水平。然而，與過去十年相比，今年比特幣與美股（標普 500 ）表現出了極高的連動性，這是過去前所未見的，這導致原本被冠以避險資產、實體資產對沖工具之名的比特幣，在投資市場的分類與功能變得模糊。\n\n儘管仍有許多產業人士，甚至是華爾街的知名投資人都認為比特幣將在日後，對沖美聯儲量化寬鬆所導致的通貨膨脹。但是，若比特幣繼續維持與美股的高連動性，將會進一步打擊全球投資人對比特幣的避險共識。\n\n有趣的是，除了網友看好比特幣的價格走勢外，比特幣匿名分析師 PlanB 也對比特幣之後的價格走勢表示看好。根據鏈新聞先前的報導，在今年 6 月初發佈的庫存流量比估值模型更新中也指出，代表牛市訊號的紅點已在模型中浮現，這除了意味著比特幣將在 2021 年之前迎來下一輪牛市以外，也代表比特幣 2021 年的市場價格最高將觸及十萬美元。\n\n儘管並不是所有人都認同該估值模型的計算結果，但從過去的數據與相關性來看，仍然有一定程度的參考價值。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/19",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:04:53.778101"
    },
    {
      "title": "Vitalik 不認同庫存流量比模型：價格上漲與區塊獎勵減半沒有直接關聯",
      "link": "https://abmedia.io/vitalik-buterin-bitcoin-stock-flow-prediction-model",
      "summary": "",
      "content": "以太坊聯合創始人 Vitalik Buterin 昨日在 Twitter 上指出，「比特幣的區塊獎勵減半會對價格產生影響」的說法是不可證偽的。並表示，其不認同 PlanB 開發的比特幣庫存流量比模型的理論基礎。\n\n比特幣的庫存流量比模型（Stock-to-Flow, S2F）是由化名 PlanB 的匿名分析師所提出比特幣估值模型，該模型於 2019 年 3 月首次發布。PlanB 將比特幣定義為一種基於點對點（P2P）網路、加密演算法和工作量證明，且具有稀缺性的數位資產。而庫存流量比模型就是一種透過量化稀缺性的方式估算未來價格的估值模型，通常庫存流量比越高，資產的估值就會越高。\n\n然而，僅憑稀缺性來預測比特幣價格的估值方式，引發許多人對該模型的有效性產生質疑。以太坊創辦人 Vitalik Buterin 昨日就在其 Twitter 上再度表示，他不認同該估值模型有效性。根據鏈新聞先前報導，Vitalik 早在今年三月就曾表示他認為該估值模型是網路上 95% 的廢文之一。\n\n由於該模型主要基於稀缺性，而每一次比特幣區塊獎勵減半都會影響比特幣的稀缺性，Vitalik 同意在每次區塊獎勵減半發生之前，比特幣的價格往往會出現上漲。但是，他並不同意庫存流量比模型的理論基礎，理由是，「減半導致比特幣價格上漲」的理論本身是不可證偽的，簡單來說，雖然區塊獎勵減半發生前後價格會出現上漲，但沒有證據可以證明價格的上漲是因為區塊獎勵減半。最後，Vitalik 更直指兩萬美元的高峰事發生在 2016 年減半後的第二年年底，且價格隨即下跌，證明兩者之間並沒有直接關係。\n\n庫存流量比的另一個盲點是，該模型僅針對供給面的變化，而需求則假設恆定或穩定上升。我們都知道，比特幣的總供應量是恆定的，而且所有人都知道比特幣採取通縮的設計，供給面並不會發生什麼出乎意料的變化。但比特幣的需求不是固定，因此，需求面對比特幣的價格影響，可能會比供給還要來得大。但庫存流量比模型的設計邏輯卻僅著重在供給，這成為外界詬病的盲點之一。\n\n有趣的是，不久之後 PlanB 本人也在 Vitalik 的推文底下正面回應他的質疑：\n\n「我不敢苟同。減半會使 \nBTC\n▼\n 產生稀缺性，稀缺資產（如 \nBTC\n▼\n、黃金、白銀等）的價值似乎要高於非稀缺資產。價格高峰並沒那麼重要（高峰是由貪婪和 Fomo 引起的），重要的是平均的價格水平。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/16",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:05:28.804721"
    },
    {
      "title": "近零利率政策奏效？NASDAQ破歷史新高，eToro執行長：市場三週內崩盤",
      "link": "https://abmedia.io/etoro-ceo-predicts-market-crash-within-3-weeks",
      "summary": "",
      "content": "隨著武漢肺炎疫情趨緩，金融市場逐漸自三月的大跌中復甦，美國聯準會（FED）近期會議中也宣佈，將維持近零利率政策（0% – 0.25%）至 2022 年，以確保經濟復甦、投資環境的強勁勢頭。而那斯達克指數昨日更創下歷史新高，衝破萬點關卡。然而在如此樂觀的背景下，eToro 執行長卻認為，金融市場將在三週內迎來崩盤。\n\neToro 成立於 2007 年，目前已是最大交易平台之一，在全球擁有 1,300 萬註冊用戶，冠狀病毒引起的動盪也讓 eToro 新用戶和現有用戶的交易量都大幅增加。其執行長 Yoni Assia 近年來也持續佈局加密貨幣市場，推出加密交易平台 eToroX，而他在本週二在推特上發表對於市場的悲觀看法：\n\n市場崩盤即將在三週內到來，某個大戶（不確定是誰）會開始做空、砸盤，多頭要當心了。\n\nAssia 解釋：我相信市場終究會回調，這種拉盤像是散戶投資者的投機行為推動的，歷史告訴我們，這些漲幅終將回調。此外，印鈔數量前所未見，利率為零。\n\n這不是投資建議，只是半夜的一則普通推文，每當市場在短時間內反彈時，投資者應更加謹慎。Assia 說道。\n\n其實 Assia 是比特幣早期投資者，2010 年時就活躍於 Bitcointalk 等論壇，學習比特幣運作等相關原理。與大多數投資者相同，他本人也表示相當懊悔當初沒有投資更多比特幣。他之前在接受採訪時曾指出，將區塊鏈與網路泡沫相比並不公平，他表示：\n\n那時被大量投資的「.com」公司，很多是沒有商業模式的，而區塊鏈似乎與網際網路同樣具備革命性質的技術。回顧過去，特斯拉、谷歌、Facebook 股票漲幅都在 1000% 以上，蘋果在 2001 – 2005 年推出 iPod、iBook 之後，股票開始大漲，而現在加密貨幣投資者要做出選擇。\n\n「我的長期觀點是，現在賣掉加密貨幣就像在 2001 年賣掉蘋果股票一樣。」Assia 說道。\n\nThe Block 研究總監 Larry Cermak 則是對於近期比特幣交易數據提出異常之處，他指出：\n\n歷史上來說，比特幣價格與交易量有密切關聯，上漲 – 更多交易者關注 – 流動性更高。但目前卻是價格上漲，交易量下降。\n\nLarry 表示，這可能是加密衍生品逐漸發揮作用的關係。而有網友將 2017 年進入牛市前，價格同樣與交易量脫鉤的情況進行對比，Larry 則認為，目前加密市場的交易量已經無法與早期相比。截至截稿前，比特幣ㄧ日內價格最高觸及 10,180 美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/11",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:05:33.382343"
    },
    {
      "title": "減半後礦業解析：中國主導地位降低，美、俄、哈薩克崛起",
      "link": "https://abmedia.io/china-is-losing-its-dominance-over-bitcoin-mining-industry",
      "summary": "",
      "content": "眾所矚目的第三次比特幣減半，在 5 月 12 日正式實行，加密社群大多樂觀看待，對價格的看法則各有不同，包括各種臆測如礦難來襲、減半必漲等說法，而比特幣則是數次觸及萬點大關，似乎完全不受減半影響。\n\n不過，比特幣在價格之外的生態正在發生變化，加密分析機構 TokenInsight 報告顯示，中國正在失去比特幣挖礦產業的主導地位，數據摘要如下：\n\n先前鏈新聞在五月初有報導，根據劍橋大學的另類金融研究中心（CCAF）發佈的比特幣挖礦分佈圖，中國算力佔全球 65% 且多數集中在新疆地區。TokenInsight 也引用了該數據：\n\n截至今年四月，美國是算力佔比第二高的國家，佔比 7.24%；排在第三位的俄羅斯佔 6.9%；哈薩克、馬來西亞和伊朗分別為 6.17%、4.33% 和 3.82%。\n\n其中，哈薩克在去年 9 月時的算力僅有 1.42%，今年竄升至目前的 6.17%，上升幅度 334.51%。\n\nTokenInsight 也發現，在今年 3 月 12 日大跌後，比特幣礦業最低年耗電量呈現下降，認為耗電量在一定程度上反應出礦工的情緒。當市場不樂觀時，礦工的態度也呈現消極狀態。\n\n該報告指出，從 2019 至 2020 年各國政府更新的監管政策能看出，政府級別的支持已經開始顯現，政策偏向於支持產業健康發展，包括發放牌照和監管規模。\n\n鏈新聞先前報導，烏克蘭今年 2 月時曾提倡「挖礦零監管」的政策，5 月時該國能源部更針對「核電站剩餘電力挖礦」的可行性進行協商；烏茲別克則是在 1 月宣布，將「建立國家礦池」列為 2020 年優先事項，參予的礦工將能享有廉價電費，並且將啟動合規持照的加密貨幣交易所，以利礦工便於出售加密貨幣。\n\n儘管未來政策仍存在很大的不確定性，以上政策仍然顯現出各國監管態度對於挖礦產業的轉變。TokenInsight 認為，海外礦場在未來兩年將以更快的速度爆發建設，主要原因包括：\n\n雖然中國仍占據比特幣算力的絕對優勢地位，但隨著礦業的完善發展和相關政策的扶持，TokenInsight 指出，無論是中國或是外國市場，將有越來越多規模化的傳統金融資本和二級市場金融服務商進入行業。\n\n2020 年將是區塊鏈礦業加速洗牌、迭代轉型的關鍵年份，早期的粗放式經營方式會被專業化、金融化、精細化的經營策略取代。減半後未來一到兩年內，礦業上下游都將面臨洗牌，但以長遠來說，數位資產礦業發展的機遇仍遠大於挑戰。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/11",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:05:37.878754"
    },
    {
      "title": "Grayscale以太幣信託基金溢價725％，與年初相比漲超6倍",
      "link": "https://abmedia.io/grayscales-ethereum-trust-trades-at-a-725-premium",
      "summary": "",
      "content": "目前市場上唯一的以太幣證券型商品 – Grayscale 以太幣信託基金（ETHE），股價與年初相比回報率已超過 600％，與其基金淨值相比，溢價來到 725％。這種跡象似乎表明了傳統投資人對以太幣投資的強烈興趣。\n\n根據鏈新聞先前的報導，位於美國的數位資產管理公司 Grayscale Investment（灰度投資）在基金規模呈現爆炸式成長，光是今年第一季度，該公司就從大多數傳統投資人手中獲得了價值超過 5 億美元的投資。\n\n其中的 99％ 皆用於擴展比特幣信託基金（GBTC）和以太幣信託基金（ETHE）的基金規模。根據 Grayscale 官網的數據顯示，其比特幣基金規模目前大約是 36.2 萬顆，以太幣則來到 140 萬顆。這種情況表明，機構投資人對加密貨幣市場的興趣仍然不斷提升。\n\n而最近 Grayscale 的 ETHE 在交易市場上的大幅溢價間接證實了這個論點。\n\nETHE 是專為機構投資人提供的「封閉型信託基金」，投資者可以在證券市場上購買和出售其基金股份，但不能直接要求投資基金贖回。換句話說，當投資人購買 ETHE 時，實際上並不是在購買真正的 \nETH\n▼\n。\n\n由於缺乏可贖回性，再加上它是唯一能夠在傳統金融平台上交易的以太坊證券型商品。因此，ETHE 的價格與基礎現貨（\nETH\n▼\n）市場相比通常會有溢價的情況發生。\n\n下圖是 \nETH\n▼\n 現貨與 ETHE 的價格績效表現。從圖中不難看出，在 6 月 2 日 \nETH\n▼\n 價格上漲的同時， ETHE 的股價出現了更大幅度的飆升。\n\n且與年初相比，ETHE 的市場價格已經上漲了 669.83%。\n\n儘管以 725％ 的溢價買入以太幣商品的行為看似難以理解，但由於 ETHE 本身是傳統金融市場上唯一合規的「證券型商品」，傳統投資人不想承擔持幣或交易所倒閉風險（市面上的加密貨幣交易所對傳統投資人而言成立時間都太短，信心不足），再加上有些投資人本身負責管理小型基金（例如家族基金）這些基金的合約中可能有規定不能拿來投資加密貨幣，但 ETHE 在法律上屬於證券，因此 ETHE 成為這些投資人唯一的選擇。但是，這一切都必須建立在傳統投資人對以太幣未來價格有信心的基礎上。\n\n根據鏈新聞先前的報導，加密貨幣交易所 Coinbase 種子輪募資時的投資人 Garry Tan 最近在 Twitter 上宣布他已經開始再次累積 \nETH\n▼\n ，並表示這是為長期持有做準備。\n\n此外，鏈上數據平台 Santiment 所提供的數據也表明，有越來越多的大戶開始在囤積以太幣。根據該平台提供的數據顯示，目前以太坊排名前 100 （按持幣規模計算）的錢包地址中，總持倉量已增加至過去 10 個月以來的新高，資產總值超過 45 億美元。\n\n雖然很難確定為什麼傳統投資人對以太幣如此看好，但種種跡象皆表明，以太幣的持有者與投資人數量正在不斷成長。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/06/04",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 111,
      "scraped_at": "2025-11-17T10:05:46.210327"
    },
    {
      "title": "比特幣、台股、黃金漲勢兇猛！全球最大空頭基金創辦人卻發出「空」襲警告",
      "link": "https://abmedia.io/bitcoin-taiwan-stocks-gold-rises-big-short-air-attack-warning",
      "summary": "",
      "content": "比特幣昨日收盤大漲 1,400 美元，台股、黃金等金融資產也在熱錢的推動下不斷上攻，儘管大多數投顧公司對後市表示看好，但知名大空頭 Jim Chanos 卻呼籲，「當前市場將成為有史以來最大的做空機會之一」，究竟是怎麼回事？\n\n經過幾個月主流幣低波動、山寨幣妖魔亂舞的 Altcoin season 之後，比特幣與以太幣兩大主流幣迎來了大規模上漲。將市場的目光，再度拉回加密貨幣市場的老大哥身上。彭博社在年終報告中指出，美國貨幣監理署（OCC）最新發布的公開信表明，不論是銀行還是其他受聯邦政府監管的金融服務機構，皆可在無需獲得特殊授權的情況下，為大眾提供加密貨幣託管服務，此舉將為機構投資者掃清最後的障礙。\n\n比特幣昨天收盤大漲 1,400 美元後，為整個加密貨幣社群帶來極大的振奮。加密貨幣衍生品交易所 BitMEX 創辦人 Arthur Hayes 更在昨日發文表示：\n\n「IT’S A FUCKING BULL MARKET ARE YOU READY!!!!!」\n\n昨日台股在台積電、聯發科的拉抬下，盤中突破1990 年 2 月 12 日的歷史最高的 12,682 點，上市櫃總市值合計來到 41.9 兆元、台積電市值更創紀錄衝破 11 兆元，五大投顧更一致看好指數有機會繼續挑戰 13,000 點。安聯台灣科技基金經理人廖哲宏在最新投資觀點中指出：\n\n「在資金豐沛以及科技相關題材推升下，台股持續盤堅向上；加上美國重要科技大廠傳出生產計劃可能延遲等的相關雜音，市場預期台場有望受惠的樂觀預期，進一步帶動台股向上。」\n\n近期全球央行撒幣規模已突破 5 兆美元，資金行情或將持續推動台股多頭攻勢。此外，黃金、白銀等貴金屬，也因為市場不確定性與美陸交惡的情況下來到歷史新高，突破 2,000 美元大關似乎已不是難事。\n\n然而，並非所有市場參與者都對後市感到樂觀，政府大規模印鈔帶動了金融市場的上漲，但可能也為市場的崩盤埋入導火線。紐約資產顧問公司 Pension Partners 共同創辦人暨首席投資策略師 Michael Gayed ，自美股三月觸底以來一直看多，但近期投資觀點出現 180 度大轉變，其表示，債券市場正發出美股將嚴重崩盤的訊號。Michael Gayed 表示：\n\n「短債殖利率沒有出現實質性的上升，這令人相當不安，因為從歷史的角度上看，這種短期走勢往往出現在股市面臨重大壓力時期之前。」\n\n另一方面，全球最大空頭對沖基金 Kynikos Associates 聯合創始人、華爾街知名大空頭 Jim Chanos 也表示，雖然不知道何時會爆發，但當前市場將成為有史以來最大的做空機會之一。\n\n「我們身處欺詐的黃金時期，當前市場環境充斥著 FOMO 情緒和川普式政治 (Trumpian)，這是一片真正的沃土，可以讓人們在真相面前遊手好閒，也可以讓企業違法者在很長一段時間裡逃脫懲罰。」\n\n若金融市場真如這些「空軍」所說的崩盤，比特幣將重新確立避險屬性，成為資產避風港，還是隨著美股再次墜入深淵？\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/28",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:08:02.994639"
    },
    {
      "title": "科技股崩潰警訊！華爾街大佬警告：如果這不是泡沫，那什麼才是泡沫",
      "link": "https://abmedia.io/bubble-warnings-get-louder-with-nasdaq-erasing-huge-monday-rally",
      "summary": "",
      "content": "擁有五十年華爾街經驗的資深金融界大佬 Ned Davis 認為，科技成分含量高的那斯達克 100 指數異常的上漲速度與大幅激增的交易量透露警訊，科技股恐面臨泡沫，而連動性高的比特幣也在劫難逃。\n\n根據彭博社的報導，納斯達克 100 指數於週四下跌 2.8％，由於該指數異常的上漲速度與大幅激增的交易量，一位擁有五十年華爾街經驗的資深金融界大佬 Ned Davis ，表達了對後市的擔憂。\n\nNed Davis 繪製了納斯達克 100 指數相對標準普爾 500 指數的上漲速度比較圖，發現兩者之間的價格比率已經超過了 2000 年互聯網泡沫時期的峰值，另一方面，納斯達克上市的所有股票，交易量均已躍升至創紀錄的水平，且那斯達克 100 指數從三月份最低點飆漲 50% 以上，達到 20 年來最高水準，種種跡象表明，該指數如同 2000 年的互聯網泡沫，正處於崩潰邊緣。Ned Davis 在給市場研究公司 Ned Davis Research 客戶的一份報告中寫道：\n\n「那斯達克 100 指數對我而言似乎是泡沫。除了爬高跳水板進行投機的現象，我不知道該怎麼形容它。」\n\n自 2020 年 3 月以來，比特幣與金融市場之間的連動性是過去十幾年來最高的時期。7 月 9 日比特幣與標普 500 指數之間的相關性更達到了歷史最高點 0.38。如果科技股含量高的納斯達克 100 指數開始下跌，則可能會引發更大規模的金融衰退，而比特幣大概率也無法從這場災難中倖免。\n\n儘管情況看起來似乎不太樂觀，但金融服務公司 Canaccord Genuity LLC 的策略師 Tony Dwyer 等市場觀察家卻指出了與 2000 互聯網泡沫相比的一些關鍵差異。2000 年時美聯儲正採取貨幣緊縮政策，基準利率升至 6.5％，如今美聯除已將利率降至接近 0%。另一方面，雖然科技巨頭主導了市場上大部分的股權收益，但其他公司並未被完全排除在外。相比之下，在2000 年互聯網泡沫發生前，市場廣度已經減弱了大約兩年了。Tony Dwyer 說道：\n\n「儘管許多人擔心當前的環境就像 2000 年網路泡沫時期，但宏觀背景顯示出情況並非如此。和 1999 年大不相同的宏觀背景表明，股票的任何回落都只是暫時的。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/25",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:08:38.720181"
    },
    {
      "title": "快訊｜美國法庭判決暗網交易平台：比特幣就是金錢，你是非法貨幣傳輸事業",
      "link": "https://abmedia.io/bitcoin-is-money-in-dc-law",
      "summary": "",
      "content": "台灣時間 25 日凌晨，美國聯邦法院判決表示，被稱為比特幣的虛擬貨幣是華盛頓特區《貨幣傳輸法》所涵蓋的一種「貨幣」。\n\n這起判決的被告是名為 Larry Dean Harmon 的地下比特幣交易平台經營者，受控經營未經核准的貨幣傳輸事業，以及違反洗錢防止法。\n\n首席法官 Beryl A. Howell 寫道：「所謂金錢，是一種交換媒介、付款方式，或是價值儲存，而比特幣就是這些東西。」華盛頓特區的法律適用於這些意涵，儘管它並沒有明確定義金錢。\n\n這個違法經營的交易平台位於暗網，用來掩護毒品、槍枝與其他非法交易。起訴書中顯示，它在 2014 至 2017 年間，一共有 3.11 億美金的交易額。\n\n據彭博報導，此一判決有可能讓加密貨幣交易平台，都變成非核准的貨幣傳輸事業。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/24",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:08:43.107324"
    },
    {
      "title": "比特幣一度逼近9,500！布林通道發明者：謹慎看待後續走勢，或將迎來重大回調",
      "link": "https://abmedia.io/maybe-well-be-setup-for-real-trouble-said-john-bollinger",
      "summary": "",
      "content": "近兩個月以來，比特幣幾乎定格在 9,000 美元這個重要心理關卡上方，投資者似乎完全處於 DeFi 市場的熱潮中，而比特幣在缺乏新資金注入市場的情況下，其波動率降至一年多以來的新低，就連傳奇交易員 John Bollinger 也認為，若後續走勢不理想，比特幣將面臨「大麻煩」。\n\n根據衍生品數據平台 Skew 所示，比特幣波動率幾乎觸及 2018 年 11 月大熊市崩盤之前的低點，且類似於當時的低波動率，而比特幣當年最終也跌破長達兩個月的 6,000 美元支撐。\n\n儘管如此，比特幣在昨日晚間仍上漲至 9,437 美元，是自本月 9 日以來的次高，不過傳奇交易員 John Bollinger 對此卻不太樂觀，認為投資者需要謹慎看待後續走勢，他在一篇推文中表示：\n\n布林通道持續緊縮，而且比特幣價格突破了上軌壓力線，現在我們該做的是好好觀察接下來會怎麼走，否則迎接我們的可能是個重大回調，也就是說，這可能是假突破。\n\nJohn Bollinger 在 1980 年發明了技術分析指標 – 布林通道（布林帶）「Bollinger Bands（BBands、BBs）」，\b此指標被廣泛使用於金融商品中、長期價格的行情預判以及波段操作指標。\n\n而實際上，這也並非 Bollinger 首次關注比特幣行情，回顧鏈新聞去年報導，\b他早在三年前就開始參與加密貨幣交易市場，並認為這些資產的「雜音」比傳統市場的金融商品要少得多。他指出 :\n\n股市充滿了雜音，自從期貨和 ETF 推出以來一直都是如此。也因此比特幣是應用「技術分析指標」的重要資產，透過運用傳統技術分析的規則，投資者會在加密市場裡表現得非常好。\n\n除此之外，Bollinger 在去年 10 月 17 日時也曾推文提醒，警告大家比特幣可能即將形成的空頭陷阱，而 23 日時，比特幣自 8,100 跌至 7,300 美元上方，隨後如其所言在 26 日突破萬點大關，形成誘空走勢。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/22",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:08:50.092704"
    },
    {
      "title": "上架Coinbase再添利好！眾籌平台搭建於Algorand，發行利潤共享代幣Note",
      "link": "https://abmedia.io/republic-has-open-its-note-token-sale-to-us-accredited-investors",
      "summary": "",
      "content": "不讓以太坊專美於前，由密碼學先驅、圖靈獎得主、麻省理工教授 Silvio Micali 發起的明星公鏈項目 Algorand 又有新動作，眾籌平台 Republic \b今日透過 Algorand 平台發行利潤共享代幣「Note。」\n\nRepublic 成立於 2016 年，是面向全球用戶的眾籌平台，透過幫助機構發行代幣、籌集資金，並在過程中提供用戶參與私募的機會。\n\n此外，Republic 在 2018 年時由幣安、真格基金、ZK Capital 等機構融資 1,200 萬美元資金。根據它的官網數據，Republic 目前已協助超過 50 家公司，募集資金超過 1,300 萬美元。\n\nNote 是自身平台幣，同時也是一種證券型代幣，當衆籌項目成功發行、上市時，Republic 會將該項目的績效費用 (carried interest) 變現，並用來回購 Note。用戶持有 Note 的多寡能解鎖包括「資訊權」、「發言權」、「優先投資權」等一系列權益。\n\n無獨有偶，Coinbase 也在今日宣佈上架 Algorand，其代幣 ALGO 更單日大漲近 50%，自三月大跌以來，其上漲幅度將近 300%。\n\n回顧今年二月鏈新聞的報導，當時 Binance.US 宣佈推出的第一項質押挖礦商品就是 ALGO，而伴隨著 Algorand 針對中繼節點獎勵釋放計畫調整後的新方案，ALGO 代幣也一度上漲 75% 之多。\n\n據了解，Republic Note 除了搭建於 Algorand 之外，也計劃在幣安鏈上發行，而它的目標是未來能在幣安鏈、幣安去中心化交易所上以 wrapped token 的方式為眾籌項目創建代幣。\n\n本次預計融資上限 800 萬美元，一枚 「Note」代幣為 0.12 美元，最小投資額度 100 美元。Republic 針對這次融資做了 Reg A+ 和 Reg D 的混合銷售，並持續申請通過 Reg A+ 法規， Reg A 意指包含了合格投資人，以及特定年收入之非合格投資人皆能參與。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/07/17",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 110,
      "scraped_at": "2025-11-17T10:08:53.540444"
    }
  ],
  "saved_at": "2025-11-17T10:08:53.540557"
}