{
  "site": "ABMedia-比特幣",
  "year": 2020,
  "batch_articles": 21,
  "articles": [
    {
      "title": "IMF 預測今年全球經濟增長率將降至 -3％，比特幣能否倖免於難？",
      "link": "https://abmedia.io/bitcoin-at-risk-as-imf-warns-of-worst-downturn-in-90-years",
      "summary": "",
      "content": "根據國際貨幣基金組織（IMF）發佈的《世界經濟展望》季度報告，由於武漢肺炎帶來的大規模供應鏈停擺、企業產量下滑與不斷增加的失業率人口，2020 年全球經濟增長率將降至 -3％。隨著比特幣（\nBTC\n▼\n）與傳統金融市場的相關性創下歷史紀錄，比特幣是否會隨著宏觀經濟下挫，儼然成為當前的重大議題。\n\n國際貨幣基金組織（IMF）於 4 月 14 日發布了《世界經濟展望》季度報告指出，中國武漢肺炎所引發的「封鎖效應」將造成 90 年來最嚴重的經濟衰退，該報告更進一步預測，2020 與 2021 兩年對全球 GDP 造成的累計損失可能高達 9 兆美元。\n\nIMF 指出，伴隨著全球 170 多個國家的經濟活動回撤，2020 年全球增長率將降至 -3％。其中，開發中國家的增長率預估約為 -1%，已開發國家則可能會出現 -6.1% 的大幅回撤。\n\n另一方面，IMF 更進一步指出，「封鎖效應」所造成的經濟影響，將成為自大蕭條以來最嚴重的經濟衰退，且嚴重程度將遠遠大於 2008 年全球金融危機。\n\n雖然，IMF 對接下來的總體經濟發展並不樂觀，但 IMF 也表示，假設武漢肺炎的疫情在 2020 年下半年逐漸消退，並且世界各國採取的救助措施可以有效地防止中小企業破產、長期失業和整個金融系統的財務壓力，2021 年的全球增長率將有望反彈 5.8％。\n\n國際貨幣基金組織（International Monetary Fund）對全球經濟的預測可能同時也是比特幣和加密貨幣市場的不祥之兆，最近\nBTC\n▼\n與標準普爾500指數產生了創紀錄的關聯。\n\n根據鏈新聞稍早的報導，在 3 月中旬的極端市場動盪中，比特幣與傳統金融市場的相關性達到了創紀錄的歷史水平。儘管這種相關性在 3 月底時有短暫降低，但到了 4 月份相關性便不在降低，一直保持在相當高的水平。\n\n對於這樣的相關性，大多數投資人可能會擔心，比特幣未來一兩年是否會隨著宏觀經濟的萎靡而下挫。對此， Blockchain Capital 的合夥人 Spencer Bogart Coinmetrics 認為，在這次經濟危機過後，比特幣將更多地向全世界展現其「數字黃金」的效用，而非延續上個月那樣的暴跌：\n\n「在我們結束這段全球市場最糟糕的時期時（希望會），比特幣將會是一個特殊的倉位。雖然它和其他所有資產一樣也面臨流動性收緊的風險，但從未來幾個月或幾年我們面臨的長期經濟阻力來看，比特幣受到的影響會小得多。而當流動性危機過去後，正如 2008 年經濟危機結束一樣，用於邊際投資的美元會重新回到經濟持續疲軟時期受影響最小的資產，我希望屆時比特幣能從這種資產配置趨勢中受益。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/15",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:52:03.726402"
    },
    {
      "title": "比特幣與 S&P 500 關聯度達到史上最高",
      "link": "https://abmedia.io/bitcoin-and-s-p-500-reach-the-highest-level-in-history",
      "summary": "",
      "content": "上月中旬，比特幣與標普 500 指數的關聯度創史上新高。標準普爾 500 指數是追蹤美國大公司股價表現的市場指數。這樣的關聯度讓人開始反思比特幣作為「數字黃金」的作用，因為這類資產應該與傳統市場無關聯才對。\n\nCoin Metrics的圖表顯示，比特幣與標普 500 之間的皮爾遜關聯繫數在 3 月中旬創下了史上最高約 0.5 數值。關聯繫數為 1 代表完全正相關，係數為 0 代表無關聯，係數為 -1 代表完全負相關。\n\n為了更好地理解過去比特幣與主要股票之間的關聯度意味著什麼呢？LongHash 聯繫了  Blockchain Capital 的普通合夥人  Spencer Bogart ，  Castle Island Ventures 和  Coin Metrics 聯合創始人  Nic Carter以及  Delphi Digital   聯合創始人  Kevin Kelly 。\n\n雖然在世界衛生組織把新冠肺炎列入流行病範疇後，比特幣價格一瀉千里，但實際上我們並不覺得意外。我們上個月曾提過，比特幣是法幣體系崩潰下的一種對沖資產，而不是用來應對經濟危機的。\n\n「對於標普 500 和比特幣近期的關聯度我並不感到意外，我關注的點是這兩者的數學關聯自三月中旬上升後已經回落了。」Nic Carter 表示，「為了抓住流動資金，投資者將手裡的短期資產換手為長期資產，來追加保證金或支付抵押貸款等。而比特幣往往是受到衝擊最小的流動資產，且不受稅收優惠政策影響，因此對於許多壓力不小的投資者而言，確實會先拿比特幣開刀。」\n\nSpencer Bogart 提到，在資金流動收緊的時期，資產間的關聯度是會上升，而且他認為這也是過去一月上演的事實。\n\nBogart 解釋道：「在市場崩盤最糟糕的時候，所有資產都出現了關聯，因為每個流動資產都被變賣成了現金。所以，在最亂的時候，根本就沒有避風港資產，就連體系成熟的黃金和美國債券這類避險資產也被大量拋售。而比特幣從年初至今都算是漲了的，比幾乎所有主流資產（除了黃金和債券）表現都要好，所以我認為比特幣就是在一步步從很多人不屑一顧的投機資產，向廣泛持有的全球貨幣及價值儲存手段過渡。」\n\n對於 Bogart 的觀點，Delphi Digital近期的一篇報告顯示，比特幣在過去 12 個月的表現已經超過了所有主要資產。\n\n對此，Kevin Kelly 也表示：「我不認為比特幣的這輪拋售值得過多擔心，畢竟現在整個市場都處於特殊時期。比如在 2008 年 3 月到 10 月期間，股票崩盤後，黃金也曾暴跌 30%。」\n\nBogart 和 Kelly 指出，在經濟危機下長期趨勢比短期的相關性更重要。\n\nBogart 說：「大多數人都是長線投資，所以長期的關聯更重要。我們希望在持有的整個期間看到變化多元的好處，而不是去關注每一天/每一周/每一個月單獨的趨勢。從長期角度看，目前比特幣依舊與大多數資產沒有關聯。」\n\nKelly 補充道，比特幣與標普 500 近期的關聯度並不足以推翻「比特幣與其他資產是無關的」這一理論。\n\nKelly 說：「我們剛剛見證了幾十年來股價最動蕩的時期，幾周里日均波動率在 3%-5% 之間。在典型的流動性危機下，很少有資產能躲過巨大的賣壓。所以不用對比特幣隨之暴跌太過驚訝。從歷史來看，市場的劇烈波動與比特幣及其他加密貨幣的大量拋售也是一致的。」\n\nKelly 表示，比特幣與傳統市場之間缺乏歷史相關性主要歸因於其投資者類型。其投資者一般都是活躍在加密貨幣市場的投資者。\n\nKelly 說：「如果加密貨幣的機構投資者增加，那麼比特幣和其他資產之間的關聯度也會上升，因為這些久經沙場的老手會在多種資產組合中審視並管理他們的倉位。」\n\n儘管比特幣也沒有倖免於這場因新冠肺炎引起的經濟危機，Bogart 認為比特幣未來幾年依舊會大放異彩。\n\n他解釋道：「在我們結束這段全球市場最糟糕的時期時（希望會），比特幣將會是一個特殊的倉位。雖然它和其他所有資產一樣也面臨流動性收緊的風險，但從未來幾個月或幾年我們面臨的長期經濟阻力來看，比特幣受到的影響會小得多。而當流動性危機過去後，正如 2008 年經濟危機結束一樣，用於邊際投資的美元會重新回到經濟持續疲軟時期受影響最小的資產，我希望屆時比特幣能從這種資產配置趨勢中受益。」\n\n在 Kelly 看來，在這次經濟危機過後，比特幣將更多地向全世界展現其「數字黃金」的效用，而非延續上個月那樣的暴跌。\n\n但 Kelly 也補充道，用於應對新冠肺炎的政策，從規模及範圍看，或許會拉長比特幣自證其價值的時間線。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/15",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:52:09.505226"
    },
    {
      "title": "Coin Metrics 週報：比特幣與黃金相關性創新高、比特幣散戶持續增加中",
      "link": "https://abmedia.io/coin-metrics-%ef%bc%9abitcoins-correlation-with-gold-measured-over-the-past-30-days",
      "summary": "",
      "content": "在過去一週裡，雖然比特幣終究沒能站穩 7,000 美元的關卡，但在鏈上數據的表現卻顯現出復甦跡象。根據加密調研機構 Coin Metrics 本週的網路數據所示，整體市場近期呈現普漲趨勢，並逐漸從 3 月 12 日 的大跌中恢復，而隱憂則是市場回報正逐月遞減當中。\n\n過去一週比特幣礦業顯示出健康的復甦跡象，估計哈希率增加了 7.3％。效率低下的礦機可能已被市場淘汰，由效率更高的礦工所取代，這對於網路的長期健康有所幫助。\n\n比特幣有效地址也出現成長趨勢，增加 6.3％。但是以太坊（\nETH\n▼\n）的活躍地址卻與比特幣相反，每週持續下降約 13.4％，\nETH\n▼\n 每日活躍地址在 3 月 21 日達 53.7 萬，是 2018 年 5 月 以來的高點，但此後不斷減少，4 月 5 日活躍地址為 31 萬。\n\n自 3 月 12 日加密市場崩潰以來，持有相對少量比特幣的地址數量持續增加當中。\n\n在過去 90 天內，持有比特幣總供應量的十億分之一到一億分之一之間的地址數量約增加 6％。同樣，佔總供應量的一億分之一和千萬分之一之間的地址數量增加約 4％。\n\n從 3 月 12 日左右開始，兩者的增長率都顯著提高。隨著新用戶開始獲取相對少量的 \nBTC\n▼\n，這可能表明採用率正在成長。\n\n再次與比特幣相反，交易所持有的 \nETH\n▼\n 數量有所增加，而交易所持有的 \nBTC\n▼\n 數量相對減少。\n\nETH\n▼\n 增加了約 5％，而交易所持有的 \nBTC\n▼\n 數量減少了約 3％。\nBTC\n▼\n 的下降主要是由於 BitMEX 持有的供應量迅速減少。\n\n下圖顯示了以下交易所持有流通量的 30 天成長曲線：Bitfinex、Binance、Bitstamp、Bittrex、Gemini、Huobi、Kraken、BitMEX 和 Poloniex。\n\n所有交易所中，Bitfinex 的 \nETH\n▼\n 持有量比例最大。過去的 30 天裡，Bitfinex 持有的以太坊數量增加了約 17％，而其餘交易所增幅皆低於 10％。\n\n過去一週市場急劇上漲，開始彌補 3 月 12 日的虧損。先前研究發現， 當時的拋售是由短期持有者所推動， 並受 BitMEX 清算危機的加劇。加密投資者普遍認為，3 月 12 日 拋售僅是反映了傳統市場中的拋售，而且部分原因也包括加密市場中的技術失誤（如 BitMEX）。Coinbase 交易活動增加也證明散戶投資者的情緒似乎未受影響 。\n\n關於比特幣的「風險資產與避險資產」的爭論持續上演。一些市場參與者觀察到，比特幣的避險資產一說在 3 個月中崩壞，這降低了機​​構投資者的入場意願。\n\n仔細研究比特幣和黃金，可以證明避險資產的論述不僅完整，且可能比以往更站得住腳。儘管比特幣確實與股票市場一同遭到拋售，但幾乎每個金融市場都爆發強制清算，黃金也無法倖免。從那時起，比特幣和黃金都修補了部分虧損。\n\n以過去 30 天來衡量，比特幣與黃金的相關性一直處於歷史高點。幾乎世界各國都正在為他們前所未有的貨幣政策和財政刺激措施自圓其說，這些政策措施非常可能增加金融失衡的風險以及通貨膨脹率長期上升的可能性。這些擔憂最終在 2008 年金融危機期間並未實現，但這些疑慮再次浮出檯面的條件儼然已成熟。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/14",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:52:13.827735"
    },
    {
      "title": "BCH 和 BSV 減半，哈希率均大幅下跌",
      "link": "https://abmedia.io/bch-bsv-were-halved-and-the-hash-rate-dropped-significantly",
      "summary": "",
      "content": "4月8日12:19（UTC），比特幣現金（\nBCH\n▼\n）區塊獎勵首次減半。根據寫入區塊鏈的代碼，在區塊高度達到630000時，礦工獎勵將從每區塊12.5 \nBCH\n▼\n減到6.25 \nBCH\n▼\n。隨後，礦工火速放棄了該網路。\n\n礦工不是白幹活的。管理數千台礦機也要花錢、花時間、耗電。比特幣現金區塊獎勵減半的後果就是，礦工立馬損失50%的收入，迫使運營者們因微薄的收益而關掉機器，或者轉向其他網路，比如比特幣。\n\n根據加密貨幣挖礦數據網站CoinWarz顯示，在減半開啟那一刻，比特幣現金網路的區塊難度及算力（哈希率）都開始呈自由落體式暴跌。\n\n哈希率，也就是分配給挖礦區塊的算力，達到了每秒785 P（petahashes），比4月8日的峰值每秒4001.5 P縮水80%。\n\n區塊難度，也就是衡量礦工處理區塊的計算難度的一個動態指標，暴跌到2690億，比4月8日的5280億低了近50%。\n\n由於區塊難度和算力同時下跌，人們開始擔憂比特幣現金的網路安全—— 去年四月LongHash的Kyle Torpey曾預想過這件事。\n\n根據  Crypto51.app 的數據顯示（這是一個追蹤發起51%攻擊來偽造或刪減區塊鏈交易記錄的成本的網站），截止北京時間4月13日16:30，攻擊比特幣現金網路一小時僅需9121美元，相當於當時41.11 \nBCH\n▼\n的價格。而據估算，同時段攻擊比特幣網路所需成本要52萬美元，是攻擊比特幣現金的57.39倍。此外，攻擊以太坊網路一小時的成本是85377美元，也要比比特幣現金的攻擊成本高出一位數。\n\nCrypto51通過計算從NiceHash處租用足以控製網路51%的算力所需的成本來得出這些數據。需要注意的是，單單NiceHash本身並沒有足夠的機器來提供短期佔領某一主流區塊鏈的算力，但重點是，這個網站的數據可以量化區塊鏈網路的安全程度。\n\n發起51%攻擊後，攻擊者就可以順理成章地控制區塊鏈，撤回或刪除某些交易也是輕而易舉。在這種情況下，交易所或者類似服務的供應商很有可能受到損失，因為攻擊者可以把幣存入這些平台來獲得帳號和信用，然後撤回這筆交易實現雙花，手裡的錢也就翻了倍。\n\n就在北京時間4月10日20:48，BSV（中本聰願景）也迎來了第一次減半，礦工收到的代幣數量從每個區塊12.5 BSV被削減到了每個區塊6.25 BSV—BSV礦工的收入實際減少了50%。\n\n而在BSV減半事件的24小時之前，\nBCH\n▼\n經歷了自己的減半而且也出現了類似的走勢，在最糟糕的時候，其哈希率下跌80%，難度降低50%。\n\nBlockChair的數據表明，自減半以來，北京時間4月13日16:30 ，BSV的哈希率從3.06 exahashes/s下降到了1.83 exahashes/s ，下跌了約40% 。哈希率通過哈希值衡量了礦工分配給網路的算力。\n\n這已經體現在了網路難度，或者說礦工在區塊鏈上處理區塊的難度上面。根據Satoshi.io ，網路難度從420 x 109下跌到了212 x 109。\n\n值得一提的是，在減半發生後的15小時內，僅挖出了35個BSV區塊，比正常同期能夠挖出的區塊數量少了55個。由於區塊鏈利用網路難度來保證平均每小時可以挖出6個區塊，它應該繼續動態調節難度，來確保交易得到按時的處理。\n\n哈希率、難度以及出塊時間同步下跌的原因與礦工盈利能力有關。\n\n這次減半導致那些在BSV鏈上運營的礦工收入直降50%，迫使那些利潤微薄的運營者關機或者轉移到其他網路上挖礦。礦機減少意味著處理區塊的計算機變少，最終導致交易速度變慢。\n\n隨著BSV價格下跌該幣目前的價格已經比\nBCH\n▼\n低了近40美元，而兩個網路安全性自哈希率大幅縮水後都已經反彈。\n\n儘管出現了反彈，但是兩條鏈的安全性相較於兩天之前都低了很多。同時，至少根據CoinWarz ，比特幣的哈希率已經上升，表明比特幣分叉幣的減半事件把礦工推向了其他更有利可圖的區塊鏈。在這個情況下，其他區塊鏈即指比特幣區塊鏈。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/14",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 114,
      "scraped_at": "2025-11-17T09:52:47.570933"
    },
    {
      "title": "無限印鈔就是狂！美聯儲主席：我們彈藥充足",
      "link": "https://abmedia.io/fed-chairman-powell-60-minutes-interview-highlights-bitcoins-value-proposition",
      "summary": "",
      "content": "自今年 2 月以來，美聯儲的資產負債已增加了 2.8 兆美元，增幅達 60％。而美聯儲主席 Jerome Powell 於 5 月 17 日接受採訪時表示，美聯儲尚未彈盡糧絕，為了防止經濟衰退，美聯儲已準備好使用「各種工具」來支持經濟。這段發言，帶動當日股市大漲，同時也凸顯了比特幣的最佳應用場景。\n\n美聯儲主席 Jerome Powell 星期日在美國哥倫比亞廣播公司（CSB）的節目《60分鐘》上接受採訪。當記者 Scott Pelley 詢問他「您只是在用金錢在幫經濟系統灌水嗎？」（You simply flooded the system with money?），Jerome Powell 回答：\n\n「我們確實是這麼做了。我們以數位的方式增發美元，也通過購買國債、債券或其他政府擔保的證券增加了貨幣供應量。我們也印製實體貨幣，然後通過美國聯邦準備銀行進行分配。」\n\n事實上，自從今年 2 月以來，美聯儲的資產負債表增加了 2.8 兆美元，增幅 60％，總規模逼近創紀錄的7萬億美元大關，而上一次大幅拉升的時間點是 2008 年金融海嘯的紓困時期。\n\n美聯儲的資產負債表中，資產主要來自公開市場上購買的證券和債券，以及向金融機構與中小型企業提供貸款。每項新資產都會產生新負債，而負債所代表的是增發到市場上的新貨幣和商業銀行所持有的銀行準備金。\n\n市場上許多人認為，實施無限量化寬鬆救市是美聯儲錦囊中的最後一計，意味著美聯儲已經山窮水盡。面對這樣的質疑，Jerome Powell 回應說：\n\n「可以做的事還很多，我們彈藥充足。我們的貸款專案基本上幾乎沒什麼限制。」\n\n此外，Powell 還呼籲國會以財政政策刺激經濟、增加開支，避免家庭及企業破產，並表示現在不是擔心債務暴升長遠後果的時候，應留待經濟好轉後再處理，直指停止增加開支，會對生產力及民眾生活造成長期性破壞。\n\n雖然傳統金融市場仍有許多人認為，這次的經濟蕭條很難在短時間內恢復。國際貨幣基金（IMF） 總幹事 Kristalina Georgieva 則警告，全球經濟或許需要比預期更長的時間，才能從新冠肺炎疫情下完全復甦，IMF 很可能向下調整經濟預測，並預期明年只有局部復甦，而非原先估計的 5.8% 升幅。但市場對於 Jerome Powell 不計代價救市的言論還是展現出了積極的反應。\n\n道瓊工業指數在當日臨收盤前不到半小時，飆漲 1,023 點，約 4.32%，終場漲幅小縮，但漲幅仍達 912 點（3.9%），來到逾兩個月新高。顯示市場對 Powell 無限印鈔的計畫仍然懷抱著希望。\n\n有趣的是，加密貨幣市場對美聯儲主席這番言論的反應似乎比傳統金融市場還要激烈。Ikigai Asset Management 的 CIO Travis Kling 在最近的推文中談到了這一點，並暗示 Powell 是在變相的推廣比特幣：\n\n「Jerome Powell 將為我們跑腿。比特幣是一種非主權的、有限供應、全球性、不可變的、分散且數位化的價值儲存工具，這是針對此（無限印鈔）的保險措施。」\n\nJay Powell is going to do all the leg work for us.#Bitcoin is a non-sovereign, hardcapped supply, global, immutable, decentralized, digital store of value.\n\nIt’s an insurance policy against this. pic.twitter.com/06yh6dcBw6\n\n— Travis Kling (@Travis_Kling) May 18, 2020\n\n從歷史上看，黃金是抵禦通貨膨脹的最佳對沖工具。但是，比特幣正逐漸取代黃金成為首選的價值儲存工具。正如美國傳奇對沖基金經理 Paul Tudor Jones 於致投資者在信中所說的：\n\n「比特幣是一種對抗嚴重貨幣通膨的工具，令他想起了 70 年代的黃金，全球渴望新的安全資產，這可能對比特幣有利。」\n\n其更大膽預測，比特幣將是未來投資市場上獲利表現最好的黑馬。沒有人知道疫情與經濟衰退將持續多長時間，但美聯儲已經表明願意不計代價印鈔救市，這種做法最後將導致怎樣的經濟後果誰也無法確定。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/19",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:55:14.068688"
    },
    {
      "title": "創投巨鱷a16z眼中的牛熊週期｜微軟最終擁抱開源架構會是加密監管的寫照嗎？",
      "link": "https://abmedia.io/andreessen-horowitz-a16z-is-predicting-bull-cycle",
      "summary": "",
      "content": "傳奇創投 Andreessen Horowitz（a16z）在其最新報告中指出，加密市場已經歷了三次顯著的牛市週期，並循序著相似路徑前進，縱然有些混亂，但始終有新的想法、項目和新創機構，引領著市場進入下一個週期（牛市）。\n\n在籌組高達 5.15 億美元加密基金後，a16z 在最新文章中闡述了加密牛市的既定運作模式，這家眼光精準的創投曾衍生品交易所 dYdX、Dfinity、Oasis Labs、Maker 等知名項目，文中提到，新的「優質項目」將會出世，再次推動未來的繁榮時期。\n\n在第一個週期中，比特幣價格開始上漲，大量新創機構進入加密領域，大批加密貨幣錢包、交易所和礦工創立機構。\n\n第二個週期出現智能合約平台，以太坊引領了第二波浪潮。文中指出：\n\n智能合約將繼續構成加密經濟中最具新創，和潛在破壞力的領域。加密貨幣不再只是數位貨幣形式。而是轉化為可編程貨幣。加密週期的關鍵特徵是每個階段都會埋下火種，並推動下一個週期。\n\n第三個週期在 2017 年達到頂峰，以太坊在週期二中催生，並成為推動 2017 繁榮週期的基礎。包括支付、金融、遊戲、基礎設施和應用程序在內的廣泛領域產生數十個優質項目。其中許多項目將在不久的未來啟動，並可能推動第四個加密週期。\n\n由 a16z 整理的數據能發現，2019 年的比特幣價位、社群、開發、機構活動的增長仍遠不如 2018 年，17 年的狂熱將比特幣於隔年推向熊市，而 2018 年除了幣價大跌外，其餘活動指數皆呈現增長趨勢，這讓人欣慰，但也意味當前產業必須推動更多開發、建設，才可能進入下一週期。\n\na16z 也沒有說明第四個週期何時到來，但從過去的投資組合可以發現，去中心化交易所（dYdX）、以隱私為導向的雲端計算平台（Oasis Labs）、DeFi 項目 Maker 皆正在產業中發揮關鍵作用，並可能成為推動下一週期的基礎。\n\n微軟總裁 Brad Smith 近日公開認錯，表示微軟過往大肆抵制「代碼開源」的發展是大錯特錯。而微軟前總裁、現任 NBA 洛杉磯快艇隊的老闆 Steve Ballmer 更曾直言，以開源架構聞名的 Linux 是種「癌症」。\n\n如今，微軟逐漸採用開源代碼，更在 Windows 10 更新中發布完整的 Linux 內核。過去微軟不僅在歷史上選擇了錯誤的一邊，現任總裁 Smith 更是微軟與開源軟體鬥爭的資深律師之一。而微軟對於開源代碼的態度轉折，會是加密貨幣監管的寫照嗎？\n\n鏈新聞近日報導，Telegram 的開源區塊鏈項目 \nTON\n▼\n 已正式宣告放棄，其創辦人闡述對於美國監管機構的不滿，更再次強調了權力下放的重要性，將其形容為「一場正確的抗爭」。除此之外，Facebook 的 Libra 項目去年也被各國政府強力抵制，而這會是微軟抵制「開源軟體」發展、到擁抱開源架構的歷史重演嗎？或許我們可以期待監管風向改變的那天。\n\n立即加入 Telegram 獲得最精準的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/19",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:55:18.577700"
    },
    {
      "title": "三個月買六萬顆！Grayscale 過去一百天竟吃下 34% 的比特幣產出",
      "link": "https://abmedia.io/grayscale-acquisition-34-of-bitcoin-in-the-past-hundred-days",
      "summary": "",
      "content": "在過去的 100 天裡，美國數位資產管理公司 Grayscale Investments 旗下的比特幣信託基金（GBTC）中託管的比特幣數量在一百天內增加了 60,000 多顆，該數值幾乎佔了過去一百天比特幣產出的 33~34%。\n\nGrayscale Investments 是一家位於美國的數位資產管理公司，旨在為機構投資人提供合規的加密貨幣金融商品，目前該公司已開放交易的產品包括 GBTC、ETCG 以及 ETHE。其中，GBTC 的基金規模最大（ 33 億美元），是目前市場上最主流的比特幣證券型金融商品。\n\n根據網友 parakite 在 Reddit 加密貨幣討論板上所發佈的統計數據顯示，Grayscale 旗下的 GBTC 所管理的比特幣總數量已來到 343,954 顆，光是過去一百天就增加了 60,000 顆，這個數量相當於過去一百天比特幣產出的 33~34%。\n\n此外，根據 Grayscale 今年三月底發佈的第一季度報告也表明，截至三月底，GBTC 所管理的比特幣數量大約佔比特幣市場流通量的 1.7%。然而，到截稿前僅僅不到兩個月的時間已進一步提升至 1.87%。\n\nGBTC 本身是「封閉型信託基金」，換句話說，GBTC 中託管的比特幣實際上是與現貨市場分隔開的。Grayscale 為了因應不斷增長的需求，會從市場上收購比特幣，並增發 GBTC 的股份給市場上的投資人，市場上的比特幣流通量會因此減少。而 GBTC 持有的比特幣不斷增加，同時也意味著機構投資人對 比特幣的興趣在不斷增長，因為 GBTC 的投資人大多來自傳統金融機構。\n\nGBTC 的成長意味著機構投資人的需求不斷增加，同時，現貨市場的流通量因為 Grayscale 的收購而減少，這種情況對比特幣的市場價格無疑是一項利多。\n\n除了 GBTC 以外，Grayscale 的以太幣信託基金（ETHE）規模同樣不斷增長。今年 1 月 27 日，ETHE 總共管理了 50 萬顆以太幣。\n\n到了 5 月 18 日，基金規模已來到約 125 萬顆以太幣。平均每天約增加 6,000 多顆以太幣，換句話說，這段期間發行的以太幣大約有 50％ 被 Grayscale 收購，占比高於比特幣，顯示機構投資人除了對比特幣感興趣，以太幣也是佈局的選擇標的之一。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/18",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:55:22.149128"
    },
    {
      "title": "會是曇花一現嗎？比特幣期權市場升溫，芝商所交易量締新猷",
      "link": "https://abmedia.io/cme-bitcoin-options-market-has-been-heating-up-since-the-halving",
      "summary": "",
      "content": "芝商所在今年一月推出比特幣期權合約，在各界高度期待中表現不盡理想，甚至在三月中旬創下單日僅成交三份期權合約的難堪紀錄。然而當比特幣完成史上第三次區塊獎勵減半後，芝商所期權交易量逐漸升溫，寫下自產品推出以來的新紀錄。\n\n身為華爾街最重要金融機構之一，芝商所（CME Group）在眾所矚目下於一月推出比特幣期權合約，連摩根大通都看好此舉能吸引傳統金融機構。縱然其交易量在 1 月 17 日創下 540 萬美元的歷史新高，但此後卻持續下降。\n\n而比特幣區塊獎勵減半似乎推動了期權交易的增長，自上週一（11 日）以來，芝商所比特幣期權的交易量和持倉量激增。\n\n芝商所 5 月 8 日在 Blog 中也指出，相較於 2016 年的減半事件，如今期貨和期權市場的出現為比特幣市場開創了不同局面，減半後可能造成供不應求的情況並帶來較大的價格波動。此外，據媒體 The Block 的資訊來源，芝商所自 5 月初以來已有 256 個新用戶開始交易期權，而這幾乎等同於整個 4 月的新用戶數。\n\n儘管有所增長，芝商所比特幣期權產品的交易量和未平倉合約仍遠落後於比特幣期權巨頭「Deribit」。\n\n上圖中可以發現芝商所於 5 月初開始，在比特幣期權交易的市場規模有所增長，甚至超越 LedgerX、OKEx 僅落後於 Deribit，而 Deribit 在 5 月 13 日的交易量高達 1.16 億美元。\n\n除了芝商所有所進展之外，持續搶佔加密衍生品市場的幣安也在 4 月正式啟動比特幣期權交易，不同於 Deribit、OKEx、CME、Bakkt 等交易所，幣安推出了「美式期權」。\n\n鏈新聞註：歐式期權和美式期權的區別主要在行使期權的時間上。美式期權允許交易者在期權到期日之前，即有效期內的任何時間選擇執行合約，而歐洲期權只能在期權到期日執行。\n\n幣安似乎沒有傾盡全力推動期權交易，可能由於交易量過低而未被數據平台 Skew 列入在內，目前期權交易也僅限於手機 APP 操作，\b而幣安是面向散戶的主要交易所之一，推出較為複雜的期權交易因而飽受批評，The Block 研究總監也認為這是非常不道德的行為。\n\n幣安自涉足衍生品市場以來表現亮眼，據 Skew 所示，幣安過去 24 小時期貨交易量排名第三，而期權市場對幣安來說是全新領域，Deribit 仍穩坐期權市場龍頭，幣安、甚至是面向金融機構用戶的芝商所，能否在期權市場取得巨大成功仍有待觀察。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/18",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:55:26.547785"
    },
    {
      "title": "研究者推論，以太幣巨鯨似乎選擇降低持倉以買入更多比特幣",
      "link": "https://abmedia.io/many-ether-whales-might-be-leaving-for-bitcoin-data",
      "summary": "",
      "content": "儘管今年至今以太幣（\nETH\n▼\n）價格上漲了近 50％，但持有大量以太幣的地址數量與年初相比卻大大減少。且同一時期比特幣大戶的地址數量卻有所提升，有研究者推論以太幣大戶似乎已將手中的以太幣換成比特幣。\n\n根據 Glassnode 的數據顯示，持有 10,000 顆 \nETH\n▼\n 以上的地址（Glassnode 對大戶地址的定義不包含合約地址）在 5 月 14 日已下降至 1,050 個。該數值是 2019 年 1 月以來的新低。與 12 月的高點 1,115 相比下降了近 6％，這似乎意味著以太幣大戶正在釋出手中的以太幣。\n\n加密貨幣研究員 Connor Abendschein 對此表示：\n\n「由於挖礦獎勵減半的影響，一些以太坊巨鯨可能已將資產換成 \nBTC\n▼\n，以期望獲得更大的潛在價格升值空間。」\n\n於此同時，持有 10,000 顆比特幣以上的地址數量的 7 天移動平均數上升至 111（截至 4 月），該數值是自 2019 年 8 月以來的最高水平。比特幣歷史上第三次減半的看漲炒作非常強烈，過去幾個月來，該事件一直是市場廣泛討論的重點。在 3 月 12 日跌至 3867 美元後短短五天內，比特幣迅速恢復至 7000 美元，進一步強化了看漲預期與投資人的信心。這很有可能就是以太幣巨鯨在減半之前將以太幣轉換為比特幣的主要驅動因素。從 Glassnode 的數據來看， 3 月份 \nBTC\n▼\n 大戶地址數量躍升 5％，而以太坊大戶地址卻呈下降趨勢，進一步證明了這一論點。\n\n另一個導致以太坊大戶地址銳減的可能因素是，投資人對去中心化金融（DeFi）服務的興趣增加。加密貨幣交易所 CoinSwitch.co 的創辦人 Ashish Singhal 表示：\n\n「地址所有者可能已經將其持有的大部分以太幣轉移到了各種支持借貸的 DeFi 智能合約中，以賺更多的收益。」\n\n在 DeFi 鎖定的以太幣數量在二月份創歷史新高，達到了 323 萬顆，目前下修至 265 萬顆，與去年同期相比增長了 28％。\n\n另一方面，大戶地址的減少也與持有 32 顆 \nETH\n▼\n 以上的地址數量趨勢形成了鮮明的對比。\n\n持有 32 顆 \nETH\n▼\n 以上的地址數量之 7 天平均值在周三創下歷史新高，達到 114625 個，今年至今增長了 4％ 以上。 Ashish Singhal 表示：\n\n「價格上漲可能歸因於 \nETH\n▼\n 2.0 推出後的看漲情緒。」\n\n因為當未來以太坊從工作量證明（PoW）機制過渡到權益證明（PoS）機制之後，投資人可以選擇抵押 32 顆 \nETH\n▼\n 成為以太坊的驗證節點，以賺取額外的被動收益 。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/16",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:55:30.228015"
    },
    {
      "title": "【鏈新聞觀察】「什麼是比特幣？」加密麻瓜J.K.羅琳求解，釣出一大串名人解釋",
      "link": "https://abmedia.io/jk-rollin-ask-for-explanation-of-bitcoin",
      "summary": "",
      "content": "哈利波特的作者J.K.羅琳在昨晚在推特上問起了什麼是比特幣，讓以太坊創辦人 Vitalik、EOS 創辦人 Daniel Larimer、知名風投 a16z 等名人紛紛出籠解釋，不趁機科普一波，要幹嘛呢？\n\n一開始是區塊鏈媒體 CoinDesk 的記者 Leigh Cuen 在推特上分享自己這週最開心的事情，因為有一位知名小說家私訊問她什麼是比特幣。倡導網路自由的學者 Marvin Ammori 就在下面回覆：「我最愛J.K.羅琳！」然後這位全球暢銷小說家，哈利波特的創造者就出現了！\n\nJ.K.羅琳回覆了他們：「我不懂比特幣。誰可以解釋給我聽？」接著就吸引來一堆加密魔法世界的名人，開始向這位加密麻瓜解釋比特幣。\n\n年輕又天才，但說話內容已超乎常人能理解的以太坊創辦人 Vitalik 回覆：「它是一種數位貨幣。目前少於 1800 萬個單位。它沒有任何支撐，只是因為是蒐藏品而有價值。它有一個計算機網路（任何人都可以加入），維護著一個分散式的全球 excel 電子表格，該表格紀錄了每個人擁有多少比特幣。」\n\nVitalik 繼續說：「人們覺得它有趣，是因為沒有中央機構可以控制該網路，因此沒有一群人隨便增發新的比特幣給他們的朋友，或者基於政治原因操縱其規則。」這邊 Vitalik 似乎是暗諷了一番美國的貨幣政策。\n\n最後他說：「基本上它是全球數位支付，再加上黃金屬性的價值存儲，這些都是採用 21 世紀的加密技術來確保整個交易安全進行。」在這裡 Vitalik 又再嘲諷了一下傳統金融在跨境支付上的老舊技術。\n\n以代議制、企業概念聞名的區塊鏈 EOS 創辦人 Daniel Larimer 是這麼回覆的：「比特幣是誠實的貨幣，由其固定和有限發行的貨幣政策所定義。 它使我們擺脫了無法控制和無法永續的政府開支。 控制貨幣發行的那個人將擁有世界，還可以免費在市場上購買任何資產。」不疑有他，Daniel Larimer 也再次暗諷了由政府背書，但卻無可信章法的貨幣政策。\n\n最老牌比特幣雜誌之一的 Bitcoin Magazine 則用了哈利波特故事中的譬喻來形容比特幣：「試想一下，如果佛地魔無法滲透魔法部，哈利無法闖入古靈閣巫師銀行，而家庭小精靈僅通過網際網路就能與巫師世界的經濟互動。」\n\n在加密貨幣社群中的行銷王者，也最像反派角色的 TRON 區塊鏈創辦人孫宇晨，當然也跟上這個風潮，他說：「你可以想像一個鄧不利多搞不懂（像是巴菲特），但哈利波特卻深深著迷的魔法硬幣。」\n\n最像天狼星（Sirius Black）的 Elon Musk 也出現，他告訴羅琳：「政府中央銀行所大量發行的貨幣，在相較之下，讓網際網路的金錢-比特幣更為穩固。」不過他也說，自已到現在還是只有 0.25 個比特幣。\n\n除了講出很多譬喻性的描述以外，CoinDesk 的記者 Leigh Cuen 也提供自己寫的應用面報導向羅琳解釋，學者 Marvin Ammori 也提供自己認為解釋的最清楚的影片向她說明。\n\n而知名風投 a16z 也提供了相關的教學資訊，美國老牌交易所雙子星也提供了自己做的五分鐘了解比特幣短片。\n\n這麼多龐大的訊息似乎讓 J.K.羅琳有些吃不消，她表示自己相信加密貨幣是美好的，只是自己還需要時間吸收這麼多的資訊，她更強調自己並沒有買比特幣！\n\n鏈新聞發現，J.K.羅琳對於多數的解釋並不滿意，但最終仍有少數幾個簡單的描述讓她滿意的：\n\n想像一下，有些東西實際上存在卻又不存在。 那就是比特幣。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/16",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:55:35.211614"
    },
    {
      "title": "需求激增！WBTC 流通量一夜翻倍，為比特幣價格上漲帶來助力",
      "link": "https://abmedia.io/ethereum-ized-bitcoin-surges-after",
      "summary": "",
      "content": "自從 MakerDAO 社群在上週新增 WBTC 作為可選擇的抵押品後，大量 ERC20 版本的比特幣在以太坊上釋出。根據鏈上交易紀錄顯示，昨天透過 CoinList 生成的 WBTC 高達 999.6 顆，總價值將近 1000 萬美元。同時，大量的 WBTC 被生成並作為抵押品，或將有助於比特幣價格的上漲。\n\nWBTC 全名為 Wrapped Bitcoin，是與比特幣 1 比 1 掛鉤的 ERC20 代幣，其運作概念為「當比特幣區塊鏈鎖定 1 \nBTC\n▼\n 時，就在以太坊鏈上釋放 1 WBTC」。自從 MakerDAO 在 5 月 2 日通過將 WBTC 作為抵押品的提案後，WBTC 的總流通量在一周內上升了 15％，此上升幅度仍在大多數產業人士的預期範圍內。但是，昨天另一波價值 1000 萬美元的 \nBTC\n▼\n（約 999.6 顆 \nBTC\n▼\n）湧入以太坊區塊鏈，使 WBTC 現有總流通量幾乎翻了一倍，超過 2200 萬美元。\n\n從 WBTC 流入去中心化金融（DeFi）協議中的流通量變化數據可以看出，昨天生成的 999.6 顆 WBTC 幾乎都流入了以太坊的去中心化金融（DeFi）協議。\n\n海外媒體 The Defiant 表示，MakerDAO 低廉的借款利率是 \nBTC\n▼\n 湧入以太坊的主要驅動因素。該費率被稱為「穩定費」，用戶可以在 Maker 的平台抵押 WBTC 並生成（借入）穩定幣 – Dai，並支付穩定費作為利息，目前，MakerDAO 的借款利率可以說是整個加密貨幣生態系統中最便宜的選擇。\n\n以中心化借貸平台 BlockFi 為例，該平台允許用戶將 \nBTC\n▼\n 作為抵押品借入美元，但需要支付高達 10％ 的借款利率。雖然以太坊鏈上的去中心化金融協議借款利率普遍較低，但與 Maker相比仍然高出許多百分點，例如：Aave 的 APY 為 4.8％、Compound 則是 1.39％。\n\n目前 MakerDAO 針對 WBTC 參數設置當中，債務上限為 1000 萬 Dai（以 WBTC 做為抵押品的債務總額），WBTC 未來的流通量增漲幅度可能會因此受限。不過，如果 Maker 社群選擇在將來更改這些參數，情況將會有所改變。但以目前社群的想法來看，更改參數的可能性並不高。\n\n大量 WBTC 增發並被作為抵押品的狀況，對比特幣的市場價格而言具有正向的影響。以昨日增發的 WBTC 為例，999.6 顆 WBTC 增發意味著有等量的 \nBTC\n▼\n 被鎖定，且增發的 WBTC 又被作為抵押品鎖定在智能合約中，在這樣的運作之下，比特幣變相減少了 999.6 顆的市場流通量。根據需求-供給模型，當市場供給減少，需求卻保持不變的話，市場價格便會因此提升。\n\n另一方面，大量 WBTC 增發也引起投資人擔心，如果大量比特幣被轉換成 WBTC，導致比特幣鏈上交易減少，礦工因此失去手續費收入，是否會引發比特幣區塊鏈的系統性風險。這個問題在短期內並不需要擔心，首先，MakerDAO 設有債務上限，換句話說 WBTC 的需求是有限的。此外，目前礦工的主要收入仍然來自於礦工費，因此，即使比特幣鏈上交易減少，礦工仍然能有足夠的收益維持運營。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/14",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:55:40.929598"
    },
    {
      "title": "F2Pool曝減半區塊訊息秘辛：我們精心篩選了數月，金融危機歷史正在重演",
      "link": "https://abmedia.io/f2pool-explains-message-last-block-before-bitcoin-halving",
      "summary": "",
      "content": "今年上半年最受矚目的區塊獎勵減半終於落幕，\b在正式減半前，獲得 12.5 \nBTC\n▼\n 獎勵的最後一個區塊由當前最大礦池 F2Pool 所挖出，並在區塊中隱藏了一段神秘訊息。而 F2Pool 今日也向外媒 Coindesk 解釋了置入訊息的原因，並聲稱這是 F2Pool 團隊數月以來，精心挑選的新聞頭條。\n\n萬眾矚目的第三次比特幣減半於台灣時間 5 月 12 日上午 3 : 23 ，區塊高度達到 630,000 時正式啟動，而鏈新聞也報導，在區塊高度 629,999 的區塊中，Coinbase data 隱藏一段向比特幣與中本聰致敬的秘密訊息：\n\n「紐約時報 2020 年 4 月 9 日，注入了 2.3 兆美元，美聯儲的紓困計劃遠遠超過了 2008 年的救援水平。」\n\nF2Pool 很幸運地獲得了減半前最後的區塊獎勵，並有幸能在比特幣歷史中留下極具代表性的一頁。F2Pool 聯合創辦人王純在採訪中表示：\n\n這是我起的主意，我們團隊非常謹慎地篩選了好幾個月的新聞頭條，終於找到完美匹配的標題。\n\n歷史正在重演，由於冠狀病毒的衝擊，新一輪持續性的援助浪潮再次出現，就如同中本聰在 2008 年所看到的，但是規模更大，這個情形就像是比特幣又再度被發明了一次。\n\n「隨著全球經濟環境的變化，各國央行逐步採取激進的量化寬鬆（QE）政策。我們發現，中本聰的擔憂一直存在，並且自 2008 年以來變得越來越嚴重」。F2Pool 行銷長李慶飛說道。\n\n而熟念比特幣歷史起源和象徵意義的信仰者也對此表示敬佩。加密貨幣教育家、《精通比特幣》作者 Andreas Antonopolous 也認為 F2Pool 置入訊息的行為非常具有歷史意義。\n\nF2Pool 置入的訊息與比特幣發明者中本聰（Satoshi Nakamoto）在比特幣創世區塊中，留下當天《泰晤士報》頭版標題相呼應：\n\n「2009 年 1 月 3 日，財政大臣正處於實施第二輪銀行緊急援助的邊緣」\n\nF2Pool 聯合創辦人王純表示，他們選擇了《紐約時報》頭條，因為它在美國的地位就如同《泰晤士報》之於英國，這也進一步呼應了中本聰最初留下的訊息。他指出：\n\n我們特別選擇區塊獎勵減半來嵌入此訊息，因為它就像是比特幣新時代的里程碑。每次比特幣減半。我們就像看到比特幣進入了下一個新時代，界限相當明確。\n\n李慶飛強調，減半也是比特幣成熟的象徵。對區塊鏈和加密市場的所有參與者而言，這是一個非常難忘的事件，這意味著貨幣實驗（比特幣）已經成功運行將近 12 年，這個時候再次置入新聞標題非常有紀念意義。\n\n王純在採訪結束時表示，他並非經濟專家，但加密社群普遍存在的共識在於，比特幣的存在是讓大眾能擁有主導權，自從銀行出現以來，是比特幣「還給」大眾自由以及主導權。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/14",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:55:45.389415"
    },
    {
      "title": "減半後比特幣算力與礦工發生了什麼變化？聽聽專家們怎麼說",
      "link": "https://abmedia.io/what-happened-to-bitcoin-hashrate-and-miners-after-halving",
      "summary": "",
      "content": "比特幣在減半發生前，算力穩定且持續的上升，挖礦的狂熱達到了空前的高度。根據 BitinfoCharts 的數據顯示，比特幣算力在減半前一天甚至創下歷史新高，這種情況讓許多產業人士與投資人相當好奇，當比特幣區塊獎勵從 12.5 減至 6.25 後，比特幣礦工究竟會如何反應。\n\n根據 The Block 研究總監 Larry Cermak 發佈的統計數據顯示，比特幣減半後的三個區塊產出的平均時間低於 7 分鐘。一般來說，比特幣區塊產出時間應該維持在 10 分鐘左右，若區塊平均產出時間長時間低於 10 分鐘，就代表比特幣算力與礦工的參與度有所提升。\n\n然而，這種狀況並沒有持續很久。隔了一天，比特幣礦工似乎開始表態。減半後的平均出塊時間現在超過了 10 分半鐘。 Larry Cermak 估計當前算力與減半前相比下降了大約 10-15％，預計下一次的挖礦難度調整將下降約 2％。\n\n另一方面，Blockware Solutions 執行長 Matt D’Souza 指出，人們看的都是不精確的挖礦算力與難度計算器，而不是個別礦池的算力變化。\n\n「如果比特幣價格繼續停留在這裡或更低，這就是停工（指小礦工或舊礦機停機）的開始。在收入減少了 50％ 之後，這些投降的礦工將為倖存的礦工提供一些急需的短期利潤救濟。不過，如果比特幣價格反彈的話，那麼停工就不必發生。」\n\n對與比特幣算力的變動，比特幣生態系統中最大的礦池 f2pool 也在今天發佈一系列推文表達其觀察結果。\n\nf2pool 指出，與減半前相比，比特幣算力從 120 EH / s 降至約 100 EH / s，下降幅度約 16%，目前礦工 1 TH/s （算力單位，意即每秒執行 1 兆次 Hash）的平均收益已經低於 3 月 12 日比特幣價格暴跌時的水平。\n\n不過， f2pool 強調，雖然獲利空間大幅壓縮，但新型 ASIC 礦機現階段仍然還保有獲利空間。此外，舊型 ASIC 礦機雖然失去了獲利能力，但這些礦工並沒有因此放棄， f2pool 表示，有許多礦工早已將設備遷移至電費更加低廉的地區以應對此次減半。\n\n減半前社群不斷爭論的「礦難說」到減半後仍然保有不少討論度。不過從 f2pool 所提供的資訊來看，礦工並沒有因為區塊獎勵減半而坐以待斃，而是早已準備好迎接減半的到來。況且，比特幣挖礦實際上能夠達到一種動態平衡，投降的礦工退出，倖存的礦工就能獲得更高的收益，也可以視為算力在礦工之間的再分配，並不會陷入死亡螺旋之中。另一方面，即使比特幣當前的算力大跌 60%，也僅僅只是回到 2019 年 1 月份的水平，並不意味著比特幣系統的安全性陷入嚴重的風險問題，只是相對的安全性降低。\n\n對於「礦難說」我們持保留態度，但投資人仍然需要不時關注比特幣算力的變化程度，以應對任何潛在的系統性風險或礦工拋售所引發的延遲性供給問題。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/13",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:55:51.546340"
    },
    {
      "title": "加密市場的新里程碑！摩根大通將為 Coinbase 和 Gemini 提供業務支持",
      "link": "https://abmedia.io/crypto-milestone-banking-giant-jpmorgan-chase-provides-bitcoin-btc-bridge-for-coinbase",
      "summary": "",
      "content": "美國最大銀行 – 摩根大通（JPMorgan Chase）一改過去的反加密貨幣態度，同意為加密貨幣交易所 Coinbase 和 Gemini 提供銀行服務，這對比特幣和加密資產這種新興市場而言至關重要。\n\n根據《華爾街日報》報導，Coinbase 和 Gemini 在今年四月份獲得了摩根大通的批准，這是這家美國銀行巨頭首次為加密貨幣服務商提供業務支持。具體來說，摩根大通將允許美國兩家加密貨幣交易所 Coinbase 和 Gemini 串接摩根大通的 ACH（自動清算所），讓交易所用戶能夠透過摩根大通執行出金、入金、電匯等功能。Galaxy Digital 執行長兼高盛前合夥人 Mike Novogratz 對此表示，該銀行願意為交易所提供支持是因為他們意識到，「未來」將包含加密貨幣、數位資產和基於區塊鏈的系統。\n\n儘管比特幣具有抗審查性，並且不受政府、中央銀行或中央政府的控制，但該網路的發展若沒有大型金融機構的參與或支持，想要實現大規模採用就必須花費更長的時間。摩根大通不只為交易所提供服務支持，同時也為加密資產生態系統搭建了重要的橋樑，如果沒有銀行願意提供服務，允許用戶將帳戶串接到加密貨幣交易所，實現平穩快速的法幣轉移橋樑，加密資產的普及程度可能會因此受到限制。\n\n有趣的是，摩根大通的批准，似乎也標誌著由該銀行執行長 Jamie Dimon 所領導的「銀行反加密貨幣時代」的終結。2017 年 9 月，Jamie Dimon 曾公開批評比特幣只是一種詐騙工具，甚至威脅解僱公司旗下任何一個交易加密貨幣的「愚蠢員工」。儘管隔年 Jamie Dimon 接受採訪時坦言，後悔自己當時說了這樣的話，但 Jamie Dimon 仍然強調，他對比特幣這個議題依舊不感興趣。\n\n事實上，摩根大通大可選擇不要為交易所提供業務支持，降低大眾接觸比特幣的機會與管道。然而，摩根大通卻選擇批准交易所的申請，為「美元轉換為比特幣和其他加密貨幣」提供橋梁。這或許意味著該銀行對比特幣的部份認同。\n\n隨著宏觀經濟局勢的動盪，如不斷增發法定貨幣、不確定性、債務增加以及 GDP 縮水等，比特幣逐漸成為全球投資人關注的對象。上週，對沖基金投資人 Paul Tudor Jones 宣布投資比特幣以對沖通貨膨脹，並表示比特幣倉位將佔其投資組合的 2％。越來越多的美元流入加密貨幣以及數字資產，該領域在金融系統中的地位將因此越來越牢固。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/13",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:55:55.909194"
    },
    {
      "title": "幣安版槓桿代幣成定局？聲稱風險低、費用少，長期持有也可行",
      "link": "https://abmedia.io/binance-adds-its-own-leveraged-tokens",
      "summary": "",
      "content": "鏈新聞日前報導，幣安（Binance）遭爆料即將發行自己版本的槓桿代幣，今日經外媒 Cointelegraph 披露幣安的回應，據稱此事屬實，且最快可能將在本週四上架。\n\n據 Cointelegraph 訪問，幣安回應表示，槓桿代幣能讓用戶以槓桿方式觸及基礎資產交易，而無需提供抵押品\b來維持保證金，同時也避免了清算風險，這為客戶提供了價格波動更大的交易商品。幣安指出：\n\n每個槓桿代幣對應一籃子的永續期貨倉位。代幣的價格追蹤其基礎倉位的帳面價值及其槓桿水平（1.5 – 3 倍）的變化。\n\n事件經過約莫在 3 月中旬，用戶向幣安反應其槓桿代幣（FTX 版本）有「價格發現機制」故障的情況，會出現「超出現貨的 3 倍跌幅」以及「與現貨價格波動脫鉤」的情形，經鏈新聞研究推測，是因為網路延遲加上庫存不足，也就是流動性過低導致價格與市場脫鉤。\n\n因此幣安 3 月底宣布下架 FTX 槓桿代幣，執行長 CZ 聲稱「多數用戶搞不懂這個產品。」而此舉也讓 FTX 創辦人感到不滿，並表示是幣安不願去幫助用戶了解槓桿代幣。\n\n由於槓桿代幣僅適合短期操作，長期持有、在盤整期間交易反而會出現賺少賠多的狀況。  雖然幣安尚未透露自身版本的設計機制，但似乎有意將其改良為持有時間更長的交易商品。幣安解釋道：\n\n過去用戶往往長期持有 FTX 版本的槓桿代幣，而不是按其照設計要求在短期間進行交易。因此，我們正在解決行業中現有槓桿代幣的關鍵問題，並準備推出 Binance 槓桿代幣，以滿足市場上的客戶需求。\n\n報導中表示幣安聲稱，與競爭產品相比，其槓桿代幣系列商品所的手續費更低，且提供更高級別的防護措施。據悉，代幣的槓桿倍數將會是 1.5 倍至 3 倍，且不會納入不必要的強制性調倉機制。幣安指出：\n\n這與經常重新平衡其槓桿倍率的其它產品相比更具優勢。我們將維持槓桿代幣系列產品的流動性，並保證槓桿代幣一定能永遠維持在資產淨值（Net Asset Value, NAV）的 10％ 內出售或購買。\n\n幣安表示，儘管槓桿代幣主要還是以短期交易為主，雖然無法取代期貨或現貨交易，但如果用戶選擇長期持有，其代幣機制仍比競爭對手更好。據悉，幣安已計劃為用戶教育提供相關資訊，幣安提到：\n\n我們已經解決了市場上其它現有槓桿代幣的關鍵問題，並開發了一種經改良的產品，可以提供用戶更安全的防護措施。我們相信，用戶在進行交易後會立即看到差異和改良之處。\n\n預計幣安在週四發布後，初期僅會釋出與比特幣相關的槓桿代幣。而幣安回應外媒的內容也再次應證先前 The Block 研究總監 Larry Cermak 的爆料，據悉代幣名稱將以「BTCUP」取代 FTX 版本的「BTCBULL」。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/12",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:56:04.642090"
    },
    {
      "title": "比特幣減半終於發生了！而減半前的最後一個區塊竟隱藏了一段神秘訊息",
      "link": "https://abmedia.io/the-final-bitcoin-halving-block-had-a-secret-message",
      "summary": "",
      "content": "萬眾矚目的第三次比特幣減半於台灣時間 5 月 12 日上午 3 : 23 ，區塊高度達到 630,000 時正式啟動，當前的比特幣區塊獎勵已從原本的 12.5 顆減至 6.25 顆。有趣的是，在區塊高度 629,999 的區塊中，隱藏了一段向比特幣與中本聰致敬的秘密訊息。\n\n在區塊高度 629,999 區塊的 Coinbase data 中被輸入了一段秘密訊息，訊息內容是紐約時報今年 4 月 9 日的頭條：\n\n「紐約時報 2020 年 4 月 9 日，注入了 2.3 兆美元，美聯儲的紓困計劃遠遠超過了 2008 年的救援水平。」\n\n該區塊由比特幣最大礦池 F2Pool 所挖出，同時也是歷史上最後一個獲得 12.5 \nBTC\n▼\n 獎勵的區塊。\n\n在區塊中輸入文字似乎是在向比特幣與中本聰致敬。在比特幣的「創始區塊（Genesis Block）」，也就是歷史上第一個比特幣區塊中，也包含了一段類似的訊息。在比特幣創世區塊中，中本聰留下了當天《泰晤士報》的頭版文章標題：\n\n「2009 年1 月3 日，財政大臣正處於實施第二輪銀行緊急援助的邊緣」\n\n儲存在區塊鏈上的任何數據，都將永久保存，只要比特幣系統沒有消失，這兩段訊息都將成為比特幣歷史中的極具代表性的一頁。\n\n2020 年，美聯儲為了降低武漢肺炎對經濟的影響大量增發美元，這種做法雖然在短期內救回了美國金融市場，但同時也為未來幾年的全球經濟埋下了隱患。而美聯儲如此激進的貨幣政策，也促使華爾街傳奇投資人 Paul Tudor Jones 轉而支持比特幣，並將其淨資產的 1～2％ 投入其中。\n\n另一方面，加密貨幣研究平台 Messari 的研究員，也在比特幣減半後，發佈了一張美聯儲貨幣基數與比特幣市場供給量的比較圖，並表示「這就是減半的重要性」。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/12",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:56:09.028336"
    },
    {
      "title": "【鏈新聞基礎】活用區塊鏈瀏覽器，新手裝懂必學的三句台詞",
      "link": "https://abmedia.io/what-is-blockchain-browser",
      "summary": "",
      "content": "區塊瀏覽器（Blockchain Browser）顧名思義是設計來查詢區塊鏈上所有交易資訊的瀏覽器（它其實是一個網站），與平常我們所認知的 Google Chrome、Safari 並不同。由於區塊鏈是一個共同協作的帳本，且具備公開透明的天然特性，因此用戶能藉由區塊瀏覽器來查詢包括所有交易、區塊、地址、帳戶餘額等交易細節。\n\n這篇會以區塊瀏覽器 Blockchair 來做示範，由於加密貨幣發展至今已經有許多不同的公鏈，但是基本上這些區塊鏈的交易互不相通。不過，一個用戶可能擁有多種公鏈上的資產，也因此在不同的金融系統中都有查詢個別交易資訊的需求。\n\n這時候區塊鏈瀏覽器就能幫上忙了，像是 Blockchair 這類的區塊鏈瀏覽器，就支援多鏈查詢以及簡體中文的功能，基本的鏈上數據如「哈希率」、「挖礦難度」、「平均手續費」等等都具備。\n\n以比特幣為例，我們能以「錢包地址」、「區塊高度」以及「交易 ID（Transaction ID, TxID）」進行查詢。在 Blockchair 隨機點擊一筆 TxID 為 4a433a3fd5c0236987941f75895e6bdfe55f275cfc60f4632e8841d5962d6a82 的交易。\n\n資料呈現的方式會因為不同的區塊瀏覽器而有些微差異，但基本資訊大致如上圖所示。在這些訊息中我們可以得到，這是一筆總額約 162.6 枚比特幣，在 2019-06-12 14:01、區塊高度 580391 完成的交易，礦工費（交易手續費）為 0.004205 枚比特幣。\n\n（ㄧ）查款項時，跟對方要這個：TxID（Hash）\n\n實用台詞：「你轉帳了嗎？記得給我 TxID（Transaction ID, 或講 Hash） ！」\n\n這就是剛剛提到的「交易 ID（Transaction ID, TxID）」。區塊鏈主要內容就是交易記錄，而這項技術難以竄改的其中一個原因，是每個區塊必須包含前一個區塊的雜湊（Hash），這是一個不會重複的編號，用來驗證區塊內資料的完整性。這項技術同樣應用在每一筆交易當中，也就是 TxID，可視為獨一無二的交易序號，因此以 TxID 來查詢一筆特定交易是最快的方式。\n\n（二）比特幣還要多久減半？：Height（區塊高度）\n\n實用台詞：「比特幣減半還要多久喔，我來看一下現在 Height 到多少了。」\n\n指的是區塊高度，其它區塊瀏覽器通常會以 Height（高度）來表示，代表這筆交易包含在編號 580391 的區塊中，點擊數字可以看到在此區塊內的所有交易（如下圖）。像是眾所期盼的比特幣 2020 年減半，就會發生在區塊高度（Height）到達 630,000 的時間點。\n\n（三）幣要多久會顯示在交易所帳上啊？：Confirmation（交易確認數）\n\n實用台詞：「現在 Confirmation 才五筆，再等一下啦！」\n\n確認數是交易完成與否最重要的依據，當確認數為 1 時，代表該筆交易已經成功打包到區塊中，所有礦工也已驗證無誤，而此後每產生一個新的區塊，確認數會往上加一。實際上確認數 1 已經可以視為有效，但通常交易所為了保險起見，可能會要求更高的確認數才允許用戶動用該筆資產。\n\n如去年以太經典（ETC）曾遭 51% 攻擊，交易所 OKEx 當時就將入金確認數提高至 100 次，而比特幣由於網路安全係數較高，幣安、OKEx 都在去年將確認數由 2 次降至 1 次。\n\n匯出多少：Inputs\n從 A 地址轉出的比特幣總額。\n\n收到多少：Outputs\n轉入 B 地址的比特幣總額。\n\n手續費：Fee\n礦工費（交易手續費），也就是轉移這筆 162.6 枚比特幣的交易費用，將 Inputs 減去 Outputs 就是這個數字。\n\n比特幣礦工除了幫忙驗證交易賺取礦工費外，還有另一筆是來自區塊獎勵，最近吵很兇的區塊獎勵減半是由目前的 12.5 枚降至 6.25 枚比特幣，預計到 2140 年獎勵會降至零，屆時比特幣是否仍安好、礦工是否能僅依靠交易費的收入來維持整體系統運作，無從得知。\n\n區塊鏈才有的透明機制：Coindays destroyed\n\n幣天銷毀（Coin Days Destroyed，BDD）是指一筆特定數量的比特幣介於兩次交易之間的時間週期。\n\n公式「幣天銷毀 = 持幣數量 * 持幣時間」。\n\n如某人有 2 枚比特幣且持有 50 天後才進行交易，則幣天銷毀為 100，轉移後將歸零重新計算。\n\n這個概念源自於中本聰（Satoshi Nakamoto）於 2009 年創立的比特幣論壇 Bitcointalk。2011 年時社群中有人指出，鏈上交易量可能多為高頻交易、刷量、搬磚等行為，認為有數據失真的問題。\n\n經討論後才衍生出「幣天銷毀」的想法，即比特幣在經歷一次交易後，隨著時間推移而累積幣天銷毀數，直到實際發生一筆交易才歸零重算，能更容易衡量比特幣網路中實際的經濟活動，因此「幣天銷毀」之後成為鏈上數據的一個重要概念。\n\nBlockchair 右上角的選單中可點擊圖表來查詢幣天銷毀量，數據越大代表越多塵封已久的比特幣已進行轉移、交易、出貨。\n\nBlockchair 已經支援了多個區塊鏈系統，包括以太坊、比特幣現金、萊特幣等等。其它較為主流的區塊瀏覽器包括：\n\nBTC\n▼\n.com\n支援比特幣、以太坊、比特幣現金、萊特幣查詢，是畫面簡潔、功能齊全的區塊瀏覽器。\n\nBlockchain.com\n提供的區塊高度、交易哈希、地址餘額查詢等基本功能，以及哈希率、挖礦難度、幣價等資訊。同樣僅支援比特幣、以太坊、比特幣現金。根據 Alexa 的流量數據，Blockchain.com 最受歡迎的區塊瀏覽器。\n\nEtherscan\n只專注於以太坊的區塊鏈瀏覽器，支援 ERC20、ERC721、ERC1155 代幣標準、以及以太坊域名（Domain Name Service, DNS）、DeFi、Dapp 等項目查詢，可以說是以太坊最強瀏覽器。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/09",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:56:18.432016"
    },
    {
      "title": "晚上 9 點礦工費特別貴？比特幣開發者：原因來自 BitMEX",
      "link": "https://abmedia.io/bitmex-is-making-bitcoin-network-more-expensive",
      "summary": "",
      "content": "每天大約在台灣時間晚上 9 點左右，比特幣的鏈上交易手續費會達到峰值，從飆升到恢復正常大約需要一個小時的時間。一位比特幣開發者將矛頭指向加密貨幣衍生品交易所 BitMEX，並表示，BitMEX 廣播交易的方式將對比特幣網路和用戶費用產生重大影響。\n\n一位名為 0xb10c 的比特幣匿名開發者在 5 月 4 日發佈了一篇研究，針對 BitMEX 比特幣交易的方式對整體網路的影響進行探討。BitMEX 是一家加密貨幣衍生品交易所，主要提供期貨合約交易，且所有的合約商品都以比特幣結算，換句話說，該交易所只支援比特幣一種加密貨幣。此外，BitMEX 與其他交易所不同的地方在於，所有提幣請求都在台灣時間晚上 9 : 08 統一處理與廣播，不像其他交易所能夠隨時提領。該交易所聲稱，這麼做的目的是為了保障資產的安全，因為 BitMEX 目前仍然是人工審查和處理所有提款請求，因此想要一天執行多次操作幾乎是不可行的。\n\n然而，比特幣匿名開發者 0xb10c 卻發現，由於 BitMEX 每天都將數千筆交易擠在同一個時間點廣播，因此每到固定時間，比特幣的鏈上交易收費都會明顯增加。而大多數比特幣錢包都有內置的手續費估算器，估算器會以當前網路狀況幫助用戶估算手續費，以確保交易能夠儘速被礦工打包確認。（通常如果網路上充斥著未處理的交易，而支付的手續費又太少的話，則交易可能需要很長的時間才能完成）\n\n由於 BitMEX 的大量交易一次發生，堵塞了區塊鏈，手續費估算器將費用上調，許多用戶被迫或在沒注意到的情況下，支付了高昂的礦工費。0xb10 表示：\n\n「BitMEX 每天在 GMT 13:08（台灣時間晚上 9 : 08）左右廣播數兆字節的優化交易，主要由平台用戶提款組成。這種作法造成手續費估算器所估算的網路手續費飆升，並最終導致其他區塊鏈使用者必須支付高昂的手續費。」\n\n從這方面我們可以看出，與鏈上交易息息相關的加密貨幣交易所是否支援區塊鏈擴容方案，對區塊鏈有很大的影響。例如，加密貨幣交易所幣安（Binance）在現貨市場的交易量佔有很大的比例，但該交易卻不支援能夠降低鏈上交易處理壓力的擴容方案 – 隔離見證（SegWit）。幣安發言人 Jessica Jung 先前曾表示，該交易所目前尚未更新為隔離見證，但正在規劃中。\n\n而事實上，BitMEX 是支援隔離見證錢包的，但是龐大的交易量仍然對區塊鏈造成嚴重的影響。0xb10c 表示：\n\n「通過使用擴容方案，其中一些多年來已經成為行業標準，可以減少對區塊鏈的影響。BitMEX 通過採用 SegWit，正朝著正確的方向邁進。但是，它們不應就此止步。 」\n\n0xb10c 建議 BitMEX，除了 SegWit 以外，還可以使用「輸出批量處理」（一種將多筆交易擠入一個交易中以節省交易空間的技術）降低大量交易湧入對區塊鏈造成的負擔。\n\n如果加密貨幣衍生品交易所 BitMEX 在廣播交易時採用更高效的技術，則每天可以為比特幣用戶節省大約 1.7 \nBTC\n▼\n 的鏈上交易（截至發稿時價值超過 15,000美元）手續費，約佔當前每日鏈上交易手續費總額的 7％。\n\n有趣的是，0xb10c 雖然給出了降低鏈上壓力的建議，但他之後也在 Twitter 上指出，雖然用戶偏好低廉的手續費，但 BitMEX 所導致的高昂手續費支出卻能夠增強網路的安全性。開發人員和其他比特幣愛好者一直以來都在努力推動大型交易所和錢包提供商採用可降低手續費並提高網路交易處理效率的擴容技術，其中包括隔離見證人（Segregated Witness）或隔離見證（SegWit）。\n\n雖然現在比特幣礦工的主要收入來源於區塊獎勵，但是，區塊獎勵每四年減少一次時，交易手續費的收入對礦工而言將越來越重要，若手續費越來越低，鏈上交易卻沒有相應增加的話，恐將影響比特幣的系統安全。加密貨幣數據提供商 CoinMetrics 的聯合創辦人 Nic Carter 在回應0xb10c 的研究時表示：\n\n「意識到如果交易所採用更好的做法將使費用接近 0 時會發現這有點奇怪，他們的浪費其實有助於手續費的壓力。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/06",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:56:22.864083"
    },
    {
      "title": "決策失誤導致伯克希爾虧損 500 億：「巴菲特將因錯過比特幣賠上聲譽」",
      "link": "https://abmedia.io/buffett-killed-his-reputation-by-being-stupid-about-btc",
      "summary": "",
      "content": "伯克希爾哈撒韋的最新公布的財報顯示，該公司 2020 年第一季度投資淨虧損 500 億美元，巴菲特承認自身投資決策的判斷是原因之一。對此，美國著名電視節目主持人趁機批評巴菲特對比特幣的評價只是其中一個投資決策的誤判，並終將為此賠上聲譽。\n\n根據鏈新聞 5 月 3 號的報導，巴菲特旗下的資產管理公司伯克希爾哈撒韋（Berkshire Hathaway）2020 年第一季度投資淨虧損 500 億美元，而巴菲特自己也在年度會議上的直播中承認，如此重大的虧損有部分原因來自於自身投資決策上的錯誤。\n\n巴菲特一直以來都是比特幣與其他加密貨幣反對派中的代表人物之一。著名的比特幣支持者，同時也是 RT 電視台《Keiser Report》的節目主持人 Max Keizer 聲稱，巴菲特對比特幣的高度批評立場對這位傳奇投資者的聲譽非常不利。其在 5 月 3 日中的推文表示：\n\n「現在巴菲特已經不玩了，股票回購正被視為欺詐行為。投資者會問…如果巴菲特在很多方面的判斷是錯的，他對比特幣和黃金的觀點是否也是錯的？答案是：是的。巴菲特將因為對比特幣的愚蠢批判而聲名狼藉。」\n\nMax Keizer 在之後的推文指出，巴菲特被嚴重高估，他曾經錯過 Amazon、Apple 和黃金，現在則是比特幣。Keizer 更進一步向千禧一代和 Z 世代呼籲，是時候離開巴菲特了。\n\n巴菲特一直是比特幣與加密貨幣的長期批評者，在 2018 年伯克希爾哈撒韋年度股東大會之前，他就曾稱比特幣可能是「老鼠毒藥」，甚至描述比特幣是「海市蜃樓」和「鬱金香泡沫」，根本不是貨幣。2019 年巴菲特接受福斯財經網（Fox Business）的訪問時也曾表示：\n\n「比特幣是一種賭博，其不會說話、也不會做任何事情。它就像一個貝殼或其他東西，這將不會是我的投資標的。」\n\n即使與幣圈套路最多的孫宇晨見面，巴菲特對比特幣與加密貨幣的觀點也依舊沒變，甚至在 3 月 10 號接受 CNBC 採訪時強調：\n\n「我現在沒有任何加密貨幣，也永遠不會有。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/05",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:56:27.237081"
    },
    {
      "title": "不知道該如何存放比特幣嗎？研究顯示硬體錢包是大多數人的首選",
      "link": "https://abmedia.io/survey-shows-many-btc-holders-use-hardware-wallet-have-backup-keys",
      "summary": "",
      "content": "一位外國網友在 Reddit 發佈了一份關於加密貨幣存儲方式的調查研究，研究結果顯示，大多數加密貨幣持有人選擇將比特幣存儲在硬體錢包中，而私鑰備份方面，大多數人仍然採用最傳統的紙上備份。\n\nReddit 用戶 gunnaj 於 4 月 30 日在 Reddit 上發表了其博士論文的一部分調查結果。該博士生向 339 人問了五個與比特幣（\nBTC\n▼\n）安全性有關的問題，研究著重在加密貨幣持有人如何處理其私鑰存儲方面的問題。當參與者被問及他們將大部分比特幣存儲在哪裡時，將近一半（158人）的人表示使用諸如 Ledger、TREZOR 和 BitLox 等硬體錢包作為主要存儲工具。\n\n此外，網路安全也是 Gunnaj 論文中討論的話題。大約 88％ 的受訪者表示，他們保留了私鑰的備份，且大多數人（238人）選擇的備份方式最傳統的紙本型式。\n\n雖然，研究呈現的結果顯示大多數加密貨幣投資人相當看重加密貨幣存儲方面的安全性，但研究人員並沒有公佈樣本（受訪者）的背景資料，研究結果可能跟實際市場狀況有一定程度的落差。且該研究中還詢問了受訪者是否有使用「多重簽名」進行交易確認，其中有三分之一的人回答「是」。\n\n但實際上一般大眾幾乎很少人使用多重簽名，且大部分人甚至連「多重簽名」是什麼都不知道。\n\n如何存放加密貨幣這件事對新手而言是一個難以抉擇的問題。幣安（Binance）創辦人趙長鵬（Changpeng Zhao）曾表示，由交易所代替用戶保存比用戶自己保留私鑰更好。這種說法聽在老手耳裡相當荒謬，但對新手而言，很有可能確實很有可能會是比較好的作法。\n\n畢竟對新手而言，保存私鑰的學習門檻較高，且一但出現任何差錯，資產便會付之一炬，多年來，不知道有多少持有人因為遺失備份私鑰或存放私鑰的設備損毀，而損失了成千上萬的比特幣與以太幣。相對的，將資產存放在交易所則相對簡單，用戶也可以隨時針對現貨投資的倉位進行調整。\n\n不過，這種方式必須建立在交易所本身具備一定程度的可信與安全條件之上，用戶將資產交給交易所保管等同於將資產的保管責任託付給交易所，如果交易所在加密貨幣資產方面存在漏洞，或保險制度不完善的情況下，投資人仍將承擔巨額的損失。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/04",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:56:30.762358"
    },
    {
      "title": "用比特幣創建 Dai！MakerDAO 宣布新增 WBTC 為新的抵押品選項",
      "link": "https://abmedia.io/wbtc-approved-as-collateral-by-makerdao-governance-generate-dai-now",
      "summary": "",
      "content": "去中心化穩定幣項目 MakerDAO 宣布新增 WBTC 為新的抵押品選項，MakerDAO 表示，WBTC 將為以太坊和去中心化金融（DeFi）生態系統帶來更大的流動性。\n\n根據 MakerDAO 於 5 月 3 日發佈的官方公告，去中心化穩定幣項目 MakerDAO 社群中的 MKR 代幣持有者已投票通過接受 Wrapped Bitcoin（WBTC）作為 Maker 協議中的新抵押資產。這意味著現在除了 \nETH\n▼\n、BAT 和 \nUSDC\n▲\n 之外，用戶可以選擇抵押 WBTC 來創建 CDP，以生成去中心化穩定幣 Dai。WBTC 是一種與比特幣錨定的 ERC20 代幣，可以將其視為以太坊版本的比特幣。MakerDAO 在新聞稿中指出：\n\n「 WBTC 將幫助為以太坊和去中心化金融（DeFi）生態系統以及去中心化交易所（DEX）帶來更大的流動性。」\n\n根據 MakerDAO 的說法，想要將比特幣（\nBTC\n▼\n）轉換成 Wrapped Bitcoin（WBTC）需要先在 Coinlist 註冊並完成 KYC 認證，在該平台上將比特幣轉換成 WBTC 後，發送到兼容的錢包（如 Metamask、Ledger、Trezor），之後便可以使用錢包與 Maker 協議互動，將 WBTC 作為抵押品創建 Dai。\n\n根據 MKR 代幣持有人共同決議的 WBTC 風險參數如下：\n\n同時，在同一個社群投票中， MKR 代幣持有人也同意將 \nUSDC\n▲\n 的穩定費利率降至零，並正式通過初始 Maker 改進提案 (MIPs)。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/05/04",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 113,
      "scraped_at": "2025-11-17T09:56:35.216498"
    }
  ],
  "saved_at": "2025-11-17T09:56:35.216610"
}