{
  "site": "ABMedia-比特幣",
  "year": 2020,
  "batch_articles": 20,
  "articles": [
    {
      "title": "比特幣沒點到避險屬性嗎？回顧2008年黃金的逆勢上漲",
      "link": "https://abmedia.io/from-gold-to-bitcoin-a-look-back-on-2008-financial-crisis",
      "summary": "",
      "content": "\b比特幣出世以來就被投資者寄望著成為一種避險資產，其稀缺、無法偽造、可分割等天然性質被加密社群視為價值儲存工具，因而被冠上「數位黃金」的稱號。比特幣誕生於 2008 年金融海嘯，但面對最接近上次的金融危機之時，比特幣並沒有獨樹一格的表現，而是隨著各種傳統資產、指數劇烈下跌。有鑑於此，加密分析機構 Messari 在本篇報告中回顧了「黃金」在 2008 年的表現究竟如何。\n\n時至今天，黃金價格從 3 月 20 日起反漲，比特幣價格也回升，這篇 3 月 17 日就發布的報告可能確實有其參考價值。\n\n以下是鏈新聞翻譯來自 Messari 的報告：\n\n自從冠狀病毒造成的恐慌拋售以來，比特幣無法避免地與傳統資產同步下跌。比特幣與傳統風險資產的正相關性令人失望，也因此我們可以了解到，「機構」所持有的比特幣可能比我們所預期的要來得多。\n\n傳統資產不僅給比特幣上了一課，而且似乎馴服了比特幣\b，讓比特幣等待著他們的一舉一動。下圖標準普爾 500 指數（S&P 500）與比特幣之間的相關性說明了一切。\n\n比特幣與傳統資產的相關性讓許多投資者質疑其避風港的地位。而先前我們已經討論過這個問題，我們認為比特幣無法與金融衰退進行對沖，而是一種與法幣體系對沖的工具。此外，短期相關性不代表將會長期呈現正相關，我們可以藉由比特幣在傳統資產中的對手「黃金」來深入研究。\n\n2008 年 3 月 16 日，有 85 年歷史的投行貝爾斯登（Bear Stearns）因瀕臨破產而遭收購，金價伴隨著 S&P500 指數暴跌，同年 9 月 15 日雷曼兄弟破產，導致黃金遭遇歷年來最嚴重的流動性緊縮危機。\n\n在雷曼兄弟倒閉數週後，政府發布一系列看似對於黃金非常看漲的財政激勵措施，但是黃金仍然與所有資產同步下跌，在流動性緊縮的危機中，所有資產相關性都是相同的。\n\n黃金最終在 2008 年 11 月時觸底，並開啟令人難以置信的牛市。在採取了歷史上最激進的貨幣政策措施後，黃金在通貨膨脹的影響下大漲了 168％，自 2008 年 11 月 13 日的 704.9 美元上漲至 2011 年 8 月 22 日的 1,888.7 美元，達到歷史新高。\n\n可以肯定的是，目前的金融危機與 2008 年有所不同，儘管當時由於擔憂央行引發通貨膨脹從而使黃金上漲，如今大眾對於市場的預期可能發生變化。全球央行已經採取行動，包括美聯儲降息至零利率並啟動高達 7000 億美元的量化寬鬆（Quantitative Easing, QE）計畫，但卻未能觸發投資者對於通膨的擔憂，下圖中的通膨預期率也確實下降了。\n\n鏈新聞註：未來 5 年預期通膨率由聖路易斯聯邦銀行提出，採用 10 年及 5 年期的美債殖利率計算而成，可以作為市場對未來 5 年內的通膨預期基準。\n\n我們可以了解到，在同樣的背景下，並不是說比特幣可以完美複製黃金在金融危機後的表現，而是後續趨勢往往需要很長時間來醞釀，短期表現不代表長期趨勢，而好戲才剛剛開始。\n\n立即加入 Telegram 獲得最精準的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/20",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:08.963621"
    },
    {
      "title": "跌破關機價= 礦難？這些時常被誤解的挖礦知識點你需要了解",
      "link": "https://abmedia.io/these-often-misunderstood-mining-knowledge-points-you-need-to-understand",
      "summary": "",
      "content": "這裡有一份重要卻又常被誤解的挖礦「冷知識」。\n\n原文標題：《動不動喊「礦難來了」的人，可能根本不懂比特幣挖礦》\n撰文：黃雪姣\n編輯：Mandy王夢蝶\n\n作為長期跟蹤礦業的記者，我發現很多人在行情極端、行業動盪時，喜歡發表一些對比特幣挖礦的看法和推論，引起投資者的傳播和恐慌。\n\n但實際上，這當中有相當一部分是通過錯誤的概念推導而來。很多自以為了解挖礦原理、或和礦業有過接觸的人，對挖礦的一些基本概念實則一知半解，甚至存在誤區。\n\n譬如，在 \nBTC\n▼\n 大暴跌的 3 月 12 日，比特幣網路長達 1 個小時沒出塊，不少人（包括我以及個別礦圈朋友）還以為是礦機關機、算力暴跌所致，由此擔憂「礦難」是不是已經在路上了。\n\n但其實，網路長時間未出塊在之前也常有發生，這單純是巧合之下的運氣問題，1 個小時內沒有礦機碰撞出（符合難度）的哈希結果。\n\n類似的例子還有很多，從礦工到持幣者，因為對諸多數據的意義理解不當，做了很多過度解讀，甚至歪曲解讀，如果以此指導交易，顯然風險很大。在專業人士看來，這完全可以避免。\n\n因此，Odaily 星球日報聯合 Poolin 幣印礦池，為大家精心整理了一份重要卻又常被誤解的挖礦「冷知識」，快來看看你知道幾個。\n\n3 月 18 日上午，距比特幣大暴跌過去的第 4 天，大家都在懼怕「礦難」到來。\n\n一則「比特幣算力本月下降約 40%，跌破百 E」的新聞嚇到不少人。\n\n統計者是圈內知名數據分析機構、推特大 V Skew Markets，採用的數據源是專業數據網站 BitinfoCharts，看起來應該沒什麼差池了。但「行家」一看便知這個數據非常離譜。\n\n返回去看數據源 BitinfoCharts，將月內算力高點（133.29）和低點（95.96）一減一除，得到月內最高跌幅為 28%，所以，40% 這一數字可謂「謬之千里」 。\n\n如果說 Skew 沒有計算錯誤，得出本月比特幣大跌 28% 的結論，那能代表真實情況嗎？換句話說，「某日的全網算力」是可信數據嗎？\n\n事實就是——不能信，因為這個「全網算力」是公式推導而來的，是一個理論值，並不是實時監測的數據。\n\n實際上，網路中對於全網運行著多少礦機並無記錄，礦工們也找不到什麼權威的統計辦法。\n\n根據公式，出塊時間的長短，決定了區塊瀏覽器所顯示的理論算力。但我們要知道，比特幣的哈希碰撞出塊本就是個概率學的問題，同樣的算力可能 3 分鐘就碰撞出結果，也可能半個小時才碰到。因此，短期的理論算力，並不能代表實際的算力增減。\n\n譬如，正常每天應產出 144 個區塊，而實際上一天內的出塊數量小於 144 個，到底是不是算力快速下降所致，這就需要拉長時間緯度來看。如長期看每天的出塊都在減少，我們才能進一步確定是算力下降的緣故。\n\n但人們瞬間決策不可能依賴 1 個月前甚至半年前的數據。因此，礦業從業者普遍取近 7 日算力均值作為某一時間段的算力表示，兼顧了準確和效率。\n\n了解了這些，再看到比特幣算力日內「驟降」、「閃崩」等標題文章時，你自會一笑置之。\n\n3 月 12 日晚，就比特幣大暴跌對礦業的影響，幣印創始人潘志彪大膽推測：目前距離下次難度調整還有 11 天，但是，如果這期間算力下跌了 30%，難度調整週期就會向後 5 天，變成 16 天。所以礦工必須搞出至少半個月的現金流（以等全網難度下降到適合挖掘的水平）。\n\n很多人看到這兒可能會疑惑，大家都知道比特幣是 14 天調整一次難度，怎麼還能延期？\n\n原因其實也簡單。比特幣網路調整難度的目的，是為了調整出塊的速度保持在平均 10 分鐘 1 個塊，每 2016 個塊作為一個週期調整。\n\n我們所熟知的 14 天一調整，是建立在短期內全網算力較為平穩、出塊時間為 10 分鐘變化不大的基礎上。\n\n如上所述，倘若挖礦算力真的快速下跌、礦機計算能力不足以在平均時間內找到目標哈希值，那麼出塊時間也將延長，進而影響到難度調整的周期。\n\n想了解這個問題，我們需要知道關機幣價是怎麼算出來的。\n\n關機價指的是，幣價下跌到某款礦機的收入= 成本（也即淨收入為 0）時的點位。\n\n幣價低於該點位，用該款礦機挖礦將無利可圖。因此，從經濟學的角度看，多數礦工應在該點位暫時關機、觀望後市。\n\n3 月 12-13 日的大暴跌，迅速地擊穿了諸多老礦機的關機價，而 45-65W/T 的高性能新代礦機也在以幾毛錢到幾塊錢的微利在運作。\n\n但我們觀察到，數日來比特幣的算力並未大幅下降。據多位業內資深人士估算，在 2019 年底的百 E 算力中，有 50E 來自 15TH/s 級別的老礦機，很顯然，這些礦機直到現在也未全部下架。\n\n從關機價的計算公式看，當「礦機的收入-成本（主要是電費）=0」時即應該停止挖礦。在同一時間同一幣價下，不同的電費成本將影響到關機價的高低。電費成本越低的礦工，其越能承受幣價下跌，也即關機價更低。\n\n因此，當我們說跌破關機價時，用的是行業普遍的電費水平，但不排除那些擁有便宜電費資源的礦工仍能運行老礦機。\n\n倘若以 0.24 元/kWh 的電價和 5000 美元的幣價計，今天螞蟻 S9 開機尚有幾毛錢的收益。\n\n即使礦工有心關機，實操起來也不會那麼容易。舉個例子，很多礦場已向有關部門申報過用電量，因此不便突然關停。對於無法支撐電費的客戶，雙方很可能選擇把機器暫時租借給礦場來繼續運行。對於礦場主來說，他們的電力成本會比客戶便宜很多，運行老礦機不一定會虧本。\n\n同時，朋友圈里許多人喜歡發表「\nBTC\n▼\n 價格跌到xxxx，S9 就就會都被擠出去」的言論，這也是一個非常經不起推敲的說法。上文說到，S9 級別的老礦機仍然占到全網算力近一半，這些礦機如果關機，所謂的「關機價」也會大幅下降，那麼大家就都不會輕易關機，這成了「囚徒困境」。在實際情況中，老礦機並沒有那麼容易全部停挖。\n\n此外，如今也有許多礦工會選擇使用金融工具，撐過行業下行階段。短時跌破「關機價」真的並不一定影響算力。\n\n2018 年底，礦圈對一項名為 Asicboost 的挖礦優化算法的討論一度非常熱烈。優化算法，顧名思義，就是能提高挖礦效率。\n\n根據 Rawpool 礦池的測算數據，在固件中添加這一算法的礦機，降耗能達到 12.5% 以上。降耗的邏輯是，利用區塊數據格式的特性，巧妙地降低了礦機接受數據的次數，從而降低了運行功耗。\n\n根據公開資料，Asicboost 最早在 2015 年被兩位研究者——Timo Hanke 和 Sergio Lerner 提出並陸續申請專利。可能是受限於專利，這項技術在早期並未得到大規模使用。\n\n直至 2018 年 10 月，當時正值幣價下行，多款礦機瀕臨關機，於是，比特大陸率先宣布要在螞蟻S9、T9+ 等礦機型號中添加 Asicboost。\n\n消息一經發布，各大礦池緊隨其後，宣布自己「兼容 AsicBoost 挖礦」。\n\n根據 Asicboost.dance 網站的最新數據，Asicboost 的使用率從那以後節節攀升，從滲透率不足 5% 上升到現在的接近 70%，即全網近 3/4 的礦機都在「開外掛」 。\n\n3 月 12 日、13 日的大暴跌，讓很多來不及補倉的合約用戶爆倉，同時，這也是對比特幣網路交易速度的又一次大考。數據顯示，12 日-14 日，比特幣未確認交易總筆數呈暴漲之勢。\n\n此時，若不想自己的交易被堵住太久，用戶唯有提高手續費，來增加被礦工優先打包的概率。當然，速度也並不能得到保證。\n\n其實，直接給礦池「遞小費」也能加速這個過程。\n\n目前，包括幣印在內的不少礦池都已推出「交易加速」服務。購買該服務的用戶，礦池將率先把其發起的交易放到下一次出塊打包交易的隊列裡。如下個區塊順利由該礦池出塊，就可以使該筆交易立刻到帳，如礦池沒有成功的發現下一個區塊，則會向該筆交易增加手續費，使得其他礦池也優先打包該筆交易，從而完成交易加速。\n\n據了解，購買該服務的用戶，平均交易到帳時間為 25 分鐘，和鏈上不擁堵時普通交易所需時間相當。在交易量暴漲、網路擁堵時，這項服務也算提供了多一種選擇。\n\n以上這些「冷知識」，你都了解了嗎？再看到誰妄加評論挖礦，紙上談挖礦，發表一些經不起推敲的言論，不要忘記把Odaily 星球日報的文章轉給他！\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）\n\n搭挖礦熱潮｜ 紐約發電廠建置7,000台礦機，日產5.5枚比特幣\n\nETH 與 ETC 變革之年顯卡挖礦如何佈局？聽聽從業者的見解\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/20",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:12.638716"
    },
    {
      "title": "【Coinbase網誌全文】比特幣與「非相關資產」斷開魂結可能只是一時的",
      "link": "https://abmedia.io/bitcoins-uncoupling-from-uncorrelated-coinbase-blog",
      "summary": "",
      "content": "美國加密貨幣交易所巨頭 Coinbase 透過歷史數據解釋比特幣近來與美股呈現正相關的現象，並試圖解釋這僅是一時的。\n\n本文由鏈新聞編譯，原文為《Bitcoin’s Uncoupling from “Uncorrelated”》，源自 Coinbase 3 月 20 日網誌\n\n一句話說完：儘管根據歷史數據，比特幣最近已與標準普爾500指數一起下跌，但近期的正相關可能是暫時的。\n\n摘自2007年11月18日金融危機爆發前的一篇《經濟學人》文章：\n\n「自從2001年至2002股票熊市，機構投資者一直在尋找『非相關資產』。他們意識到自己在股票市場賭得太大，並希望有多元化的投資。但是政府債券和現金都無法提供他們想要的回報水平。」\n\n非相關資產不受主要股市指數影響而波動，因此可能給聰明的投資者有機會在市場趨勢上做出反擊。多年來，比特幣普遍被認為是「非相關資產」。總體上講，這在統計上是正確的。\n\n為了證明這一點，透過使用一種稱為「相關係數」的統計方法，比特幣的價格大部分的歷史記錄中，一直獨立於美國標準普爾500指數波動。但是，最近比特幣與標準普爾500指數呈現正相關地下跌。\n\n先來快速了解一下相關係數，相關係數1.00表示兩個資產價格移動一致或代表正相關。相關係數為 -1.00 表示兩個資產價格移動相反或代表負相關（即\nBTC\n▼\n在標普500指數上升時下跌，反之亦然）。比特幣與標準普爾500指數的歷史相關性在1.00至-1.00之間波動，有時似乎呈正相關，而在其他期間則呈負相關。這意味著 \nBTC\n▼\n 在其整個歷史上一直與主要股票市場指數無關。\n\n用傳統市場中兩個正相關資產作為範例，以下是標準普爾500指數與道瓊斯工業平均指數：\n\n用加密貨幣市場中兩個正相關資產的範例，以下是比特幣與以太坊：\n\n雖然存在短暫的負相關，但以太坊的價格通常與比特幣同步波動。\n\n上週，全球市場暴跌，比特幣與標準普爾500指數一起大幅下跌。在傳統市場中，全球交易所用暫停交易來阻止拋售。比特幣自2009年1月3日創建以來，這個點對點協議有 99.98％ 都在正常運行時間。此外，比特幣的現貨市場流動性是全球化、去中心化，並且全天候運行的。\n\n事實證明，今年全球市場動盪不安，\nBTC\n▼\n從年初至今回報率為 -13.2％，而標準普爾500指數為 -25.1％。值得注意的是，比特幣的波動性明顯高於標準普爾500指數。但是，若計算 10 天波動率，標準普爾500指數最近飆升至可與比特幣平常區間相符的水平。最近幾天標準普爾500指數的波幅大大增加，而 \nBTC\n▼\n也是如此。\n\n儘管波動性很大，但隨著世界進入未知的經濟、貨幣和財政領域，比特幣的優點可能會變得更加明顯。比特幣是一種全球可用、不需許可且稀缺的資產，它仍有機會證明其價值。\n\n如果比特幣的歷史圖表是可靠的指標，那麼近期幾次與標準普爾500指數呈正相關可能只是一時的。另一方面，如果此後與標準普爾500指數的相關性仍長期維持的話……比特幣將進入未知領域。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/20",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:16.150009"
    },
    {
      "title": "比特幣救不了委內瑞拉：聽聽親歷者的觀點",
      "link": "https://abmedia.io/bitcoin-cannot-save-venezuela",
      "summary": "",
      "content": "委內瑞拉對比特幣的使用顯著增長，但是遠不及玻利瓦爾和美元。\n\n原文標題：《比特幣，救不了委內瑞拉》（Despite Utility, Bitcoin Cannot Fix Venezuela）\n撰文：David Hollerith\n翻譯：羅遠航\n來源：區塊鏈前哨\n\n比特幣還沒有被委內瑞拉人普遍接受，遠不及玻利瓦爾和美元。\n\n儘管整個委內瑞拉只有 33 例冠狀病毒病例，總統尼古拉斯·馬杜羅（Nicolas Maduro）還是在 3 月 16 日宣佈對整個國家進行隔離，以防止致命病毒的傳播。\n\n現金短缺、對美元的極度依賴以及技術基礎設施的匱乏導致委內瑞拉人放棄了傳統的銀行服務。多年來，委內瑞拉的非正規經濟蓬勃發展，大多數人都堅持現金（如果有）、易貨貿易、黃金（在該國南部地區）和加密貨幣（占人口的一小部分但正在增長中）。\n\n故而，人們往往存在如下誤解：委內瑞拉使用比特幣的頻率很高，並且認爲比特幣能夠解決委內瑞拉的問題。\n\nCathy Reisenwitz 在 2014 年 1 月論證了爲什麼委內瑞拉人民可以從比特幣中獲利。Reisenwitz 表示，比特幣可以爲人們在總統馬杜羅的政權下日益加劇的經濟壓迫提供一個逃脫之門。她還寫道，有幾件事可能會阻礙委內瑞拉人投入比特幣的懷抱，其中包括互聯網的訪問受限，比特幣價格的波動以及比特幣流動性的缺乏。\n\n自 2014 年以來，委內瑞拉的經濟危機以惡性通貨膨脹、飢餓加劇、疾病、犯罪和出境移民的激增爲表現。在此同時，無數報道表明，該國對比特幣的使用顯著增長。根據 LocalBitcoins 的每週比特幣交易量數據，2019 年玻利瓦爾（委內瑞拉貨幣）的比特幣交易量記錄是該網站有史以來的最高記錄。\n\n但是，我們並不能因此得出比特幣就能拯救委內瑞拉的結論。這過分誇大了健全的貨幣能爲一個處於社會經濟和政治狀態瀕臨崩潰的國家帶來的好處。\n\n爲了回顧自 2014 年以來比特幣愛好者們一直在思考的問題，併爲了更準確地瞭解比特幣對委內瑞拉的意義，我們採訪了「What Bitcoin Did」播客的主持人 Peter McCormack，他在委內瑞拉完成了許多第一手的報道。\n\n圖片來源與版權：Peter McCormack\n\n我們將委內瑞拉視爲一個能夠通過使用比特幣來改善其人民經濟困境的地方。您認爲當今該國採用比特幣的情況如何？\n\n不要誤會我的意思，在委內瑞拉有使用比特幣的例子。但是，委內瑞拉人大肆宣傳的是另一種加密貨幣 —— 達世幣（Dash）。我對達世幣不是很看好。達世幣的首席執行官給我寫了一封公開信，在信中他提出了許多理由來說明爲什麼達世幣對委內瑞拉人有用。他的一般分析是正確的：達世幣的損耗小且易於分割，委內瑞拉的貨幣玻利瓦爾則沒有這一特點。除此之外，這種加密貨幣實際上是面向社會中上層階級的人們的。\n\n有一點，他理解錯了，該國絕大多數地區都是窮人，而能夠使用比特幣工具的人本質上是不需要幫助的那些富人。很多人都認爲，比特幣可以幫助所有的委內瑞拉人。但其實真的不能。\n\n我認爲，任何加密貨幣都會給這些人帶來更多的兌換損耗和風險，而美元卻沒有。玻利瓦爾確實沒有作爲交易媒介的損耗，那是因爲這個國家每個人都接受這種貨幣。當我去貧民窟時，痛苦地知道，這些人並不會下載比特幣錢包並備份他們的私鑰。他們只想知道那天吃什麼，可能是因爲他們賺了幾美元或通過人道主義項目獲捐了食物。這就是這些窮苦人民們面臨的現實。\n\n我承認，我曾經是個僞君子。我曾經相信比特幣對委內瑞拉很有用。它可以幫助某些人，但是現在我認爲，委內瑞拉人民需要基礎設施，而他們面臨的最大問題是馬杜羅政權。比特幣不能推翻政府，因爲政府有槍。認爲貨幣可以消滅擁有軍隊的獨裁者這一想法是幼稚的。\n\n圖片來源與版權：Peter McCormack\n\n您最近到訪了委內瑞拉，進入這個國家困難嗎？\n\n這是我正在學習如何製作紀錄片的原因。我選擇了南美和中美洲的幾個地方，因爲那邊發生了很多事情。委內瑞拉是其中最奇怪的地方。我們將大部分設備都留在了哥倫比亞的波哥大，因爲如果你帶著便攜式錄音棚設備，你無疑暴露了你是個記者。委內瑞拉政府不喜歡被媒體報道，所以我們只帶了一部 iPhone 和一個 DSLR 相機。我的製片人僞裝成是攝影師，我只是說我是一名從事市場營銷遊客。在途中我們分開行動，就像我們彼此不認識一樣。在前往加拉加斯（委內瑞拉首都）的途中，我們被質問道，「你們在這做什麼？你們爲什麼在這？你們想要幹什麼？」等等這類問題。\n\n是的。委內瑞拉的一些地方是接受比特幣的。那些接受比特幣的人知道，接受比特幣比接受玻利瓦爾更好。我在 Twitter 上發表過 一篇文章，談到說比特幣不能拯救委內瑞拉，因爲委內瑞拉雖然在使用比特幣，但是比特幣遠遠沒有被普及。\n\n在臨近庫庫塔的邊境地區，非政府組織接受比特幣的捐贈，但僅僅是因爲比特幣也是一種貨幣，他們迫切地需要錢。如果有人向他們提供一堆 Dentacoins （一種加密貨幣），或者是土豆幣，別管是什麼幣，只要他們能把他換成美元然後花掉，就都可以接受。有人告訴我說，有些人用比特幣進行匯款，但是這樣做的人也並不多。\n\n就像接受比特幣的地方一樣，也有受過教育的用戶使用比特幣來抵抗玻利瓦爾的惡性通貨膨脹。但是，只有富裕階層（即加拉加斯的上層和中產階級）的人們能夠成爲這部分接受比特幣教育的用戶。窮苦大衆都靠着每月的幾美元過生活。另外，在委內瑞拉的很多省份，經常停電、斷電甚至就沒有電。\n\n您能否分享更多有關該國經濟差異是如何影響比特幣使用案例的信息呢？\n\n首先，常識表明比特幣對這些人民沒什麼用，因爲比特幣是一種不穩定的資產。如果你一個月賺 5 美元，當你已經很窮的時候，你一定不會想着把這些錢換成比特幣，因爲比特幣的價格會下跌，如果跌了 10%，也就意味着你的收入少了 10%。相反的是，美金這種穩定的貨幣對這些人們來說是一種良好的商品交換媒介。\n\n其次，比特幣在技術上很複雜，貧民窟中也存在很多犯罪活動。如果有人在手機上裝有比特幣軟件，那麼任何人都可以用槍指著他們的頭，要求他們交出比特幣。人們說，使用美元可能也會發生同樣的事情，但是美元就是他們的日常生活中用到的貨幣。他們所需要的保護比特幣安全的手段既要簡單又要遠高於西方人需要的的安全等級。\n\n第三，比特幣還沒有被委內瑞拉人普遍接受，遠不及玻利瓦爾和美元。每個人都接受玻利瓦爾，大多數人都接受美元。無論您是在富裕的城市東部的餐館或是城市西部的貧民區，每個人都接受玻利瓦爾。使用美元的問題在於，如果您購買了價格不到一美元的東西（這種情況經常發生），除非你用玻利瓦爾來付款，否則你無法獲得找零。\n\n圖片來源與版權：Peter McCormack\n\n您是否遇到過使用比特幣作爲價值儲藏手段的委內瑞拉人？\n\n將比特幣作爲價值儲藏手段的問題在於這些人根本沒有儲蓄文化。他們必須花掉自己賺到的錢才能生存下去。甚至在西方國家，將比特幣作爲價值儲藏手段的人都不多。我認爲，人們需要更加現實。但是，對於那些可以通過玻利瓦爾購買比特幣，然後在需要購買東西時再將比特幣換回玻利瓦爾的人們來說，這可以使他們免於玻利瓦爾每週 10％ 的通貨膨脹。但事實上，我沒看到有多少人是這樣做的。\n\n貨幣將會如何在傳統票據和電子支付直接進行抉擇呢？\n\n人們都想要美元。它是委內瑞拉目前最好的貨幣，因爲每個人都接受它，並且它的價值超過了玻利瓦爾。而且它是物理介質。如果你在商店或餐廳，你可以使用 Visa 和 Mastercard 付款。但是，如果是在貧民窟，你只能用現金。但是，委內瑞拉的確有像 Venmo 這樣的付款應用程序，並且現在很多人都在使用它，它被大家接受僅僅是人們意識到打印收據、小票的成本太高。這就是大多數委內瑞拉人之間互相付款方式的現狀。\n\n當人們在思考委內瑞拉和比特幣時，一個普遍的誤解是，由於經濟需求和經濟差異會導致比特幣會在該地區大規模採用。但是結論往往要更復雜一點。所以，到底什麼樣的地區適合使用比特幣？\n\n這取決於你所談到的比特幣的採用方式。如果僅僅是靠推測的話，那麼我認爲通常是西方國家更適合使用比特幣。如果比特幣是作爲一種實踐生活中的交易媒介，那麼更適用於比特幣的地方必定存在一種正在膨脹或過度膨脹的政府貨幣，南美和非洲也適合。\n\n委內瑞拉的經濟差距太大，但總的來說，我已經觀察到，南美是很適合採用比特幣的地方。這些國家中的許多國家政府都展現出了經典的從左翼到右翼的轉變。這些國家中有許多一直處於不穩定的貨幣政策之下，其中也包括相當發達的國家，比如：烏拉圭，智利，哥倫比亞和巴西。中美洲的情況與此類似，儘管我只到訪過墨西哥和薩爾瓦多。\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）\n\n橋水基金今年已損20%，回顧創辦人達利歐曾預測的兩件事：不會衰退、降息無效\n\n【BitMEX評論全文翻譯】通貨膨脹即將來臨，這是比特幣短暫歷史中最大的機會\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/20",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:20.652528"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD比特幣的多空分析",
      "link": "https://abmedia.io/jack-trading-room-0318",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室 《BTCUSD比特幣的多空分析》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020三月16我們發表了一篇技術分析《BTCUSD雪崩式下跌後的觀點》，當時在文章內我們提到：\n「目前BTCUSD價位正好落於周線級別的支撐位5227.0附近進行行情整理，如同過去暴漲暴跌的行情之後，我們可以判斷在此區間將會大概率持續一段時間的洗盤整理，並且在型態形成之後將會決定出方向。」\n\n目前看到BTCUSD的一小時K線圖，我們可以看到BTCUSD價位仍然持續震盪盤整行情，不過值得注意的是，BTCUSD稍早已進行了第二次的築底，在圖表內呈現出的是一個潛在的雙底型態，上方值得關注的頸線阻力則位在5964.5的高點。\n\n此結構高點正好位於上方EMA均線阻力，如果上方順利突破並且收高於高點5964.5，我們則可以選擇在價位回踩時以突破多單進場，止損價位則可以以下方右肩低點設置，若上方高點無法順利突破則視為型態失效。\n\n此操作為典型右側交易，強烈建議切勿提早進場。\n\n上方阻力位\nR1 6436.0\nR2 7190.0\nR3 8202.0\nR4 9419.0\nR5 10315.0\n\n下方支撐位\nS1 5227.0\nS2 3832.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/18",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:24.283091"
    },
    {
      "title": "比特幣為何暴跌？我們可能需要重新認識比特幣的避險屬性",
      "link": "https://abmedia.io/rethinking-the-safe-haven-nature-bitcoin",
      "summary": "",
      "content": "自從 2008 年中本聰創建比特幣以來，比特幣點對點，無監管等特性讓大家認為這是和傳統資產完全背道而馳的資產。雖然到目前為止我們認為比特幣沒有功用的價值支撐，但是隨著比特幣逐漸為社會所知，幣的分佈越來越分散，並且在生產和能源消耗角度上有著一定的成本等原因，共同作用比特幣的價格逐漸走高。\n\n在這十一年的過程中，比特幣的持有者給比特幣設定了諸多的標籤，比如說支付、暗網交易、數字黃金等。但可惜的是，隨著區塊鏈技術的發展，支付領域出現了瑞波，將要出現 Libra 等應用區塊鏈技術的數字貨幣。而萊特幣和諸多隱私幣比如說門羅、ZCASH 等也替代比特幣成為了暗網中的主流支付貨幣。\n\n隨著 2019 和 2020 上半年中數次地緣政治危機中的良好表現，推崇比特幣的避險屬性，將比特幣稱為「數字黃金」的論斷也越來越多。但是可惜的是，在 2020 年新冠病毒引起的全球資產市場黑天鵝事件中，比特幣並沒有像是黃金走出了預想中向上的表現。而是在衍生的原油危機引爆後迅速從9000 美元附近跌至最低 3800 美元。是比特幣避險的神話被打破了嗎？還是這個故事就跟支付、暗網交易的故事類似，只是故事而已。接下來我們將從多點分析，探究比特幣的避險屬性。\n\n眾所周知，所有能在市場上被交易者選為交易標的的產品，其中的核心要點是必須具有很強的流動性。反之可能出現建倉或者平掉頭寸的時候付出過多的衝擊成本的問題，更有可能出現極端情況下流動性不足被其他用戶搶跑時的悶殺情況。可惜的是比特幣目前看來流動性並不符合交易的標準。雖然在比特幣市場內，每日的成交額接近 500 億美金（ Coinmarketcap 數據，未考慮交易所刷量情況），但是觀察傳統金融市場是否購買比特幣的指標，我們可以看到 CME 比特幣期貨持倉量在今年內是持續下跌的，這也表示通過合規的期貨交易所使用比特幣期貨作為對衝手段的機構交易者並不多。\n\n另外 Coinbase 的 USD 相對於 USDT 交易對是持續折價的，這也就意味著在 Coinbase 的合規用戶在淨出售比特幣而非購買。反觀 2019 年初的比特幣牛市，核心就是 Coinbase 持續溢價，也就是說巨鯨和機構投資者都在進場。比特幣與傳統市場交互中的流動性枯竭側面導致了避險資金在遇到危機時是不會首先考慮比特幣的，那麼自然討論比特幣的避險屬性的基礎是不存在的。\n\n這一輪比特幣的走勢很有趣，起初是因為年初在美國伊朗戰爭危機的驅動下，比特幣從 7000 美金附近迅速攀升到 9000 美金附近，炒作的根基除了地緣政治危機如期展開（超預期的部分將會在下一部分中概述），更大的原因是場內炒作「減產」的故事。理論上來說減產會導致供給需求不平衡，從而價格上漲。但可惜的是在幣圈中「減產」只是炒作的噱頭而已。\n\n我們假設將以以太坊為首的山寨幣和比特幣作為比較，2019 年年初的牛市很明顯是比特幣的漲幅大過山寨幣，這種現象可以理解為比特幣因為外來資金的湧入先行啟動，而山寨幣隨後跟上，本質上是外因激發內因。但今年年初的這一波上漲完全相反，是 BSV、\nBCH\n▼\n、ETC、\nETH\n▼\n 等山寨幣率先啟動，比特幣慢慢悠悠的跟上，漲幅也完全不如翻倍乃至三倍的這些幣種。後續市場的熱點也是轉移到 XTZ、\nLINK\n▼\n 這種低估的價值幣，而不是將要「減產」的比特幣。\n\n這說明這輪行情是場內自嗨，市場角度上是內因引發外因，並沒有新資金的流入。\n\n對於場外想要入場的資金來說，9000 美元的高位相對 6800 美元附近的低點大概是 1.4 倍左右，繼續入場風險收益比不恰當，就更不用說埋伏所謂的避險需求了。對於場內的莊家和大鱷來說，這輪行情中夾雜著大量的槓桿，以至於期貨持倉持續處在高位。繼續向上推動漲幅一方面期貨持倉獲利平倉，拉升需要的資金壓力過大，另一方面做多情緒強烈，多空比一度達到 3:1 ，多頭資金費率年化超過 100% 。此時很明顯向下的賠率比向上更高。那麼顯而易見接下來的走勢就是向下突破了。\n\n對於他們來說，資金湧入帶來的避險需求是不確定的命題，但是砸盤暴跌導致收割期貨倉位是確定性命題。在確定和不確定之間，相信每個理性經濟人都會做出選擇。\n\n資產的漲跌在我們看來就是兩個核心，一個是博弈預期與預期兌現，另一個是賠率。這兩點很好理解，假設美國和伊朗目前關係很僵硬，可能會觸發局部戰爭，投資人會對伊朗和美國打仗這件事根據合適的賠率下注。接下來的情況可能出現三種，沒有開戰、開戰、開戰但是烈度比想像中大很多，比如說川普下令發射導彈炸死了革命衛隊的首領。其一和其二情況出現也就意味著投資人博弈的預期兌現了，根據所下籌碼的賠率獲得應有的回報。但是如果第三種情況出現，也就意味著出現了超預期事件，這種超預期情況一旦出現，將會有更多追求確定性的投資人入場，之前下注完畢的投資人將會收到比預期賠率更高的收益或者損失，這就是超預期事件。\n\n而黑天鵝事件可以廣義的理解為超預期事件，炸死了革命衛隊的首領導致比特幣暴跌自然是，新冠病毒的全面爆發自然也是。但這兩者之間烈度完全不同，美伊戰爭是持續已久的事情，美國實施武力手段也是部分人的預期之內，那麼資金是有理由進入比特幣市場去博弈真正開戰時候比特幣的避險需求的，並且在那個時間點比特幣的價格很低，那麼博弈的賠率是足夠的，所以出現超預期情況比特幣隨之拉升，拉升後資金是否湧入也就不重要了。\n\n但是新冠病毒不一樣，在中國國內大肆傳播之後，只有日韓等少數幾個國家有少量感染情況出現，正當所有人認為病毒已經被流行病學控制住的時候，病毒在歐洲、伊朗、美國等地區爆發。這是完全的超預期事件，類比伊朗地緣政治危機就是炸死了革命衛隊的首領，伊朗一不做二不休發射導彈轟擊美國國土，甚至引發了第三次世界大戰。這種超預期事件對於任何投資者都是未知的，這種對於未知的博弈是最為恐怖的。\n\n那麼資產的第一反應是湧入美債、湧入日元，保證自身的安全前提下再去博弈避險資產。並且就算博弈也會選擇自己熟悉的品種，而不是陌生的、流動性不好的比特幣。所以在烈度很高的超預期事件發生時，我們不能指望比特幣會出現如同黃金一樣的即時連鎖反應，這是因為從資本方的交易操作、交易經驗等維度來看，首先選擇的一定是熟悉的、被廣為認可的避險品種，這也是人的本能。\n\n說了這麼多，也算提出了比特幣不是避險資產這件事的幾個原因。當然除了這些原因之外還有很多老生常談的原因就不一一贅述。既然不是避險資產，那麼比特幣屬於什麼類型的資產呢，個人認為是風險資產。這裡提出幾點看法。\n\n首先第一點，比特幣其實在去年和今年與美股有某種滯後的聯動性，雖然暫時沒有統計意義上的證明，但這是我們根據圖表、事件驅動等觀察得出的。\n\n第二點，比特幣受制於市場內的資金，也就是享受央行放水帶來的滋潤，這取決於兩部分，其一是在市場流動性好的時候，資金會偏向於配置一些高風險高收益的資產，比如說多個大學基金會配置了一定數量的加密貨幣作為另類資產配置，很多高淨值的科技公司高層也持有一定數量的比特幣等。這是因為放水意味著通貨膨脹，但當實體經濟沒那麼好的情況下，資產價格的漲幅無法跑贏通脹，市場和專業投資者就會尋找高風險高收益的產品，比如說債券等等，比特幣作為過去十年中漲幅最多的資產，自然也收歸於這個範疇。第二部分是比特幣的炒作屬性，比特幣總共只有 2100 萬枚，相對於源源不絕的法定貨幣、基本面不透明的上市公司、產量目前看不到上限的大宗商品，比特幣總量恆定，產出恆定的特性簡直太適合炒作了。並且無論是去中心化，還是避險等等邏輯都給了投機者一個絕好的故事去傳銷下一筆入場的資金。在比特幣擁有如此好的炒作屬性時，在市場流動性好的時候會有極多抱著暴富夢的用戶湧入。放水、專業投資者、散戶的共振，也就催生了 2017 年底的大牛市。\n\n比特幣目前還是一個年輕的資產，10 年不止相對於大宗商品、國家主權信用貨幣很短，也不如美股的百年上市公司，三十年科技企業。也許以現在的事件驅動和漲跌幅度去界定他在長時間緯度內的資產屬性是不恰當的，這篇文章希望幫助比特幣的投資者們更清楚的了解自己投資的資產到底是什麼，也希望投資者能理性看待避險這個概念。而在長期的時間區間內，這些小打小鬧只是開胃菜，比特幣的未來很長，讓我們拭目以待。\n\n量化寬鬆政策是轉機？BitMEX：各國央行的「降息大戰」將推動比特幣在年底達兩萬\n\n比爾蓋茲退出微軟、巴菲特控股公司董事會，未來恐難見同台飆比特幣\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/14",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:27.956778"
    },
    {
      "title": "鏈新聞即時：12日晚間美股全線大跌，一度再啟動熔斷機制，比特幣現22%跌幅",
      "link": "https://abmedia.io/breaking-us-stock-market-and-btc-plunge",
      "summary": "",
      "content": "12日晚間，美股道瓊指數、S&P 500 等股票指數開盤後跌幅很快到達 7%，再次觸發熔斷機制，美股宣布暫停交易 15 分鐘。現時比特幣為 6000 美元水平， 24小時跌幅約 22%\n\n台灣時間週四 (12) 晚間 6 點多，道瓊期貨指數重挫 1229.0 點，美股開盤後，包含美股道瓊指數、S&P 500 等股票指數開盤後重挫達 7 %，再度觸發熔斷機制，交易暫停 15 分鐘。此外，預定 18日舉行的 OPEC+ 聯合技術委員會確定取消，產油大國間的減產協議暫時和談無望，原油期貨價格又再度下挫。\n\n據幣安價格顯示，比特幣從 12 日晚間 6 點的 7,300 美元水平，曾一度下挫至 5,500 美元，在一小時內發生超過 20% 跌幅，截稿為止維持在 6100 美元水平，24 小時跌幅約為 22%。\n\n衍生品市場也呈現驚人的數據，據 Skew. 顯示：\n\n(1)在一小時內（12日晚點六點）BitMEX 比特幣期貨交易清算金額超過 5 億美元\n\n(2)單日清算金額，已與 2018 年 11 月相當\n\n此外，去中心化金融（DeFi）清算金額也出現爆量：\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/12",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:32.506414"
    },
    {
      "title": "川普宣布歐美旅遊禁令，引發美股與比特幣全線暴跌",
      "link": "https://abmedia.io/trump-announces-travel-ban-in-europe-u-s-stocks-and-bitcoin-plunges-across-the-board",
      "summary": "",
      "content": "美國總裁唐納·川普一改先前對疫情的態度，於今天早上宣布歐美之間的旅遊禁令。消息一出金融市場陷入恐慌，而比特幣也難以倖免，與美股於同一時間點暴跌，避險功能蕩然無存。\n\n美國總統唐納·川普於台灣時間早上九點左右，宣布將在未來 30 天內嚴格限制從歐洲到美國的旅遊，這是美國政府迄今為止針對武漢肺炎所採取的最嚴格地應對措施。而川普除了宣布此消息外，還指責歐盟在疫情爆發初期沒有對中國遊客加以管制，並稱讚自己的措施限制了美國病例數的增長。川普說道：\n\n「歐盟未能採取同樣的預防措施，去限制中國和其他疫區的旅行。結果，來自歐洲的旅行者將疫情傳播至美國。」\n\n川普表示，這項禁令不適用於英國，並且將在本週五午夜生效。在不到十分鐘的公告中，川普提出了一系列財政措施，以應對他稱之為「外來病毒」的迅速蔓延而造成的經濟影響，正如他在 Twitter 上所說，他將動員整個聯邦政府的力量，來對讓武漢肺炎帶來的挑戰。\n\n除此之外，在談話過程中，川普高估了禁令的限制範圍讓人誤以為該禁令將連帶影響歐美之間的貿易行為。川普表示：\n\n「禁令不僅適用於廣泛的貿易行為和貨物，還適用於其他各種事物。」\n\n此話一出，再加上對疫情態度一百八十度大轉變，導致金融市場與加密貨幣市場陷入恐慌。道瓊指數在川普發表公告後下跌 885 點，約 3.75％。標普 500 下跌 3.6％，納斯達克指數也下跌 4.1％。根據報導，標普 500 指數和道瓊指數均跌入熊市區間，但只有道瓊指數在熊市區間收盤。\n\n儘管一位白宮官員隨後表示，該禁令僅適用於人，並不適用於貨物。隨著證券市場暴跌，川普也在一條推文中進一步澄清，貿易絕不會受到歐洲 30 天旅行限制的影響，卻仍無法挽回崩潰的股價。\n\n需要注意的是，比特幣在今天早上也與股票市場在同一時間暴跌，其價格表現已經不再是過去人們口中的避險資產。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/12",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:36.922649"
    },
    {
      "title": "《Jack的交易教室》BTCUSD中期再次形成下降型態",
      "link": "https://abmedia.io/jack-trading-room-0309",
      "summary": "",
      "content": "傑克的交易教室《BTCUSD中期再次形成下降型態》\n\n目前我們看到BTCUSD的四小時K線圖，在圖表中我們可以看到，BTCUSD在四小時週期圖表中呈現出頭肩頂型態。稍早BTCUSD價位已跌破頸線趨勢線，加上四小時的高低點在跌破頸線區間後持續降低，因此我們必須判斷現在BTCUSD價位仍有機會繼續價跌。\n\n我們也可以看到，在圖表中右肩正好為斐波那契數列反彈位61.8(9223.5)，在價位回踩61.8(9223.5)並且跌破頸線區間，未來我們則可以關注下方兩個重點價位。\n\n1. 斐波那契數列區間127.2-138.2(7584.5-7820.5)\n\n此區間為斐波那契大概率反彈區間，到達此區間時空單應額外注意反彈風險。\n\n2. 斐波那契數列161.8(7078.0)\n\n因上方右肩回踩價位落於斐波那契數列61.8(9223.5)，未來下方我們則可以下看到161.8為空頭目標價位(7078.0)。通常頭肩頂型態我們會將目標價位設置為斐波那契數列200的位置，但下方有一處關鍵日線級別支撐為6436.0，因此現在型態會建議以回踩61.8(9223.5)後的目標價位161.8(7077.0)，而不是以斐波那契數列200(6258.5)為目標價位。\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n《Jack的交易教室》BTCUSD底部型態的多空佈局\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/09",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:41.800716"
    },
    {
      "title": "全球放水，利率新低，即將減半的比特幣會成為避險資金的選擇嗎？",
      "link": "https://abmedia.io/will-halving-bitcoin-be-the-option-for-safe-haven-funding",
      "summary": "",
      "content": "BlockVC 認為比特幣行情驅動邏輯正在從「減半」向全球貨幣寬鬆的「放水」演化。\n\n原文標題：《減半、放水與比特幣長牛| BlockVC策略》\n撰文：BlockVC\n\n生活在一個不斷在見證歷史的時代，不知道是應該算作一件幸運的還是不幸的事情。或者說真正的歷史轉折總是悄無聲息的，當你有所察覺的時候，時代的巨變已經砸在頭上。\n\n2020年3月3日，我們可能在茫然無覺中再度見證了歷史，時隔12年美聯儲在非議息會議時間宣布突發緊急降息50BP，1994年以來美聯儲歷史上共發生過9次緊急降息事件，上一次緊急降息還要追溯至2008年10月經濟危機時期。\n\n如果你對緊急降息的歷史意義尚沒有概念，可以來看一下以往歷次緊急降息的時點，包括2008年次貸危機、經濟衰退和雷曼兄弟倒閉後，2001年911恐怖襲擊後，2001年科技股泡沫破裂後和1998年俄羅斯金融危機和長期資本管理公司崩潰後等等，每一次緊急降息都是一次巨大的財富洗牌和一次足以記入全球經濟史的大事記，這樣一個級別的歷史事件就剛剛發生在前夜，同樣將載入全球經濟史冊。\n\n這一次緊急降息也是美聯儲繼中國央行之後對新冠疫情在全球快速蔓延的反應，在過去的兩年中我們曾幻想過無數種美股崩盤和全球股災的可能性，或是企業部門槓桿率、或是ETF流動性危機、或是基本面轉入衰退，卻唯獨沒能預測到一切卻是被一場席捲全球的病毒疫情掀開帷幕。\n\n上週內美股主要指數均暴力下跌，美股遭受十年來最大的單週拋售規模，道瓊斯工業指數（跌12.4%）、納斯達克指數跌10.5%，標普500指數下跌11.5%，恐慌率指數VIX更是飆升到了2014年7月以來的99%分位數的水平。受疫情全球迅速擴散影響和對全球供應鏈斷供的擔憂，重災區日本、韓國、意大利等國股市領跌亞太和歐洲市場。大宗商品市場也難逃血洗，原油市場出現10年來最大單週下跌，甚至連公認的避險資產黃金也被機構打壓拋售，用於彌補權益市場的保證金。\n\n由於美股創下紀錄級下跌波動，美聯儲緊急降息自然是迫切為十年長牛續命。如同房地產對中國居民財富的重要性一樣，以股票為代表的金融性資產占美國居民部門總資產比例接近70%，而此刻美國居民金融淨資產佔可支配收入比例正處於歷史高位，而這部分資產提升完全來自於貨幣寬鬆和資產價格上漲，因此美國股市的嚴重調整將劇烈衝擊居民的資產負債表和消費，這絕非任何一個美國人希望看到的場景。\n\n在美聯儲宣布緊急降息之後，日本、加拿大、澳洲等多國央行快速跟隨，歐央行與英格蘭銀行降息概率飆升， 7國集團（G7）央行及財長在聯合聲明中表示將「使用所有合適工具」（ use all appropriate policy）對沖下行風險，全球性的「放水比賽」似乎啟動開端。\n\n如果暫時冷靜下來，可以發現過去三十年美聯儲緊急降息大部分發生於衰退期間或是即將開始衰退之時，而且降息一旦開始，必然觸發連續降息（市場對6個月內繼續降息概率定價已經高達77%以上）。\n\n美聯儲降息最直接影響是美元貶值，美債上漲，股票短期修復但波動率加大，先不說美元貶值和利率下降是否會導致大量資本出逃，就只觀察歷次降息後的道瓊斯指數和標普指數表現來看——緊急降息似乎意味著一切都只是剛剛開始，疊加一季度利潤下降，美股持續調整的壓力不容樂觀，除了1998年以外，歷次緊急降息後美國股市都在隨後6個月內慣性下跌，創下新低，這也不禁讓很多投資人擔憂是否美聯儲已經開始為即將到來的衰退敲響警鐘。\n\n這次全球各國央行「放水狂潮」的行為本質上和在高考數學最後一道大題上寫下「答」和抄下一堆公式的行為沒什麼兩樣，各國央行主要目的一是出於維持債券利差、維護匯率穩定，二是托底實體經濟並維穩金融市場。\n\n美國十年期國債收益率正式歷史性地跌破1%，令眾多債券交易員最後的100bp的職業生涯也被刺破，日本和歐洲深陷「負利率」日久，降息效果已經非常有限，包括美國在內的全球發達國家的貨幣政策工具空間很快將連「職業生涯最後的1bp」都不存在了，而且考慮到匯兌損失不到1%名義收益的美債又到底具有多少投資價值，如果美債定價邏輯發生變化的話，可能影響全球大類資產的估值邏輯。\n\n從下圖美聯儲十年期國債利率走勢和道瓊斯指數可以發現，過去三十年中利率的下降和資產價格的提升具有非常清晰的負相關關係。\n\n在過去的相當長的一段「範式」中，投資者一聽到降息就產生亢奮，往往把放水和資產泡沫畫上等號。誠然，央行降低利息可以調低無風險利率，使得資產貼現現值提升，資產價格提高。\n\n然而目前在歐洲和日本貨幣政策失效後，美聯儲的利率調節政策也即將走到盡頭，降息對於資產價格提升的影響已經邊際減弱，降息對於資產價格的提升影響力相對大打折扣。同時，區別於以往金融市場爆發的危機，此次風險源於病毒對實體經濟造成的危害，一旦危害持續加深，各國央行還有彈藥庫已顯空虛，在資產估值高企，槓桿率走高的背景下，對於很多國家來說，降息引發不穩定性的概率已經開始超過降息刺激新一輪資產泡沫的可能。\n\n相比之下，自2019年以來中國連續多次降息降準，十年期國債收益率雖然已經下降至2016年低點，但名義上仍有不少政策空間，中美利差反而走闊，人民幣匯率也大幅走高，投資者可能已經從USDT的大幅下跌中對此有所感觸。而中國2月製造業PMI降至35.7，已經低於2008年11月金融危機爆發時的38.8，中國央行連續降息降準，並啟動萬億級別「新基建」刺激，持續放鬆的「靈活的貨幣政策和積極的財政政策相結合」基本算是亮出明牌，中國股市和債市將在這樣的空間下具有較大的上升空間，這也是外資不斷追捧中國金融資產導致股債雙牛的主要原因。\n\n新冠肺炎疫情已經演變成擴大的全球公共衛生危機，疫情蔓延將深化經濟增速的下行趨勢，目前尚無法預料疫情對於海外影響的持久性和嚴重性，目前降息才只是應對第一波疫情的傳播，疫情對海外實體經濟造成的影響將釋放第二波衝擊，後續結果尚無法估量。\n\n然而光是應對短期金融市場波動就已經耗光了央行的利率工具，在這樣的條件下，我們很可能很快看到美國在內各國央行名義利率向0壓縮，然而降息僅僅是前菜，真正的大餐屬於QE （量化寬鬆）和財政赤字貨幣化，各國政府勢必要親自下場，通過政府支出刺激總需求 ——但政府債務規模已然相當龐大，赤字和利息支出吃緊，因此政府要想進一步發行國債提高赤字率，必須同時央行配合發鈔購買國債，用低成本為政府再融資，刺激總需求並引導美元貶值，從而推進通脹上行，實現消減實際債務的閉環——這也意味著實際利率的不斷下探，這也是歐洲和日本不斷推進的方向，也將是世界各國趨同的走向。\n\n循著這條路往下走，下一階段資產配置將明顯遇到三座大山：\n\n一）是經濟低增長成為資產收益率低收益的天花板，同時可能面臨高通脹的壓力；\n\n二）是長期實際利率下降和流動性的氾濫推高了大類資產估值，壓制了風險溢價；\n\n三）是受前兩點影響，資金竭力追求壓榨一切可能的高收益，導致交易擁擠度非常高，潛在的價格波動率會很大—— 所以未來的投資關鍵是要選擇對抗實際利率下跌，具有風險溢價潛力，目前機構和個人嚴重低配的投資品種。\n\n黃金就是一個非常不錯的選擇，從下圖黃金與美國三十年國債實際利率（坐標正負切換）中可以看出，黃金並非可以狹隘地用「避險資產」來定義，黃金作為價值貯藏的工具和商品，在過去三十年間黃金和美國實際利率就有非常完美的負相關關係，在實際利率下跌過程中，黃金價格不斷上漲，未來仍將具有非常廣闊的配置空間。\n\n如果說還有比黃金更好的選擇，則非比特幣莫屬。比特幣與黃金一樣是無息資產，在全球主要經濟體普遍進入負利率的時代下對投資人有了更強的吸引力，因此比特幣與黃金同樣具有抵抗實際利率下跌的屬性。在長期資金低成本和流動性充裕的基調環境下，聰明的資金會通過超低利息融資，並尋求在比特幣這種具有高風險溢價資產中盡可能榨取收益率，同時由於數字資產目前在全球資產組合中處於明顯低配地位，資產配置資金將不斷推升價格和預期的正反饋，成為這種經濟環境下比特幣價格的重要驅動力。近日印度最高法院宣布推翻先前的加密貨幣交易禁令與韓國國會通過特殊金融法為加密資產交易所牌照制度開綠燈等兩則新聞毫無疑問標誌著比特幣將以嶄新的姿態迎接全球投資人的配置。\n\n除了中東局勢、全球疫情、美國總統大選等「黑天鵝」事件籠罩在投資者頭頂之外，房間裡的「灰犀牛」正踏著低沉的腳步一步步逼近自1981年以來以降息和債務驅動的全球經濟與金融環境，主要經濟體長期處於負利率甚至零利率和負利率的環境，鼓勵了政府、企業和個人的負債行為，全球債務便像滾雪球般增長。當今美國社會貨幣供給中有94%是有債務創造驅動，美國每年新增GDP剛好等同於美國當年的應付利息，國民經濟的四個部門均已被高築的債台所牢牢綁定，只能在降息的道路上越走越遠。如今利率降無可降，債務水平仍在提高，現在的美聯儲主席鮑威爾無力應對來自總統和市場的壓力，通過量化寬鬆和財政赤字貨幣化手段，用印鈔為政府債務提供廉價大規模融資，控制債券收益率曲線已經是不可避免的最後手段，所以才說降息只是前菜，QE才是大餐，全球放水比賽只是漸入佳境。\n\n當代世界運行的金融基石正面臨前所未有的考驗。業界曾有笑談說美股、日債、中房、德意志銀行是全球四大泡沫，殊不知德意志銀行已經面臨破產，美股深陷疫情引發的大幅下跌危機，中國房產受到「房住不炒」的約束，日債也正在經受美元貶值和日元升值的考研，投資人此時是否還能像過去二十年中那樣僥倖的認為「灰犀牛」還遠？倘若在紛雜的「黑天鵝」事件中世界真的爆發嚴重的經濟衰退與債務危機——「灰犀牛」，投資人屆時能否想起全球金融貨幣體系的「Safe Box」數字黃金比特幣呢？\n\n從二級市場價格表現來看，比特幣經歷了從2020年1月份開始的為期45天的單邊上漲後目前處在盤整當中，從時間上至少要到3月中下旬才能完成調整，而三月的行情將是2020-2021年行情最為重要的轉折點。\n\n下圖為比特幣週線和月線對數走勢圖，從圖中可以清晰看到無論是周級別還是月級別，比特幣都在向整理三角末端運行，預計4月底將選擇突破方向，一旦向上突破，就能形成長達一年以上的跨年長牛。\n\n數據來源：Tradingview BlockVC 策略研究\n\n從短期來看，比特幣價格已經開始靠近整理三角形的中樞，由於8500美元一線是前期反覆考驗的平台位，支撐力度較為可觀，短線比特幣將在8500美元一線展開短線反彈，圍繞8500美元下軌震盪築底，並在未來一段時間重拾升勢，甚至可能藉減半臨近之勢完成向上突破。\n\n即將到來的全球央行的QE浪潮就是對全球財富進行新一輪的巨大轉移和再分配，對於風險偏好較高、追求高收益率的資金來說，比特幣是投資配置的不二選擇，比特幣也將真正迎來屬於自己的時代。當前在月線和周線整理末端的走勢中，投資者無需對一千美元的波動產生「牛走了「或是」熊來了「的判斷，BlockVC策略研究認為行情驅動邏輯正更加清晰地從「減半牛」向全球貨幣寬鬆的「放水牛」演化，而這才是比特幣生長的底層土壤，一場醞釀已久的跨年長牛志在必得。\n\n而那時，你將在這場開始於2020年3月的全球降息大潮中，回憶起中本聰在比特幣創世區塊中留下的那句話：\n\nThe Times 03/Jan/2009 Chancellor on brink of second bailout for banks （2009 年1 月3 日，財政大臣正處於實施第二輪銀行緊急援助的邊緣）。\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）\n\n美聯儲降息未曾推動價格上漲，認定比特幣是避險資產還言之過早\n\n《鏈新聞調查》我不懂合約交易，玩「槓桿代幣」可行嗎？\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/07",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:50.729333"
    },
    {
      "title": "鏈上追兇破案實錄！墨西哥YouTuber比特幣擄人勒索案，當局就靠追蹤鏈上帳本",
      "link": "https://abmedia.io/25-year-old-youtuber-in-mexico-ransoms-%ef%bc%84103000-bitcoin",
      "summary": "",
      "content": "墨西哥當局聲稱，一名 25 歲的 YouTuber 涉嫌參與擄人勒索，並要求支付等值 103,000 美元的比特幣作為贖金，以換取人質的性命。最終，嫌犯獲得贖金後，人質被安全釋放，墨西哥當局也透過追蹤比特幣的鏈上交易紀錄成功逮捕嫌犯。\n\n根據報導，一位名為 GermánAbraham Loera Acosta 的墨西哥 Youtuber，因涉嫌參與 2018年 2 月在墨西哥奇瓦瓦州綁架律師 Thania Denisse 一案而入獄。根據當局說法，Acosta 綁架受害者後，將她帶到車上開往事先租好的房子囚禁，他和他的同夥將這名婦女做為人質，並透過網路與當局聯繫，要求以比特幣（\nBTC\n▼\n）的形式支付 200 萬披索（約 103,000 美元）的贖金。\n\n在收到贖金後，人質被成功釋放，而 Acosta 則通過 Twitter 與墨西哥加密貨幣交易所 Bitso 接洽，並謊稱自己是世界上最大的比特幣賭場的營銷負責人，企圖透過場外交易將得來的比特幣變現，不過 Bitso 並沒有回應他的請求。\n\nAcosta 擁有一個 YouTube 頻道，擁有 4,500 名訂閱者，在影片中將塑造了「激勵人心的演講者」和「營銷大師」的成功人士形象。其頻道上的標語是：\n\n「我認為我們唯一的限制就是我們的思想。我寫、思考和承擔。」\n\n墨西哥當地檢察官 Cesar Peniche 將 Acosta 形容為「網路通信領域非常有經驗的人」。儘管他精通技術，但當局表示，他們能夠透過區塊鏈的鏈上帳本紀錄追踪比特幣的流向，並可以完全收回支付的贖金。據報導，警方還繳獲了三輛汽車，一把手槍和勒索時使用的手機。\n\n此人目前已被判處 50 年的有期徒刑，還必須支付等值 25,730 美元的罰金。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/06",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:54.532236"
    },
    {
      "title": "《Jack的交易教室》BTCUSD的頭肩型態分析",
      "link": "https://abmedia.io/jack-trading-room-0303",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室 《BTCUSD的頭肩型態分析》\n\n在 2020 三月01 我們在分析文章「BTCUSD短期空頭情緒上升」中提到，當時因為高低點持續處於下降型態，因此短線空方能量較大。\n\n目前我們看到 BTCUSD 的 15 分鐘K線圖，在圖表中我們可以看到，前文提到的下降趨勢，在稍早 2020 三月 01 發生一次假突破後，於 2020 三月 02 價位有效突破阻力趨勢線並且發生回踩。\n\nBTCUSD 最高上升至高點 8970.0，此價位正好落於上方 EMA 均線阻力位，之後值得我們關注的是於15 分鐘圖表中在上方均線阻力形成的頂部型態。\n\n圖表中 BTCUSD 在 15 分鐘圖表內呈現出頭肩頂的型態，可以看到右肩於稍早高點 8890.0 形成後，接下來 BTCUSD 若是跌破形成頸線的底部低點趨勢線。建議可以以頭部 8970.0 為止損進場空單，並且將止盈目標設置於底部 EMA 均線支撐或是以斐波那契尋找止盈目標，應注意此型態若是頭部8970.0被突破\n則視為失效。\n\n上方阻力位\nR1 9146.0\nR2 9419.0\n下方支撐位\nS1 8807.5\nS2 8633.0\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作。以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/03",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:59.162809"
    },
    {
      "title": "比特幣硬核 OG 每年秘密聚會，這是他們今年討論熱點",
      "link": "https://abmedia.io/bitcoin-hardcore-og-meets-secretly-every-year",
      "summary": "",
      "content": "「中本聰圓桌」是比特幣社區OG （original gangster，業界元老）每年一度的秘密聚會，參會採用嚴格的邀請制，不設主旨發言，聚會之前對外不公佈具體會址，有「加密貨幣社區彼爾德伯格會議」之稱。\n\n本年度的中本聰圓桌是該活動第六次聚會，2020 年2 月初在墨西哥坎昆舉行。會議之後，密碼朋克中的硬核老炮、keys.casa 的 CTO Jameson Lopp 記錄了這次聚會中他感興趣的熱點議題：法幣通道、比特幣取款機、BIP 174、慈善……\n\n撰文： Jameson Lopp，keys.casa CTO，也是statoshi.info 與bitcoinsig.com 創始人\n\n新的一年，新一屆中本聰圓桌。布魯斯·芬頓（Bruce Fenton，現任比特幣基金會執行主任）發起的這個年度「非會議」已成為一個寒假的開年慶。我在牛市和熊市環境中都參加過這個圓桌。今年氣氛非常樂觀，我們正處於一個旗幟性年度的黎明。\n\n鏈聞注：「 非會議」，英文為unconference，是一種開放平等自由的會議，沒有嘉賓貴客，不設主旨發言，沒有規定的休息時間，整個會議自由開放的遞話筒。\n\n這個非會議有八個不同的「堆棧」，沒有哪位與會者可以縱覽所有議題。下圖是第一天的一些話題，你可以管中窺豹：\n\n為了學到更多，我選擇了自己並不熟悉的幾個議題。從參加的討論中，我得到如下洞見。\n\n比特幣相關的法幣通道有兩種付款方式：推式 vs 拉式。「推式付款」難以撤銷，包括電匯和認證支票。「拉式付款」包括ACH（自動清算中心）和信用卡，這麼做有退款風險。機構往往使用推式付款，而散戶或零售消費者往往採用拉式付款。\n\n接受ACH付款的一大挑戰在於，你可能得等好幾天才知道付款信息是否有效。現在有一些銀行認證服務幫助改善證明環節，但他們要求用戶交出他們的銀行登錄證書，這有巨大的隱私和安全風險。你應當假定，任何要你提供銀行登錄的服務，都有可能查看你過去的每一筆交易。\n\n有傳言稱，各家銀行往往會對任何涉及「比特幣」或「加密貨幣」的交易在備註欄標記出來，而精明的商家會給自己起一個聽起來不像金融企業的名字。當然，這一招只有在你的企業規模很小時有用，能躲過雷達的掃描。如果是比特幣自動取款機（BTM）運營商這樣具有大規模現金業務的企業，則可能面臨帳戶被封停的風險。\n\n很多加密貨幣交易所在處理他們的信用卡流程時都會通過歐盟而不是美國，因為在歐洲，信用卡付款與卡的網路直接處理，而美國則要求這些業務必須通過一家商業銀行處理，這就增加了額外的審查風險。在美國處理信用卡業務還有一種方法，那就是為你的每位用戶創建一個銀行託管帳戶，以類似「預付現金」 （cash advance）的方式為之充錢。其缺點在於，預付現金往往有5%左右的單次手續費，如果沒能及時還款，會收取超過20%的利息。\n\n要防止信用卡盜刷（有人盜刷他人的信用卡購買比特幣，當卡主發現並掛失時，付款會被退回） ，一種簡單方式是在授權字符串中加入一個唯一碼，以此驗證是不是信用卡的真正主人。這種授權呼叫不會對該卡扣費，只需要卡主登入其信用卡帳戶去找到唯一碼。你也可以使用Riskified等第三方服務，他們甚至提供一種退款保障。\n\n有意思的是，有傳言稱，Coinbase 遇到的信用卡退款情況非常少，所以一旦發生退款糾紛，Coinbase都懶得跟客戶爭辯，因為退款糾紛越多，平台的信用卡處理風險就越大。\n\n穩定幣是新用戶上車的另一種途徑，不過穩定幣的託管問題也會帶來額外的違約風險。很多情況下人們沒有弄懂抵押物的託管情況。比如當託管人宣布破產時，抵押物能保證不被沒收嗎？這方面可能在法律上並未得到保護。\n\n另一條警告是關於DAI的，即它提供了無限槓桿，其作用機制可能類似於拍賣利率優先股（auction rate preferred shares） ，這正是十年前美國知名債券管理機構太平洋投資管理公司（PIMCO）陰溝翻船的地方。\n\n拍賣利率證券由每隔7天、 28天或35天舉行的定期拍賣決定債息率的波動。在拍賣期間，持有人有選擇權可以售出他們的債券。到2008年初，這種拍賣一般無法吸引足夠的買家。拍賣流拍時，債券持有人因這種證券流動不暢而面臨債息率嚴重縮水。為了阻止流拍，一些華爾街機構開始回購沒有賣出的債券。但是當2008年金融海嘯來襲時，銀行被迫加強資金儲備，他們退出了，不再是最後的救命稻草，這個市場也就崩盤了。\n\n巧合的是，在中本聰圓桌結論一周後， DeFi領域發生的事件讓我想起了這一警告；情況應該是，有人利用多個DeFi系統間複雜的交互關係，找到了一個操縱市場的方法。\n\n2/完整細節以及bZx的事後檢討還沒完全公開。不過，社區認為下面這筆交易是始作俑者：\n\nhttps://etherscan.io/tx/0xb5c8bd9430b6cc87a0e2fe110ece6bf527fa4f170a4bc8cd032f768fc5219838\n\n-作祟的是一筆複雜的單一交易，它利用閃電貸從dYdX中藉出10,000個\nETH\n▼\n，一半投到Compound，一半投到Fulcrum\n\n3/ – 存入Compound 的5, 000 個\nETH\n▼\n，用於借出112 個WBTC。\n\n– 另外5, 000 個\nETH\n▼\n 在Fulcrum 上作為抵押物，用以做空WBTC\n\n– 然後那112 個WBTC 在Uniswap 賣出，以打壓WBTC 價格\n\n– Fulcrum 上的WBTC 做空獲利套現，然後償還dYdX 上的閃電貸\n\n比特幣取款機（BTM）的一個好處是，它不那麼依賴傳統銀行通道；只需接觸現金和比特幣這兩種不記名資產，用戶無需擔心中間機構的審查。不過，BTM運營商依然面臨很多難題。\n\n很多BTM既可以買又可以賣比特幣，這種雙向交易形態可以實現現金循環。精明的運營者甚至會調整費率來促進套利，以此刺激用戶幫機器實現再平衡。甚至有人提出一種「工蜂再平衡系統」，它告知比特幣用戶可以把現金從一台BTM搬到附近的BTM來賺錢。早期BTM很難獲得現金運輸服務，但到2020年，Brinks和Guarda這樣的公司已經開始提供類似服務。\n\n從實際接觸過的BTM運營商那裡，我們了解到，買入金額約佔BTM交易的90%，賣出金額只佔10% 。很明顯BTM對需求的價格彈性很小，這意味著，如果BTM把手續費從5%提高到20%，運營商認為這不會趕走客戶。這就是為什麼你會看到很多BTM的（買價和賣價）價差極高——因為他們可以這麼做。\n\n另一個因素可能是 BTM 不會向用戶展示價差或費率；客戶只想著把 X 美金投進去就好，根本不在乎實際的市場價格是多少。同時進行穩定幣交易的 BTM 運營商注意到，穩定幣的交易額要低很多，某種程度上可以這麼解釋：當你購買一種以美元計價的加密資產時，手續費會格外顯眼。\n\nBTM 運營商樂觀的認為，從長遠來看，買與賣的現金流會穩定下來，伴隨監管不確定性和其他業務風險的降低，手續費會降下來。\n\n至於反洗錢/了解你的客戶（AML/KYC）方面的監管要求，不同 BTM 運營商的做法迥異。當交易金額不滿 300 美元時，部分 BTM 幾乎不要求提供任何客戶信息，有些 BTM 的額度設定在 3000 美元。這主要依據州法律而不是聯邦法律而定，並取決於運營商願意執行監管規定的速度和鬆緊程度。現在這個領域競爭正趨激烈，部分 BTM 運營商會舉報其它運營商對客戶的 ID 要求過於鬆懈。\n\n對山寨幣的需求很低，有人提到萊特幣，需求算最高的，可能是因為其交易確認時間較快。不幸的是，在BTM上整合閃電網路不太可行，因為其平均交易大小超出了該協議的實際限制。\n\n有件怪異的事，我們聽說，傳統銀行越來越討厭ATM，因為ATM是賠錢貨。但另一方面，由於ATM市場飽和，據說部分 ATM 運營商開始進軍 BTM 生意。ATM 的安裝合同基本按地區劃分勢力範圍，並有多年的鎖定期；但這些合同不涵蓋 BTM，所以運營商如果把業務延伸到 BTM，就能開疆擴土，把 BTM 機器擺到競爭對手的 ATM 旁邊。\n\n作為一種尚處於萌芽期的業務，BTM 的很多交易其實來自犯罪率高的美國城市的內城區。BTM 機器方便了各種騙局和犯罪，運營商必須處理相應的問題；他們收到了執法部門的大量要求，一般會迅速解決並遵守規定。最常見的一些犯罪包括：\n\n北安普敦郡警方正在追查搶劫一家Costcutter便利店的三名男子。其中一人用刀脅迫店員，另一人用大錘錘擊一台比特幣取款機，使之與店鋪牆體分離。他們把比特幣取款機搶走了。（詳情）\n\n加拿大Vernon，兩名男子闖進 Simply Delicious 食品店，從店裡的比特幣取款機中搶走現金。他們偷走2個錢箱，裡面大約有 4000 美元，但留下了第三個錢箱，裡面卻有 5 萬美元！（詳情）\n\n盜賊明目張膽的砸開一台空空如也的比特幣取款機，竟完全無視旁邊裝滿現金的傳統取款機，這讓費城這家商店的經理百思不得其解。（詳情）\n\n早期比特幣交易都是通過場外市場，這些市場本身就建有信任評級體系網路。而現在，很多場外交易在必須有成員擔保才能進入的私人聊天室裡進行。「軟擔保」的意思是，有人只拿出自己的聲譽做擔保。而「硬擔保」則意味著，有人承諾，將為被擔保成員未能守諾的任何交易承擔財務責任。所以，看上去我們其實退化了，從一個嚴格意義上的信任網路，變成一個由私人交易群體的管理員來維護的網路。\n\n通常說來，聲譽是通過他人的證詞而建立起來的，即有人證明你的言行一致能或不能被信任。有意思的是，通過一個信任網路而創建某種全球性聲譽積分其實是不可能的，因為它可能遭遇女巫攻擊（sybil attack） ，而比特幣場外交易確實發生了這種事情。不過，你可以創建個性化打分，即根據人們相互分享的聲譽來計算分數。\n\n給每人一個全球聲譽分，這種設想也是很恐怖的，因為它可能被大眾操縱。例如，一個人可能因為一個爭議性很大的帖子或行動而激怒全世界，那麼他餘生的聲譽就被毀了。而一個偽君子卻可能迷惑大眾，吸引大批粉絲給他極高的聲譽，當他傷害某個無辜的人時卻不會受到懲罰，因為一點點負面指證很快就被淹沒了。所以，不要去創建某種全球性的聲譽打分系統，應該以信任網路中你的位置為出發點，基於做證詞的人的聲譽來給分數加權。\n\n我們也要放棄那種認為一個身份只有一種聲譽的想法。一個身份其實可以有無限種聲譽，具體要看他/ 她與他人的互動類型。例如，一個糟糕的出租車司機，不一定是一個懶惰的園丁——在不同服務中你的聲譽應該各不相同的。\n\n主權身份是由你個人掌控，而不是依賴於某個權威的授予。在互聯網環境中，這才是線上身份的合理解釋。不過，在肉身世界，也有大量的人沒有當局給他們發放的身份證，例如逃離某國的難民。這些人迫切需要這樣的一個身份體系。\n\n區塊鏈只是奇怪的公鑰數據庫；它們真正的價值是為你提供一種開鎖方法，且不需要一個被信任的第三方。但是，任何一個想要大規模運行的身份系統，都需要能處理數十億公鑰以及這些鑰匙的常規運行。貿然將這麼大規模的數據放到一個去中心化的網路裡，多半會產生很多問題。\n\n主權身份系統如何應對擴容的挑戰，這是一個有趣的話題。\n\n這個領域幾乎每個人都想要更多的比特幣，因此，如果設計一個金融工具，以比特幣產生收益顯然比用法幣更具吸引力。人們普遍認為，完全託管的產品將來會變得更具競爭力，而產品的競爭將主要圍繞收益率高低展開。\n\n我個人對用產生收益的服務持謹慎懷疑態度，因為我2016年就用過類似服務，當時有一種賺錢方式，是把比特幣放貸給Bitfinex上的融資交易者。結果，當Bitfinex被黑時，損失由所有用戶平攤，每人損失30%。雖然我從來都不是Bitfinex用戶，但我間接地在那裡放了一些錢，所以我也受到了影響。俗話說，沒有風險，就沒有回報。我相信，在足夠長的時間框架裡，最近這些形態各異的借貸系統還會發生類似事件。\n\n說一個特別有趣的事情，近期通過我的經紀商的一個融資融券系統，我開始借出我的Grayscale比特幣信託GBTC，儘管其年化收益不過1%至2%。不過，所有這些貸款在數家主流銀行都有完全抵押品，我的交易對手是一個管理著數万億美元資產的機構，所以這些產品的違約機率極低。當然，低風險，低迴報。\n\n鏈聞注： GBTC，即Grayscale Bitcoin Trust，於2018 年4 月推出，被稱為「第一個單獨投資並從比特幣價格中獲取價值的公開上市證券」，它使公共市場的投資者能夠在受監管和受保護的環境中購買比特幣。GBTC 是與交易所交易基金（ETF）最接近的投資工具，因為它使投資者能夠投資比特幣，而無需擔心存儲或保管的問題。\n\n今天的另一個危險在於再抵押。當您把自己的資產抵押給某個人或機構，他們轉身又用你提供的抵押品作為他們自己的抵押品去借錢，這就是再抵押。這顯然有風險，因為它導致這些服務其實變成了部分儲備。如果有太多債權人提出要求，這可能會造成災難性的「銀行擠兌」。\n\n另一個風險是，貸款服務方可能沒有為作為抵押品而持有的資產提供安全保護，也就是說，如果放款人由於任何原因破產，作為抵押品而持有的資產可能不受保護，而被捲入破產程序，被用於重新分配給各債權人。您可能很容易地陷入類似MtGox 破產那樣的情況，即需要花費多年時間來追討剩餘資金。\n\n過去五年我一直致力於開發比特幣多重簽名錢包，而標準的缺失就是一場噩夢。好消息是，BIP 174提出了一個標準，涉及如何序列化部分簽名的交易。每種硬件和軟件錢包似乎都有自己獨特的序列化，與其他錢包軟件的序列化不兼容。結果，在PSBT（Partially Signed Bitcoin Transactions）之前，能使用各種錢包軟件的多重簽名錢包實際上是無法創建的，這樣也就造成了一個潛在的單點故障。\n\n我們在Casa已經將部署PSBT作為我們的Coldcard集成工作的一部分，我們希望看到其他硬件設備製造商也能跟進！\n\n來源：https://xkcd.com/927/\n\nPSBT使我們能夠將交易結構（及其所有復雜性）與交易的實際簽名分開來考慮，後者應該是相當簡單直接的。如下圖所示，PSBT工作流程允許使用不同軟件的交易可以實現非交互簽名，任何人只要收集足夠多PSBT，都可以將生成的部分簽名交易合併為一個完全簽名的交易。\n\nPSBT格式還有一個不錯的附加安全功能，可以讓你將XPub和派生路徑與交易信息一起傳遞，這樣一來，簽名軟件就可以驗證，變動是否已返回給目標錢包。\n\n展望未來，我們預期PSBT 具備的可擴展性將使其能夠支持各種錢包的特有功能，但首先，我們必須讓所有人都支持該標準！\n\n還有一項正在進行的工作是，讓硬件設備的閃電交易增加PSBT支持，不過，閃電交易的一些非標準屬性還需要硬件製造商做更多的工作。\n\n比特幣的長期屯幣者（HODLers）發現，由於資產增值，他們現在可以發揮更大作用了。如果把增值的比特幣直接捐給一家慈善機構，這會有稅收上的好處，因為如果你先把比特幣轉為法幣再捐贈，那會有資本利得稅。\n\n另外，若向符合資格的機構捐贈，還可以獲得稅收減免。如果你想向慈善機構捐贈比特幣，可以參考我的資源清單。請注意，如果你在美國有意捐贈價值超過5000美元的比特幣，你需要填寫8283稅表，獲得比特幣的第三方鑑定（你懂的） ，並讓受贈人在表格末尾簽名。\n\n另一個視角是，比特幣升值後，個人比機構能更直接的發揮作用，因為更靈活。官僚體制會拖慢決策進程，而自主決定的個人不需要與他人達成共識。\n\n另外，比特幣讓我們可以向以前很難觸達的地方匯錢。我們可以資助那些甚至無法得到傳統金融機構服務的人群。可以資助那些為人權而戰的反對派人士，金融機構會因政府命令而封堵他們使用支付網路。\n很有意思的一點是，用比特幣資助那些進一步推動比特幣發展的工作，反而特別有挑戰性。如果有組織的進行這種活動，很可能遭遇人們的抵制，因為他們擔心會造成激勵扭曲。因此可能最好的選擇是，個人及公司直接資助某些開發者。\n\n如果非要總結2020 年中本聰圓桌，那就一句話：2020 年將迎來牛市！\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/03",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:44:04.845010"
    },
    {
      "title": "V神狠批比特幣價格預測模型，「比特幣教父」Adam Back反擊：以太幣發行量不明，當然無法預測",
      "link": "https://abmedia.io/vitalik-buterin-pans-bitcoin-price-forecasts",
      "summary": "",
      "content": "由於比特幣區塊獎勵減半即將到來，使得加密社群對於減半所帶來的價格變化百般期待，也導致了無數針對比特幣的價格預測，而近日以太坊創辦人 Vitalik Buterin 則認為 95% 的預測都是「廢話（bullshit）」，並在推特上與有「比特幣教父」之稱的 Adam Back 針鋒相對。\n\n以太坊創辦人 Vitalik Buterin 先是在推特中提到，95% 以上諸如「今天發生了什麼事導致加密貨幣上漲 / 下跌」的文章都是一些事後諸葛的廢話。\n\n而事件的導火線在於網友詢問 V神對於知名比特幣價格預測模型「庫存 – 流量模型（Stock-to-Flow）」的看法時，V神認為該經濟模型也是 95% 的廢文之一。\n\n「庫存 – 流量模型（Stock-to-Flow）」是由加密分析師 PlanB 所提出，該模型的主要論述著重在比特幣的稀缺性：隨著區塊獎勵每 4 年減半，流入市場的比特幣減少，庫存 – 流量模型所衡量的稀缺性將顯著增加，進而推動價格上漲。\n\n如下圖所示，根據其經濟模型，比特幣在 2020 年 5 月區塊獎勵減半後，其市值將來到 1 兆美元，意味著比特幣價格將來到 55,000 美元。\n\n而除了V神之外，加密錢包製造商 Trezor 也在其 Blog 提到：\n\n用庫存 – 流量來預測價格完全沒有意義，比特幣不存在剛需，並非所有人都被比特幣的技術和經濟特性所吸引，相反的，許多人只是在尋找一個快速致富途徑。\n\n而區塊鏈技術公司 Blockstream 的執行長 Adam Back 則針對了以太幣的流通機制進行反擊，他指出：\n\n當你的山寨幣流通量定義不明、而且還會因為某些代碼工程師臨時起意的奇怪想法而進行調整，那麼你的價值當然無法匹配\b庫存 – 流量模型。\n\nAdam Back 在最後強調，在條件相同（需求一樣）的情況下，供應量減半將推高價格，這似乎是合乎邏輯的推測。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/02",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:44:09.197655"
    },
    {
      "title": "衍生品市場再進一程！幣安正式進軍期權市場，APP開放比特幣期權交易",
      "link": "https://abmedia.io/binance-launches-options-trading-on-mobile-app",
      "summary": "",
      "content": "在推出一系列加密貨幣衍生品後，幣安交易所（Binance）在今日正式啟動比特幣期權交易，但目前僅限於手機 APP 進行交易。\n\n如同幣安在前兩週針對期權所發佈的公告，最初僅向 APP 提供期權交易的訪問權限，且必須為更新版本：\n\n用戶目前已能在 APP 上的期貨交易類別中選擇比特幣期權交易，而目前也只能以期貨帳戶進行期權交易，因此用戶在交易期權之前，必須確保期貨錢包餘額中有足夠的可用保證金。\n\n幣安在公告中強調，幣安期權為美式期權，用戶可以在到期日前的任何時間以行使價結算合約，與傳統期權相比，幣安提供了更短的時間範圍，從 10 分鐘到 1 天不等。，交易者只能作為買方，因為幣安是唯一的發行人。\n\n鏈新聞註：歐式期權和美式期權的區別主要在行使期權的時間上。美式期權允許交易者在期權到期日之前，即有效期內的任何時間選擇執行合約，而歐洲期權只能在期權到期日執行。\n\n期權交易較為複雜，是較為面向機構投資者以及專業交易員的金融產品，因此用戶在交易前務必做足事前準備。\n\n雖然全球正面臨大規模經濟衰退，但幣安身為加密產業中的主導者可不打算放慢腳步。今年除了收購印度加密交易所 WazirX、找來「數位經濟之父」擔研究所榮譽院長、推出幣安礦池與 OTC 市場之外，更在 3 月正式收購目前最具規模的加密貨幣數據平台 CoinMarketCap。\n\n而幣安執行長 CZ 除了之前自曝將涉足比特幣期權市場外，前天也在推特上預告：永無止盡的更新即將來臨。\n\nhttps://twitter.com/cz_binance/status/1248955545777668096\n\n幣安自涉足衍生品市場以來表現亮眼，根據數據平台 Skew 所示，幣安過去 24 小時期貨交易量排名第一、未平倉合約量排名第四，然而比特幣的期權市場對幣安來說是全新的領域，長期以來也是由 Deribit 主導該市場，幣安能否在期權市場取得巨大成功仍有待觀察。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/13",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:46:01.962180"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD阻力位反彈後市走勢看法",
      "link": "https://abmedia.io/jack-trading-room-0413",
      "summary": "",
      "content": "原創 Jack傑克的交易教室《BTCUSD阻力位反彈後市走勢看法》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020四月11我們發表了一篇技術分析《BTCUSD支撐趨勢線跌破後短評》，當時在文章內我們提到：「必須特別注意到上方斐波那契數列38.2(7198.5)，\n此壓力位與原先提到的上方壓力區間7190.0-7202.0重疊，視為有效壓力區間」\n\n目前我們持續看到BTCUSD的四小時K線圖，在稍早BTCUSD價位尚未跌破原先底部6751.5之前，價位回調至上方原先預設壓力區間7190.0-7202。價位於7194.0形成高點之後反彈，之後價位下跌至低點6551.0形成低點反彈，下方支撐位6627.5無法跌破收低。\n\n未來我們仍需持續關注支撐位6627.5與支撐位6436.0，目前仍然處於中期空頭型態(有疑問者可以閱讀先前分析文)，因回踩價位於斐波那契數列38.2(7198.5)，則大概率可以下看到下方斐波那契數列138.2(6475.0)。\n\n斐波那契數列138.2(6475.0)目標價位正好於下方支撐6436.0上方，若是持有空頭倉位則建議操作者於此區間(6436.0-6475.0)，依照回報率選擇是否平倉或是設置保護止損，以多頭為主的操作者，建議等待多頭型態出現再選擇進場較為合理。\n\n上方阻力位\nR1 7190.0\nR2 7467.0\n下方支撐位\nS1 6627.5\nS2 6436.0\nS3 5898.5\nS4 5388.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/13",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:46:05.504410"
    },
    {
      "title": "用比特幣錢包收紓困金！推特創辦人的Cash App支援政府發放補助，馬上收即可用",
      "link": "https://abmedia.io/bitcoin-wallet-cash-app-now-support-stimulus-payment",
      "summary": "",
      "content": "美國民主黨曾在三月下旬提出用「數位美元」發給一般民眾紓困金（stimulus payment，振興補助款），不過提案並未過關。在紓困法案通過後，才剛海捐 10 億美元股票抗疫的 Square 執行長 Jack Dorsey，承接了給民眾更便利地拿到紓困金的概念，宣布旗下致力於加密貨幣支付的錢包 Cash App 支援直接收取紓困金。\n\n一手扛起 Twitter、Square 兩間公司的 Jack Dorsey ，捐出了近十億美金等值的 Square 股票。將用在全球新冠病毒救濟，以及女孩的教育，還有無條件基本收入。\n\nSquare 旗下的 Cash App 致力於加密貨幣支付，而 Square 也是 Jack Dorsey 相當看重的公司。這次的捐款Jack Dorsey 也很簡單的使用 Google 文件來公布資金用途，不過沒有用區塊鏈來紀錄。\n\n幣安創辦人趙長鵬（CZ）也回應此舉：「億萬富翁的衡量不是來自他們擁有多少，而是他們給了多少。」\n\n這一次的善款捐贈，也為 Square 迎來另一次機會。\n\nCash App 只有美國用戶可以使用，網站中你可以見到標語「我的第一支股票」，以及相當年輕活潑介面設計，你也可以在其中投資比特幣。\n\n在美國的年輕世代（90後、00後）投資習慣已經截然不同，掌握下一輪社會黃金世代的投資市場，也成為兵家必爭之地。近年來，在台灣我們已經看到銀行積極開發 App 功能、產品小資化、品牌形象年輕化等現象。連國際奢侈品牌也正因應年輕世代的消費習慣，而調整自己的品牌設計，還有更多的例子都能看到類似的轉變。\n\n這一次，因為美國經濟衰弱、民生不振，發放幾乎人人都能領的紓困金，可能是 Cash App 的機會，也是加密貨幣投資更被認識的機會。\n\n美國國稅局透過序號的方式，藉由各個入口網站發放給紓困補助金。在 Cash App 的公告中，以 Q&A 的方式告訴年輕人，美國正在發生什麼事、紓困金要怎麼領等訊息。\n\n這次無疑是 Cash App 增加用戶的好機會，Jack Dorsey 也在推特中宣傳：「簡單快速的說明，說明如何從美國政府獲得1200美元的振興補助款（是的，您可以將其直接存入Cash App以立即使用，不需要銀行帳戶）。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/12",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:46:15.978003"
    },
    {
      "title": "礦工投降將導致比特幣陷入困境？專業人士可不這麼認為",
      "link": "https://abmedia.io/the-surrender-of-miners-will-cause-bitcoin-into-trouble",
      "summary": "",
      "content": "雖然市場上大部分人都知道比特幣產量減半會改變比特幣的市場供給，進而影響比特幣價格。然而，專注於區塊鏈基礎設施和加密貨幣挖礦的服務提供商 Blockware Solutions 指出，產量減半對比特幣礦工投降與需求面的改變，將成為比特幣價格上漲的潛在推動力。\n\n眾所周知，比特幣的價格波動原本就比一般資產還高，過去一兩個月以來波動性尤為劇烈。在今年 2 月中旬觸及 2020 年的高點 10,000 美元之後，比特幣價格在後續一個月跌破 5,000 美元。自觸底以來，價格又回升至約 7,300 美元。\n\n這種極端的價格波動使許多投資者好奇，在美國政府為了因應武漢肺炎而增發大量法定貨幣的背景之下，比特幣接下來將會如何發展。Facebook 前高級主管 Chamath Palihapitiya 最近就表示，在這樣的市場環境下，比特幣有 5% ~ 10% 的概率，其價值會達到百萬美元。不過，今年初，特斯拉執行長 Elon Musk 曾表示，他不相信這種加密貨幣可以成為世界範圍內主流採用的貨幣。此外，Bridgewater Associates 創辦人 Ray Dalio 則認為，在全球法定貨幣的潛在危機中，投資者將轉向黃金而非比特幣。\n\n另一方面，隨著比特幣歷史上第三次區塊獎勵減半的日期逐漸逼近，減半行情究竟能否再次發生也是當前市場最關注的議題之一。Blockware Solutions 在最近發布的一份報告，深入探討減半後可能對比特幣價格帶來影響的潛在因素。最近，Blockware Solutions 執行長 Matt D’Souza 在接受採訪時，也進一步分享其對區塊獎勵減半的觀點。\n\n雖然市場上大部分人都知道比特幣產量減半會改變比特幣的市場供給，進而影響比特幣價格。但 Blockware Solutions 認為，比特幣減半能夠對比特幣價格帶來的影響並不僅止於供給層面的改變。\n\nBlockware Solutions 在報告中指出，區塊獎勵減半除了降低比特幣的供給之外，同時也意味著比特幣的大部分產出能力將轉移至更強大且效率更高的礦工，因為一旦區塊獎勵減半，低利潤的礦工將因無法負擔高昂的電費及其他流動成本，被迫退出市場。D’Souza 說道：\n\n「獎勵減半會淘汰效率低下的礦工，當他們退出市場後，其報酬將變相分配給更高效的礦工，即那些正確部署且電費低廉的人。那些人才是頂尖的礦工，我們會更希望比特幣落入他們手中，因為他們的利潤率很高，不必出售太多的比特幣即可在市場生存，市場上的拋售壓力將會降低，並且比特幣價格可能會上漲。」\n\n儘管如此，D’Souza 隨後補充表示，在效率低下的礦工投降之前，比特幣價格可能會有一段陣痛期。因為某些礦工會受到商業合約的約束，迫使他們在一段時間內必須虧損經營。D’Souza 表示：\n\n「這些被迫虧損經營的礦工，將造成更大的賣壓，因為他們開采的所有比特幣都必須出售。 甚至必須拋售他們自己的資金（比特幣），形成更大的賣壓。」\n\nD’Souza 認為，如果減半後比特幣的價格保持在當前價格水平，低效率的礦工可能需要兩到三個月才能從網路中淘汰。\n\n減半後除了能夠淘汰低效率的礦工外，D’Souza 近一步指出，「需求面」可能會是另一個減半後能夠影響比特幣價格的重要因素。D’Souza 說：\n\n「每個人都知道產量減半通常是看漲的，人們知道供應方的經濟將有所改善，因此，這將改善需求方對該系統的信心。」\n\n另一方面，由於整體市場看漲，礦工將會抵押其獲得的比特幣賺取被動收益，這應會進一步減輕網路的銷售壓力，而當礦工可以藉用其持有的比特幣獲得法定貨幣時，他們便不再需要出售大量比特幣以支付帳單。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/09",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:46:19.665196"
    },
    {
      "title": "比特幣有史以來最大的「去槓桿化」為何導致機構服務商暫停信貸業務？",
      "link": "https://abmedia.io/genesis-crypto-credit-suspends-extension-market",
      "summary": "",
      "content": "專為機構服務的加密貨幣場外交易和貸款公司 Genesis Global Trading 在觀察到市場上有史以來最大的資產「去槓桿化」後，暫停了信貸業務的擴展計畫，原因究竟為何？\n\nGenesis 是Digital Currency Group（DCG）的全資子公司， DCG 是數位貨幣產業中最大的資產管理公司 Grayscale Investments 的母公司，同時也是知名加密貨幣媒體 CoinDesk 的母公司。Genesis 在今年一月，才剛宣布 2019 年第四季，創下了季度的貸款金額：11 億美元。如今卻決定暫停這個業務。\n\nGenesis 執行長 Michael Moro 近期接受採訪時解釋了該公司暫停信貸業務的原因。今年年初時，比特幣期貨合約市場的交易價格略高於現貨市場，因此，當時 Genesis 的客戶通常會向其借入美元，在現貨市場上購買加密資產，然後在期貨市場上出售它們，利用點差的空間套利。然而，自從上個月價格劇烈波動後，市場套利機會消失，導致加密貨幣信貸市場目前處於前所未有的不穩定水平。Michael Moro 表示：\n\n「3 月 12 日和 13 日過後，市場發生了反轉。」\n\n由於當時比特幣價格急劇下跌，其客戶開始將原先借入的美元返還並領出抵押的比特幣，再加上當時期貨市場價格與現貨價格出現大幅度的負溢價。於是交易員採取了新策略：\n\n「做空現貨市場、購買期貨合約，然後等到到期日時賺取價差獲利。」\n\nMichael Moro 聲稱，這是 Genesis 開啟業務這幾年來見過最大的一次去槓桿化，不論是美元的還款量還是比特幣的提款量都是其有史以來見過的最大水平。在這種狀態下，Genesis 在 3 月份立即暫停了信貸業務的服務。Genesis 表示：\n\n「股票市場在崩潰、石油市場在崩潰、固定收益市場在波動，你會發現商業票據沒有在滾動，因為信貸市場已經陷入混亂了。在那種環境下，我該如何安全地提供信貸服務？」\n\n經過多番考慮後，Genesis 決定暫時停止停止信貸業務，等待塵埃落定後，再重新對市場評估市場狀態是否適合。雖然 Genesis 選擇了保守的做法，但其競爭對手則繼續以相當低的擔保比率發放貸款。對此，Michael Moro 則表示寧願 Genesis 錯過短期的獲利機會，也不要讓自己陷入違約風險：\n\n「通常，我們會選擇與對手競爭，看看我們最終能否達到目標，但是大約兩週後，我們會讓其他人冒險，因為在那樣的風險下會讓我很難放心。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/09",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:46:24.133488"
    },
    {
      "title": "視美金為糞土的兩個極端：橋水基金創辦人Ray Dalio與富爸爸窮爸爸作者",
      "link": "https://abmedia.io/dalio-still-thinks-cash-is-trash-as-printing-presses-roll",
      "summary": "",
      "content": "橋水基金創辦人 Ray Dalio 在週二 Reddit Ask Me Anything 活動中指出，中央銀行為了因應武漢肺炎的疫情而無限制的印鈔並降低利率以應對蕭條的經濟，在這樣的環境下，與持有現金相比，選擇持有資產會是更好的選擇。同時，《富爸爸窮爸爸》的作者也在今日再度發文表示，美元已處於垂死邊緣。兩者都對美元現金感到失望，但卻沒有選擇相同的道路。\n\n這位身價上百億的投資人在周二的 Reddit Ask Me Anything 活動中為網友解釋當前的經濟狀況，並為當前市場環境給予許多投資建議，當被網友問及現在究竟是「現金為王」還是「現金是渣」時，Ray Dalio 表示以當前的狀況來看，中央銀行為了紓困，增發了很多的現金來購買債務並降低利率，在這樣的情況下，持有現金是浪費的行為 ：\n\n「當您想到哪些資產是避風港，並聯想到現金時。請記住，雖然它的變動幅度沒有其他資產那麼高，但與商品和服務以及其他金融資產相關的價值或成本相比，持有現金的收益率等於是負的，加起來相當於每年數個百分點。」\n\n最後，Ray Dalio 強調，其個人認為持有現金是相對浪費的，尤其是與那些在通貨膨脹期間能夠保值或增加其價值的選擇，例如黃金和某些股票。\n\n許多人擔心，美聯儲為了應對武漢肺炎在經濟系統中實施貨幣政策，注入了史無前例的大量資金，這種做法是否會對日後的經濟造成影響。對此，Ray Dalio 表示：\n\n「我們現在處於自第二次世界大戰以來最大的『第三代貨幣政策（MP3） /直升機撒錢』的貨幣刺激時代。」\n\n儘管如此，Ray Dalio 也強調，即便美聯儲的印刷機還在不停運作，但全球大多數人仍在使用美元進行儲蓄和交易，因此目前美元仍然還保持在通貨緊縮的狀態。\n\n「我對金錢的價值有很多想法，而且我相信它不存在內在價值。」\n\n至於價值儲存應該在哪裡，Ray Dalio 的答案從不是比特幣，他曾對持有比特幣提出警告，它既非交換媒介，也不是價值儲存。\n\n另一方面，《富爸爸窮爸爸》的作者 Robert Kiyosaki，近期也多次表達對美聯儲大手筆增發美元的激進行為的悲歡，在昨日發布的最新推文中作者更痛批，美聯儲正在把美元推入火坑，並直指美聯儲中的那些博士都是白癡。最後更奉勸大眾，將資產存放在真正的黃金、白銀和比特幣，以免成為美聯儲的陪葬品。\n\n「為什麼美元在垂死邊緣？2008年，美聯儲發行了4.5 兆美元拯救那些有錢人，2020 年美聯儲可能需要再印個 6 到 8 兆以上才能挽救美國經濟。全世界就只有 9.5 兆美元的黃金。買入「實物」的黃金、白銀、比特幣，而不是一張張的黃金或白銀 ETF。美聯儲的那群博士就是一些白痴而已。」\n\n相較之下，Robert Kiyosaki 對於比特幣就抱持更樂觀的態度，將它視為等同於黃金的價值儲存媒介。這兩個人都對政府擔保的鈔票感到失望，不過對於新型態的數位資產，並不抱持相同的看法。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/04/08",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 115,
      "scraped_at": "2025-11-17T09:46:29.549455"
    }
  ],
  "saved_at": "2025-11-17T09:46:29.549566"
}