{
  "site": "ABMedia-比特幣",
  "year": 2020,
  "batch_articles": 13,
  "articles": [
    {
      "title": "芬蘭海關被迫成比特幣Hodler，沒收的比特幣已經漲了 20 倍",
      "link": "https://abmedia.io/finnish-customs-forced-into-bitcoin-hodler",
      "summary": "",
      "content": "儘管一些國家政府都選擇出售通過執法行動沒收的比特幣，但芬蘭尚未決定如何處置這些被沒收的資產。據芬蘭媒體昨日報導，芬蘭財政部下屬的海關一直在考慮如何處理幾年前從毒販手中繳獲的 1,666 個比特幣。芬蘭海關不想拍賣沒收的比特幣，因為可能會導致其重新流入犯罪分子手中。\n\n根據報導，被沒收的比特幣在當時價值不到 70 萬歐元，約為 76 萬美元。截至目前為止，1,666 個比特幣的價值現今已高達 1,409 萬歐元，超過 1,520 萬美元。據報導，該機構最初計劃在 2018 年拍賣這些加密貨幣，但最終因擔心「反洗錢」問題而選擇繼續持有。\n\n芬蘭海關總署金融主管 Pekka Pylkkänen 表示，像比特幣這樣的加密貨幣主要用於非法活動：\n\n「在我們看來，這些問題具體與洗錢的風險有關。網路貨幣的購買者很少把它們用於正常的活動。」\n\n報導還指出，除了持有超過 1,500 萬美元的比特幣以外，芬蘭海關還沒收並持有價值數百萬歐元的山寨幣。\n\n美國因太早拍賣比特幣導致損失 17 億美元\n\n不管芬蘭海關決定持有收繳的加密貨幣的原因是什麼，該國顯然不是唯一認為比特幣和其他加密貨幣在洗錢方面可能比現金更危險的國家。 2019 年 7 月，美國財政部長 Steven Mnuchin 表達了對比特幣極為懷疑的觀點，認為比特幣可能被洗錢和恐怖分子濫用，此為一個國家安全問題。\n\n與此同時，美國似乎並不那麼在乎從囤積比特幣中獲利。 今年 2 月 18 日，美國法警局出售了在執法行動中沒收的另一批比特幣。根據著名的加密貨幣專家 Jameson Lopp 彙整的數據，美國法警局過早出售繳獲的比特幣，損失了超過 17 億美元。\n\n根據 Lopp 的數據，該機構已經沒收並出售了 185,230 個比特幣。\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/26",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 117,
      "scraped_at": "2025-11-17T09:38:40.068991"
    },
    {
      "title": "你誤會了，礦工集中化並不會破壞比特幣",
      "link": "https://abmedia.io/no-concentration-among-miners-isnt-going-to-break-bitcoin",
      "summary": "",
      "content": "TokenAnalyst 最近的一份報告聲稱，五個大型採礦池以合資的形式啟動了一項新的雲端挖礦服務後，等同於比特幣網路存在著可以控制約 50％ 算力的單一實體。\n\n2008 年至今，比特幣已成為高度集中的網路系統，對少數大型實體的依賴越來越高。加密貨幣研究公司 TokenAnalyst 表示，我們應關注比特幣網路算力的集中化狀況，因為它會破壞網路的去信任模型。該公司的論述，即「比特幣（\nBTC\n▼\n）依賴於算力的分散來確保系統安全」，但這真的是正確的嗎？\n\nCoinDesk 專欄作家 Hasu 針對此議題發表了個人觀點，以下為其分析報告。\n\n毫無疑問，具有整體網路 100％ 算力的礦工比具有 10％ 算力的礦工對網路擁有更高的控制權。高算力佔比的礦工可以藉由重組區塊鏈以使其自己的交易實現重複花費，輕鬆達成雙花攻擊，甚至能夠阻止任何不需要或不認同的交易在區塊鏈中被確認。\n\n如果多數礦工可能行為不端並傷害用戶，這是否意味著用戶應該盡一切努力防止算力集中化？\n\n前比特幣核心開發人員格雷格·麥克斯韋（Greg Maxwell）認為這是徒勞無功的，因為對區塊鏈進行攻擊並不取決於一個人或單一實體掌握多少算力。如果系統中存在 100 個礦工，每個礦工都擁有相同的算力，只要其中大多數人合謀，攻擊仍然能夠奏效。\n\n這種觀點很重要，因為它表明我們永遠不可能排除集中化。礦工始終可以相互串通，並在暗地裡集結為單個實體，完全信任一個可以在一次電話會議後輕易崩潰的系統是很荒謬的，如果礦工透過相互勾結能夠讓他們賺更多的錢，我們就應該認定他們一定會這麼做。\n\n根據麥克斯韋（Maxwell）的說法，這個問題可能無法解決，因為「任何可以阻止一方擁有過多算力的機制，它就幾乎能夠完全取代整個挖礦機制。」\n\n既然我們無法避免工作量證明（PoW）或權益證明（PoS）中權力集中的問題，難道我們不需要為此擔心嗎？\n\n是的，我們不需要擔心這個問題。比特幣最初的設計並沒有假設挖礦能力平均分散，這根本不是必須的。相反，它僅假設礦工是「理性」的，這是完全不同的。「理性」意味著礦工會為他們的利益做最適合的決定，即使是與其他礦工串通以攻擊系統也不例外。\n\n「該激勵可以幫助鼓勵節點保持誠實。如果一個貪婪的攻擊者成功集結比所有誠實節點更多的CPU 能力，他將面臨使用算力實現雙花攻擊，和使用算力獲得挖礦獎勵的抉擇。事實上，他會發現遵守協議規則會比他實現雙花攻擊從其他人那裡獲得的錢要多得多，這些規則比其他任何人加起來都更有利於他。破壞制度和自己財富的有效性並不理性。」\n\n挖礦獎勵和交易手續費形式的激勵機制促使大多數礦工選擇保持誠實，中本聰意識到，阻止貪婪攻擊者的唯一方法是使遵守規則比攻擊系統破壞規則更有利可圖。 這是保證比特幣安全的關鍵，同時也是比特幣設計中最廣泛被誤解的一面。\n\n經濟學家保羅·斯托克（Paul Sztorc）甚至說：\n\n「 假設全網算力是由一個人擁有和操作的，我們稱之為『貪婪先生』。貪婪先生為什麼不進行雙花攻擊呢？（他可以隨時重組區塊鏈。）因為，貪婪先生更樂意獲得所有的挖礦獎勵，而不是破壞系統（以及他自己財富的有效性）。」\n\n我必須承認，我對最初以為的比特幣安全模型並不滿意。如果比特幣礦工在一群勾結並且掌握 51% 算力的礦工底下是脆弱的，我們怎麼可能有能力監視（更不用說預防）？此外，考慮到\nBTC\n▼\n 中幾個單獨的礦池控制著比其整個網路更大的算力，為什麼 \nBCH\n▼\n 和 BSV 這樣的分叉幣不會一直受到攻擊？\n\n當我意識到算力集中實際上並不重要時，這些問題都因此消失了。比特幣之所以安全，並不是因為它分散難以被攻擊，而是因為它的攻擊成本很高。\n\n攻擊的成本與攻擊者擁有多少算力直接相關。這是我在 2019 年與 Curtis 和 Prestwich 發表的一篇論文的關鍵發現。在簡化模型中，我們估計比特幣所有採礦業務的現值約為 658,800 \nBTC\n▼\n 或按當前比特幣價格計算為 60 億美元。（因此，60％ 的算力價值（產值）約 395,000 \nBTC\n▼\n 或 36 億美元，依此類推。）\n\n這些礦工的現值取決於網路的價值，因為他們的未來利潤完全來自區塊獎勵。它們以比特幣的形式獲得收益。如果比特幣發生某些重大問題使用戶對系統失去信心，那麼這 658,800 顆\nBTC\n▼\n 價值將大打折扣，這對礦工帶來巨大的機會成本。\n\n假設具有 60％ 算力的攻擊者決定攻擊網路，導致比特幣的價格下跌 10％（這是一個相當保守的假設），他將損失 3.6 億美元的未來利潤，這是他發起攻擊的機會成本。\n\n這個數字使我們了解了攻擊者必須透過攻擊獲得多少收益才能使攻擊達到收支平衡。而且，這還不包括另外 40% 礦工對區塊鏈回溯並分叉區塊鏈的可能性，這將導致攻擊者無法獲得任何收益。\n\nSavolainen 和 Soria 在最近的論文《大到無法欺騙：基於區塊鏈的加密貨幣礦池進行雙花攻擊的動機》中重申了相同的觀點。作者得出的結論是：\n\n「歷史上觀察到的礦池集中並不意味區塊鏈被雙花攻擊的風險更高。這一結果證明了眾所周知的經濟見解，即可行性並不意味著可欲性。」\n\n挖礦集中是不可避免的。由於對比特幣的攻擊會導致機會成本隨攻擊者控制的算力成比例增長，因此採礦集中度基本上也是無害的，因為掌握大量算力的攻擊者會因為攻擊而蒙受巨大的損失。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/25",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 117,
      "scraped_at": "2025-11-17T09:38:44.451049"
    },
    {
      "title": "巴菲特聳肩笑回：「我根本沒有比特幣」 看孫宇晨怎麼回應",
      "link": "https://abmedia.io/warren-buffett-denied-to-have-btc",
      "summary": "",
      "content": "巴菲特笑回自己根本沒有獲贈比特幣，孫宇晨再次回應自己確實有送出比特幣\n\n美國控股公司Berkshire Hathaway（波克夏·海瑟威）創辦人、人稱股神的Warren Buffett（華倫·巴菲特）在 CNBC 的訪談中回應，跟 TRON（波場）創辦人孫宇晨的晚餐，不但沒有收到比特幣，更不會改變他對加密貨幣的看法。\n\n從 CNBC 的訪談中，可以看出巴菲特仍然對於比特幣斥之以鼻。CNBC 主播問及與孫宇晨的晚餐是否改變他對加密貨幣的概念時，巴菲特抑制住不過度大笑地說：「加密貨幣基本上沒有任何價值，更無法產生任何東西。」 Buffett 還開玩笑說，還是我發個「巴菲特幣」在我死後才發幣，不過它將一無是處。\n\n他更強調，名下的公司沒有一家涉及比特幣相關業務。 巴菲特表示，比特幣只是讓人們可以非法地轉移金錢，它對經濟社會的幫助，就只像是一只用來送錢的公事包而已。\n\n談到孫宇晨曾稱巴菲特獲得他所贈與的比特幣一事時，巴菲特再次澄清他根本沒有任何加密貨幣。不過他認為與孫宇晨等人態度非常好，與他們度過一場美好的晚餐，也謝謝他們參與這場慈善活動。\n\n對此，在推特上相當活躍的孫宇晨也立即回應，表示他送給巴菲特的三星手機裡確實有比特幣跟波場幣，還公佈了錢包的地址。不過，令人好奇的是，事先設定好手機錢包再轉帳的孫宇晨，有沒有教巴菲特如何保管私鑰呢？\n\n過去，巴菲特對於比特幣的態度一直都是負面的，指它是老鼠藥、沒有價值，也曾和微軟創辦人比爾蓋茲在電視節目上抨擊比特幣。或許巴菲特的觀點對傳統投資來說相當具有代表性，加密貨幣社群他的想法一直很感興趣。儘管孫宇晨在今年初完成了他與巴菲特的晚餐，試圖向巴菲特「佈道」而引起許多關注，但看來並沒有改變這位傳奇人物的意見。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/25",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 117,
      "scraped_at": "2025-11-17T09:38:48.821034"
    },
    {
      "title": "《BitMEX談期權》何時交易期權？第2部分",
      "link": "https://abmedia.io/when-to-trade-options-2",
      "summary": "",
      "content": "《原文轉載自 BitMEX ，作者為 BitMEX 執行長 Arthur Hayes》\n\n我已經洋洋灑灑花了一長篇文章討論加密貨幣衍生品市場的結構。現在，讓我們來談談2020年。\n\n雖然市場上的加密貨幣delta one產品可以很好地滿足投機者的需求，但仍有些人希望從自己的幣上賺取收益，有些人需要在不出售幣的情況下以法幣支付帳單，還有人需要理順其未來回報狀況。\n\n由於相對較低的波動率和區間波動的價格走勢，新的加密貨幣和去中心化金融（DeFi）人群現在需要收益率。他們的「垃圾幣」不動，因此不妨將它們借出去，看能不能賺點什麼。\n\n由於沒有可供投資的安全加密貨幣債券，因此幾乎不可能賺取收益。雖然傳統的債券市場沒有加密貨幣，但投機者一直在尋找借錢機會。他們必須借錢賣空加密貨幣，並且必須借錢進行交易。\n\n難點在於以價格中立的方式創建加密貨幣庫存。我將重點介紹比特幣，因為它擁有最發達和最具流動性的衍生品市場。\n\n創建比特幣庫存的最簡單方法是購買比特幣並出售其相應的期貨。步驟如下：\n\n如果 XBTH20 以折價交易，您將以一定利率為貸款定價，以彌補您的對沖成本。如果 XBTH20 以溢價交易，您將通過期貨溢價和貸款利率賺取收益。\n\n您必須監控您的強平價格。如果市場上漲，您可以通過出售法幣，購買比特幣和出售期貨來「創造」更多比特幣，用作保證金。在牛市中，溢價應會擴大，因此，比特幣的創造會獲得正利差。\n\n隨著比特幣貸方的貸款餘額增加，貸款利率將類似於季度期貨年利率基礎。對於討厭比特幣價格波動的人來說，這是一個很好的策略。但那些已經持有比特幣的人呢？他們可以從其惰性的神奇網路貨幣中賺到什麼收益？\n\n一個將在2020年變得更加流行的策略是：備兌認購策略。\n\n您擁有一些比特幣，並希望通過賣出上行價外看漲期權來賺取收益。您目前持有100個比特幣（XBT）。\n\n當前收入：50,000美元（這可以構建為接收比特幣作為期權費）\n\n比特幣價格上升：如果一個月後，XBT的結算價高於6,000美元，您將交割100個XBT，您將收到600,000美元。\n\n比特幣價格下跌：如果一個月後，XBT的結算價低於6,000美元，您不用交割，因此您什麼也收不到。\n\n這個交易可以在一個月內為您帶來10%的淨收益。隨著價格上漲，您希望繼續持有自己的比特幣；但是，如果它在一個月後跳升20%，您將很樂意賣出您的比特幣。您已經持有比特幣，因此，如果價格下跌並且按市值計價顯示損失，您仍將獲得期權費。如果價格上漲，您將在理想的水平套現，並獲得溢價收入。\n\n誰會做這種交易？正如我前面提到的，投機者寧願交易比特幣/美元，也不願為上行看漲期權支付20%。不過，如果您打算追逐收益，您就不會對價格太過敏感。如果公允價值為每月12%，而您獲得10%，您真的會在乎嗎？另一種方法是繼續保留收益。本質上，對價格不敏感但執著追求收益率的投資者會以很便宜的價格賣出隱含波動率。\n\n價格敏感型的波動率交易者，會在隱含波動率小於未來實際波動率時購買期權。這些波動率交易者在期權的整個期限內通過delta對沖來賺錢。如果這聽起來莫名其妙，則說明您不應該購買這些期權。這對買賣雙方都是雙贏的結構。\n\n這些交易將通過場外交易進行磋商。比特幣的託管人將向大型做市商大規模出售看漲期權。然後，這些託管人將向允許他們抵押比特幣的客戶提供每月收益。最後，為加密貨幣託管人打開了真正的收入來源。\n\n業餘比特幣挖礦是在2013年推出ASIC時消亡的。不斷增長的資本支出要求決定礦工必須大規模經營才能保持盈利。在一定規模時，礦工可以粗略地預測他們將在短時間內開採多少枚比特幣。\n\n除非礦工擁有穩健的資產負債表，並已經擁有足夠多的法幣來支付運營成本，否則他們將需要在不出售比特幣的情況下不斷爭取獲得法幣。比特幣抵押法幣貸款市場就是出於這種需要而誕生的。這種交易沒有衍生成分。不過，礦工可以通過估出未來將要挖出的比特幣對應的看漲期權來賺取收入，以支付運營開支。\n\n您是一名礦工，必須在每個月底支付電費和其他運營成本。您相當有信心可以在下個月生產100個比特幣。您進行以下交易來賺取法幣收入，以支付月底帳單。\n\n當前收入：50,000美元，部分或全部用於支付運營開支。\n\n比特幣價格上升：如果一個月後，XBT的結算價高於6,000美元，您將交割100個XBT，您將收到600,000美元。\n\n比特幣價格下跌：如果一個月後，XBT的結算價低於6,000美元，您不用交割，因此您什麼也收不到。\n\n與比特幣持有者相似，礦工對價格/隱含波動率相對不敏感。礦工的主要擔憂是支付其每月法幣帳單。如果提供的期權費能夠滿足這些目標，那麼礦工就會放心。一個小問題是如何為該交易提供保證金。礦工在月底只會收到總共100個比特幣。但是，交易者需要立即開始對該期權進行delta對沖。這就需要相信，如果看漲期權結算價在價內，礦工一定會在一個月內交割全部比特幣。\n\n如果可以在經營歷史長久的礦場和大型交易公司之間建立信任關係，則流動性可以很快進入該市場。\n\n另一群有趣的礦迷是想要賺取收益的法幣持有者。一個月大約跨越兩個困難的調整期。在對一個月的未來價格和哈希率有足夠的信心的情況下，您可以粗略地預測出，對最高效的礦工投資100萬美元，每月將產生多少收益。您可以提供浮動利率票據，該利率每月固定。該產品可以稱為浮動利率比特幣票據（FRBN）。每期的收益率將根據月初的哈希率和價格進行設定。\n\n如果比特幣飆升，那麼美元挖礦回報將更高。如果價格下挫，則發起者可能會以低於成本生產比特幣。30 天哈希率波動率遠低於比特幣。因此，必須對沖的風險是價格風險。為了對沖下行風險，發起者需要購買行權價接近其生產成本的看跌期權。\n\n成本= 電力成本+ 數據中心租金+ 挖礦設備折舊\n\n為了為購買看跌期權提供資金，發起者可以賣出一個上行價外看漲期權。領子期權結構是零成本。如果可以使用這樣的期權結構，發起者可以放心地設定每月浮動利率。\n\n您是出售浮動利率比特幣票據的發起者。在下一期，FRBN將支付3%的利率。您賣出價值100萬美元的FRBN。為了對沖價格風險，您需要構建以下零成本的領子期權結構。\n\n當前成本：+ 50,000美元（從賣出看漲期權中獲得）- 50,000美元（因買入看跌期權而付出） =零\n\n比特幣價格上升：如果一個月後價格高於6,000美元，您將交割100個XBT，您將收到600,000美元。看跌期權到期作廢。\n\n比特幣價格下跌：如果一個月後價格低於4,000美元，您將交割100個XBT，您將收到400,000美元。看漲期權到期作廢。\n\n該交易的另一方是大型交易商。作為發起者，您必須購買行權價為4,000 美元的看跌期權，以確保您在下跌中獲利。只要看漲期權收益能夠彌補看跌期權成本，您就不必擔心看漲期權的行權價。交易商將處理看漲期權的行權價，以確保他們可以盈利地對沖零成本領子期權結構的delta。\n\nOTC 現貨交易公司在2017年進行了大洗盤。今天，只有那些資產負債表實力最強的公司仍能生存。競爭導致點差收窄，並且交易量暴跌。經過足夠的時間洗禮後，現貨交易幾乎總是完全競爭市場。\n\n我不會可憐那些容易受騙的投資者，他們以 1 倍以上的收入倍數將資金投入到 OTC 平台。結果唯一出現的 IP 是 telegram 聊天室。\n\n人們對這些類型的收益和現金流結構化期權交易肯定有需求。鑑於加密貨幣期權交易平台當前的流動性和保證金要求，這些交易無法在線上執行。在實際工作中僱用一批聰明能幹的交易員的 OTC 平台，在 2020 年將有機會提高其利潤率。那些能夠對期權結構進行定價和交易，然後能夠進行盈利性對沖，而不必將普通期權成分分包給更廣泛市場的平台，將面臨龐大的需求。\n\n隨著 OTC 市場的增長，短期普通看漲期權和看跌期權的交易量也會增長。線上交易將通過這種方式獲得流動性。\n\n戰爭、選舉和病毒已闖入 2020 年人們的意識中。您的健康和「享受」的政治制度可能在今年年底之前完全被顛覆。恐懼時要買什麼和賣什麼？那些預料到芸芸眾生認為安全和有害的資產的交易者今年將大獲利。\n\n在央行印鈔的幫助下，波動性被抑制了近十年之後，生活似乎出現不可預測的情況。比特幣需要證明其價值，因為真正的避險資產是宏觀經濟波動。隨著低交易量階段過去，加密貨幣交易者將感到高興。那些從其電腦產生的貨幣工具中索取收入的人將能夠放量賣出並節省資金。就像上奧普拉的節目一樣，每個人都會從比特幣波動加劇中有所收穫。\n\n如果您真的閱讀了整個系列，那麼恭喜您。我將在暑假之前校閱一份衍生品市場如何應對2020年冬季和春季的評估。\n\n《BitMEX談期權》何時交易期權？（第1 部分）\n\n衍生品成主戰場，幣安期貨週交易量破紀錄、Deribit推出以太坊期權\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/25",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 117,
      "scraped_at": "2025-11-17T09:38:53.215187"
    },
    {
      "title": "數位黃金霸主易位！XRP 超越比特幣，與黃金價格相關性激增",
      "link": "https://abmedia.io/xrp-correlation-to-gold-outpaces-bitcoin",
      "summary": "",
      "content": "比特幣自出世以來，由於具備稀缺性、無法偽造、可分割性等天然性質而被視為價值儲存的手段，其 10 年來不斷上漲的價值也常被加密貨幣社群拿來與黃金做比較，並獲得「數位黃金」的稱號，但近日研究卻顯示，瑞波幣（XRP）與黃金的相關性激增，甚至已超越了比特幣。\n\n正相關性越高意味著其價格與黃金連動性越高，負相關代表加密資產與黃金價格呈反向連動，而 0％ 的相關性代表加密貨幣與黃金在價格上沒有任何關聯。\n\n根據報導，XRP 與黃金的相關性最高（34.1％），其餘依次為比特幣的 21.5％、以太幣（\nETH\n▼\n）和比特幣現金（\nBCH\n▼\n）分別為 20.1％、19％。\n\nTether（USDT）與黃金呈負相關的 -37.7％，作為美元穩定幣，在黃金持續上漲的背景下，與其呈現負相關的情況並不令人意外。\n\n就過去而言，比特幣在 2019 年全年與黃金的相關性為 15.5％，是前十大加密貨幣中與黃金相關性最高的貨幣，其餘依次為比特幣 SV（BSV）7.3％、XRP 的 7.1％。可以發現 XRP 去年在黃金相關性上的表現也不算太差。\n\n自今年以來，加密市場呈普漲趨勢，在前十大加密貨幣中（USDT 除外），表現最差的是比特幣（134％），表現最佳的是 Bitcoin SV（228％）和 Bitcoin Cash（179％）。\n\n其餘的主流競爭幣如 \nBNB\n▲\n、EOS、\nETH\n▼\n、\nLTC\n▼\n、XTZ 和 XRP 則為投資者帶來 138％ 至 167％ 不等的回報率。\n\n除了漲幅不如主流競爭幣之外，數據平台 Skew 也有令人意外的發現。其數據指出，原油價格（WTI）在 1 月的波動率高達 105.3％，相對之下比特幣歷史波動率則跌至 42.3％，為 9 月以來新低。\n\n據悉，市場普遍認為石油的下跌是源自於美國與伊朗之間的緊張關係，而冠狀病毒逐漸影響全球金融市場也可能是主要原因之一。\n\n立即加入 Telegram 獲得最精準的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/21",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 117,
      "scraped_at": "2025-11-17T09:39:01.267502"
    },
    {
      "title": "礦難來襲？比特幣產量減半後將使挖礦成本破萬鎂",
      "link": "https://abmedia.io/bitcoins-halving-could-mean-a-doubling-in-costs",
      "summary": "",
      "content": "距離比特幣的區塊獎勵減半僅剩下不到 87 天，儘管加密社群普遍樂觀看待，認為第三次的減半將遵循過往歷史，使價格再次衝破歷史新高，但對於最直接受到衝擊的挖礦產業來說，獎勵減半更像是挖礦成本面臨倍增的定時炸彈。\n\n比特幣網路受到礦工保護，礦工在工作量證明的機制下對其交易進行驗證，並獲得所屬獎勵。而比特幣網路每 210,000 個區塊後便會進行一次區塊獎勵減半，下次預計在區塊高度 630,000 發生，也就是今年 5 月中執行。\n\n目前，比特幣網路平均每天產出 144 個區塊，每個區塊獎勵 12.5 個比特幣，每天產生 1,800 枚新的比特幣。在減半之後，採礦獎勵將下降到每區塊 6.25 比特幣，每天產出 900 枚新比特幣。\n\n得益於比特幣在 2019 年的整體上漲，挖礦產業目前仍以健康的投報率營運。但隨著越來越多人投入與礦機效率提高，哈希率不斷創下歷史新高，挖礦難度也隨之增加，更不用說在獎勵減半的情況下，比特幣若無法達到與成本相對應的價格，礦工可能將面臨「礦難」。\n\n根據加密貨幣研究機構 TradeBlock 的一份報告顯示，在獎勵減半後，一枚比特幣的平均挖礦成本可能將上升至 15,082 美元。礦工必須以目前兩倍的計算成本、相對增加的電費，才能獲得減半前相同數量的比特幣，是目前挖礦成本 6,851 美元的兩倍以上。\n\nTradeBlock 指出，若哈希率依目前速度成長，且礦商將部分礦機（30%）換新，則成本將來到 15,082 美元。若哈希率約與目前持平，一枚比特幣成本約為 12,525 美元。\n\n摩根大通（JPMorgan）曾將比特幣挖礦成本描述為加密貨幣的「內在價值」。如同今天石油鑽探業者成本倍增，而石油價跌導致無利可圖將迫使業者停工，直至石油價格再次上漲。\n\n事實上，業內人士對於所謂的「礦難」是否將發生呈兩極看法，但參照過去的產量減半事件，比特幣在減半後的價格、網路強度都都實現了高速發展。儘管如此，這也只是歷史上的第三次減半，僅以前兩次作為參考依據也有失公允，無論結果如何，這次減半所受到的矚目程度絕對是歷史之最。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/15",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 117,
      "scraped_at": "2025-11-17T09:39:05.686137"
    },
    {
      "title": "競爭幣強勢回歸？ 比特幣市值佔比跌至去年6月以來新低",
      "link": "https://abmedia.io/bitcoin-dominance-drops-to-lowest-point-since-june",
      "summary": "",
      "content": "比特幣在去年 9 月跌破萬元關卡，但與 2018 年的熊市不同，比特幣今年迅速修正後持續上漲，自 1 月以來漲幅達 41% ，更在近日突破 10,400 美元。然而以太坊、以太坊經典（ETC）和 Tezos（XTZ）等競爭幣也紛紛回溫，回報率更勝比特幣，種種跡象讓許多投資者期待競爭幣的旺季即將來臨。\n\n比特幣在去年 12 月達到 6,800 鎂的低點後開始穩定上漲，但其主導地位卻隨著主流競爭幣的漲幅而逐漸下滑，自今年年初以來，其主導地位已下降了 7％，回到去年 7 月水平。\n\n先前 ABM 曾報導，比特幣即將迎來第三次的區塊獎勵減半，加密評級機構 Weiss Ratings 也認為減半現象是牛市即將來臨的重要指標之一，將會使比特幣輕鬆突破 2 萬鎂，且頂級競爭幣的投資者將獲得更高回報。\n\n隨著主流競爭幣穩步上漲，許多加密貨幣分析師呼籲即將進入競爭幣旺季，衍伸品交易所 BitMEX 的創辦人 Arthur Hayes 也在推特上表示：\n\n垃圾幣（shitcoin）的旺季要來了嗎 ?\n\n事實上，競爭幣的未來一直是加密社區爭論的問題之一，傳奇交易者 Peter Brandt 就認為，99% 的競爭幣終將被市場淘汰。\n\n而根據 ABM 先前報導，權益證明的發明者 Sunny King 則持不同意見，並認為比特幣的主導地位終將被取代。他指出：\n\n從長遠來看，比特幣可能無法維持目前的市佔率，對於健康繁榮的生態體系來說，基礎貨幣 (\nBTC\n▼\n) 至關重要，但僅需佔一小部分。\n\n目前以保守角度來看，比特幣市值佔比距離 2017 年小幣齊漲的時期仍然偏高，因此，期待競爭幣旺季的投資者可能還需耐心等待。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/13",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 117,
      "scraped_at": "2025-11-17T09:39:10.983905"
    },
    {
      "title": "趁機倒貨？比特幣重登萬點之際，PlusToken轉移1.23億鎂比特幣",
      "link": "https://abmedia.io/plustoken-scam-moves-123m-in-bitcoin",
      "summary": "",
      "content": "昨日晚間比特幣再次站上萬點，以太坊也上漲至 2020 年新高，而資金盤騙局 PlusToken 也藉此進行了將近 12,000 枚比特幣的大額轉帳。\n\n根據大額交易監控平台 WhaleAlert 的數據顯示，昨晚 9 點時 PlusToken 12,000 枚比特幣轉移至未知地址，並在此後將其拆分為數筆資金。\n\n區塊鏈安全公司 PeckShield 聯合創辦人 Chiachih Wu 指出，共計有 12,423 \nBTC\n▼\n（約 1.23 億鎂）被轉移至冷錢包地址中。\n\nPlusToken 是加密產業中最大吸金騙局之一，該項目聲稱為自動化搬磚平台，以高收益回報以及資金盤模式吸引投資人入金，在去年無預警暫停提領後騙局曝光。\n\n許多分析師指出，PlusToken 的拋售是 2019 下半年熊市的主要催化劑之一，下跌趨勢始於去年 6 月 26 日比特幣達到 13,800 美元之後，也導致以太幣和許多競爭幣價格大幅下滑。\n\n加密推特研究員 Ergo 認為，去年市場拋售主因可能是 PlusToken 在市場上變現 200,000 枚比特幣所致。Ergo 在去年就曾指出：\n\n如果先前報告中的 20 萬枚比特幣推算正確的話，對於市場行情的影響將持續一段時間。\n\nPeckShield 聯合創辦人 Chiachih Wu 補充說道：\n\n這看來是一項早已計劃好的交易，轉移後再分拆至 7 個不同地址（數百至數千枚 \nBTC\n▼\n 不等），可能很快會進行拋售。\n\n有鑑於今年比特幣已上漲了 42.9％，以太幣更是大漲 82.89％，對於 PlusToken 來說，現在似乎是不錯的套利時機。\n\n根據報導，兩筆大額轉帳均已確認，而隨著此事件經由媒體曝光，加密貨幣市場以及投資者對於可能面臨的大額拋售將如何應對仍須謹慎觀察。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/02/12",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 117,
      "scraped_at": "2025-11-17T09:39:14.685344"
    },
    {
      "title": "公開文件顯示 : 吳忌寒不再是比特大陸的法定代表人",
      "link": "https://abmedia.io/jihan-wu-is-no-longer-bitmains-legal-representative-public-records-show",
      "summary": "",
      "content": "根據近日一份公開註冊文件顯示，比特大陸（Bitmain）共同創辦人吳忌寒（Jihan Wu）不再是該公司的官方法定代表人。\n\n根據企業訊息數據庫天眼查的數據，吳忌寒自 1 月 2 日起不再擔任比特大陸的法定代表人。而自 2018 年以來的財務長劉路遙將取代他成為該公司的總經理和法定代表人。\n\n報導指出，自去年 10 月以來，比特大陸內部開始了一系列的權力鬥爭，吳忌寒先是重新回到比特大陸，罷免了共同創辦人詹克團，並向員工發送了一封電子郵件：\n\n比特大陸共同創辦人、法人代表兼執行董事吳忌寒決定立即解除詹克團的所有職務。任何員工均不得再接觸詹克團，也不得參加其組織的會議。根據情況，比特大陸可以終止違反本說明的人員僱傭合約。\n\n而在 12 月時，這場人事鬥爭進入另一個新階段。詹克團對比特大陸提起訴訟，要求開曼群島的法院使導致其下台的股東決議無效，並尋求重新獲得對比特大陸的控制權。\n\n除了人事的鬥爭外，中國媒體指出，比特大陸正在考慮一項「人員優化計劃」。而「計劃」僅僅是裁員的委婉說法，該礦業巨頭將會在 1 月中旬舉行年度會議之前執行大規模裁員。\n\n對此，詹克團則是在微博發文（ 1 月 6 日），表示堅決反對裁員，他在公開信中表示:\n\n相對於競爭對手的千人團隊，比特大陸 AI 業務線僅僅不到 800 人，公司資金和資產儲備可以承受這部分的業務線支出。\n\n事實上，早在 2018 年 12 月時，比特大陸已經經歷了大規模裁員，也同樣影響了大約 50％ 的員工。比特大陸在當時表示，裁員是建立可持續發展業務的一部分，在未來將持續招聘來自各種背景的優秀人才。\n\n立即加入獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/01/06",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 117,
      "scraped_at": "2025-11-17T09:39:53.015893"
    },
    {
      "title": "比特幣有史以來第二大的難度下調，恐伴隨延遲性供給的市場衝擊",
      "link": "https://abmedia.io/btc-difficulty-adjustment-may-cause-the-price-to-plunge",
      "summary": "",
      "content": "在過去的幾周中，比特幣經歷了嚴重的下跌，導致礦工最終被迫關閉挖礦設備以降低流動成本。大量礦機停止運行意味著比特幣網路的全網算力大幅降低，因此比特幣網路在 3 月 26 日執行了有史以來下調幅度第二大的挖礦難度調整。此外，有分析師認為，這可能會推動比特幣價格的下跌。\n\n最近，整個產業的分析師都注意到，比特幣的出塊速度變得異常緩慢，遠低於比特幣創建者中本聰（Satoshi Nakamoto）預設的 10 分鐘平均出塊時間。根據比特幣的區塊鏈數據顯示， 3 月 25 日晚上 8 點到 11 點，3 個小時內比特幣區塊鏈僅產出了 6 個區塊，比預期的 18 個區塊相比低了 66.6%。\n\n挖礦難度大幅降低與比特幣暴跌有很大關係，上週比特幣從 7,000 美元跌至 3,800 美元的低點。儘管 \nBTC\n▼\n 之後已經恢復到 6,000 美元的水平，但部分比特幣礦工挖礦所需支付的電費與收益已無法損益兩平，這些礦工被迫關閉礦機以避免進一步的損失。 結果，比特幣網路的全網算力（即用來尋找區塊的計算能力）急劇下降，從而降低了剩餘礦工在十分鐘之內找到區塊的機率。\n\n出塊速度降低的同時，交易的確認速度也會跟著降低，但比特幣的交易需求仍然很高，因此，根據 BitInfoCharts.com 的數據，3 月 25 日比特幣的交易手續費與月初相比上漲了 3 倍，3 月 20 日當天最高曾超過 4 倍，來到 1.76 美元。\n\n為了因應比特幣網路算力的浮動，比特幣網路大約每 14 天（ 2016 個區塊）會自動調整一次挖礦難度，降低挖礦難度意味著礦工將更容易產出區塊，從而減少交易確認時間與交易手續費。根據 \nBTC\n▼\n.com 的數據顯示，此次調整降低了 15.95 %，是有史以來幅度第二大的下調幅度，僅次於 2011 年 10 月 31 日的 18.03%。而若按照比特幣 ASIC 礦機歷史開始計算，則本次挖礦難度下調幅度已創歷史新高。\n\n上一次難度下調發生在 2020 年 2 月 25 日（下調 0.38 %），當時比特幣價格為 9,989.39 美元，三天后，價格跌至 8,785.52 美元。除此之外，最近幾次挖礦難度下調後比特幣的價格都出現一定程度的下跌。\n\n而下跌原因可能來自於「延遲性供給」。當挖礦處於高獲利期時，礦工會出售部分比特幣作為營運資金，其餘比特幣則會囤積起來作為長期資產或日後的準備金，當競爭者越來越多導致礦工變得無利可圖時，部分礦工會被迫清算過去囤積的比特幣，導致市場上出售的比特幣供應增加。在某個時間點，無法損益兩平的礦工會選擇停機，導致算力降低，最後挖礦難度隨之降低。挖礦難度降低後，又會吸引礦工進入，並開啟下一輪的「礦工停機週期」。 Genesis Mining 的運營主管 Philip Salter 在接受採訪時便指出：\n\n「這與傳統市場沒有什麼不同，您必須出售所有產品才能還清債務繼續營運。作為礦工，你必須支付高昂電費、運營費用；而且所有支出以美元為單位，因此隨著比特幣價格的下跌，這意味著礦工必須出售更多的庫存才能繼續運營。」\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/26",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:42:46.923174"
    },
    {
      "title": "比特大陸最新礦機開賣首日搶購一空，出貨日在減半前後引批評",
      "link": "https://abmedia.io/bitmain-launches-new-antminer-s19-series",
      "summary": "",
      "content": "儘管比特幣在本月經歷了大幅度的回調，礦機製造商比特大陸（Bitmain）推出的最新款比特幣 ASIC 礦機 Antminer S19 仍在開賣後不到 24 小時售罄，搶手程度絲毫不受市場行情影響。不過，比特大陸表訂的交貨日期卻引發了外界的不滿。\n\n全球最大的比特幣礦機製造商 Bitmain 於 3 月 23 日宣布正式在中國境內開放最新型礦機 Antminer S19 系列的銷售，根據官方說法，銷售的第一階段僅針對中國客戶，日後才會開放國際客戶申購。\n\nAntminer S19 系列礦機分為兩個版本，基本款 Antminer S19 具有 95 TH / s 的 Hashrate 和4.5 J / TH 的效能比，售價大約 2,180 美元。另一款專業版 Antminer S19 pro 具有 110 TH / s的 Hashrate 和大約 29.5 J / TH 的效能比，售價大約 2,900 美元。\n\n值得一提的是，該礦機的銷量並沒有受到比特幣在本月大幅度回撤的影響，根據比特大陸中國網站的資訊顯示，兩個版本均在不到 24 小時的時間內售罄。\n\n然而，有成功購買到 Antminer S19 的礦工聲稱，該礦機預定的出貨日期為 2020 年 5 月 11 日至 5 月 20 日，正好是比特幣區塊獎勵減半前後，這引發了外界的強烈不滿。社交媒體統計與分析公司 SocialBlade 的執行長 Jason Urgo 批評該公司在區塊獎勵減半前自己持有這些礦機，並在充分利用完後再將其發送給購買的礦工以獲得最大利益。\n\n儘管該礦機在開放不久後就被搶購一空，但考慮到比特幣的當前價格、區塊獎勵減半、S19 系列礦機的價格以及挖礦的其他成本，一般礦工所能產生的收益想要回收成本仍有很大的難度。\n\n立即加入 Telegram 獲得最完整的金融科技資訊、區塊鏈新知、業界實例！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/25",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:42:51.406628"
    },
    {
      "title": "BitMEX：深度分析兩類央行數字貨幣政策對信貸與經濟的不同影響",
      "link": "https://abmedia.io/analyze-the-different-effects-of-digital-monetary-policy-on-credit-and-the-economy",
      "summary": "",
      "content": "禁止實物現金會增加信貸擴張，而允許公眾直接在中央銀行存款會導致信貸收縮。\n\n原文標題：《BitMEX Research |央行數字貨幣研究報告》\n撰文：BitMEX Research\n翻譯：子銘\n編輯：Roy Wang\n來源：加密谷\n\n在該文章中我們分析了央行數字貨幣（CBDC）的概念。我們將該概念分為兩個截然不同的類別：\n\n我們得出的結論是，儘管這兩種政策在某些方面是相輔相成的，但它們產生的經濟影響卻大不相同。前者會增加信貸擴張，而後者會導致信貸收縮。由於允許公眾在其中央銀行持有的電子存款具有通縮性質，我們認為金融監管機構不太可能允許這些 CBDC 計劃以任何有意義的方式取得成功。\n\n在過去的一年左右的時間裡，有關央行數字貨幣（CBDC）的討論日益增加。我們可以將 CBDC 簡單地解釋為禁止實物現金，從而使貨幣 100% 電子化。由於實物現金在某些司法管轄區中已經非常少見了，因此在不對現有電子貨幣基礎設施進行任何重大改變的情況下，就可以實現這一目標。對 CBDC 的另一種比較流行的解釋是，允許公眾將電子存款直接存入中央銀行。這既可以作為禁止實物現金政策的補充，也可以在現金仍然存在的情況下作為獨立的替代方案運作。本文我們將研究 CBDC 的經濟解釋，下期我們還將進行一些技術解釋，這些技術解釋通常與使用「區塊鏈技術」或「分佈式帳本技術」（DLT）的金融機構的思想相關聯。經濟和技術解釋常常被錯誤地捆綁在一起，但是我們認為應該將它們完全分開考慮。CBDC 幾乎可以在沒有區塊鏈技術的情況下實現。並且與此同時，應用區塊鏈技術的任何好處都可以獨立於 CBDC 來實現。\n\n在評估這一提案的有效性之前，了解全球金融體系的機制至關重要。我們早在 2017 年 10 月就談到了這個話題。現代經濟的主要驅動力是信貸週期，即商業銀行是在擴張還是在收縮資產負債表。銀行通過提供新的​​貸款來擴展資產負債表，從他們的角度來看，這會創建新的資產（貸款）和新的負債（相應的存款）。\n\n從流動性的角度來看，一個經濟體中最大的吸收存款的機構具有幾乎不受限制的創造新貸款的能力，因為藉出的資金將自動作為存款重新存入銀行。可是目前，上述情況出現了一個例外，儲戶可以以現金形式從銀行提取存款。銀行需要動用儲備金為自身融資來彌補這塊空缺。因此，如果公眾以實物現金的形式從銀行系統中撤出資金，銀行創造新貸款業務的能力將受到限制。當然，信貸擴張還存在著其他基於非流動性的限制，例如資本充足率監管。請注意，通過國際電匯從銀行提取資金並不會限制大型銀行的貸款能力。購買外幣是一種雙向交易，一方出售本幣，而另一方則是買方，那麼買方將把資金存入（也許間接地）在同一家大型銀行中。\n\n因此，實物現金在某種程度上具有獨特的地位，從整個系統的角度來看，這是檢驗經濟體中大型銀行的流動性需求的唯一方法。當然，這是一個相當微弱的測試，因為沒有人會出於各種原因（例如安全性）而想取回數百萬美元的實物現金，因此大型銀行的地位非常強大，他們的貸款業務是現代經濟周期的主要驅動力。\n\n綜上所述，我們分析了這兩類 CBDC 策略，即禁止實物現金和允許零售客戶直接在央行存入資金的能力。禁止實物現金消除了銀行剩餘流動性約束，使它們幾乎可以隨意擴大信貸規模並創造新的資金。另一方面，允許公眾在中央銀行進行電子存款，為人們退出商業銀行系統提供了極為強大的途徑，但這很可能嚴重限制了銀行的信貸創造能力。CBDC 的潛在經濟影響：\n\n我們認為，在這兩項政策中，近期會禁止實物現金的可能性更高。至少禁止現金似乎與其他政治和經濟趨勢合理地吻合，即：\n\n可能贊成禁止使用現金的一個最重要的論據即使抑制了犯罪分子使用現金從事違法活動。與該問題相關的數據看起來很有說服力。根據美國政府的數據，1976 年，美國約有 25％ 的現金是以面額為 100 美元流通的，而如今，該比例達到了 80%，這也就是高面額的鈔票在犯罪分子中更受歡迎的原因。\n\n「像中西部這樣的一些地區幾乎不需要 100 美元的鈔票。但是我們在佛羅里達，加利福尼亞和德克薩斯州等這類處在邊境的州（下稱邊境洲）發現了一種非常有趣的犯罪模式，事實證明，這些州基本上都大量參與了毒品交易……毒品在當地以 10 美元 20 美元面額的紙鈔出售，然後毒販把這些面額的紙鈔帶到邊境洲去，在當地換成更大面額的紙鈔以更易於發貨。」—— James Henry\n\nKenneth Rogoff 是國際貨幣基金組織（IMF）的前首席經濟學家，並且是階段性禁止現金使用的著名倡導者，首先禁止了更高面額的紙幣。現金的犯罪使用也是他反對紙幣的主要原因。\n\n「現金在犯罪中扮演著重要的角色。實際上我們生活中有很多潛在交易媒介。您可以使用未切割的鑽石，可以使用金幣……但您卻很難去測量它們的價值，所以這是它們在我們現在的經濟體中很難成為真正交易媒介的原因。」—— Ken Rogoff\n\n除此之外，他還從貨幣政策的角度支持禁止現金使用： 「利率已經長期維持在0%，我們確實有很多經濟學家和央行研究人員認為，在經濟大蕭條時期，如果我們把利率減少到零下，甚至到-2% 或-4%，那麼局面有可能會出現好轉，即使經濟跳躍式發展，增加通貨膨脹水平，增加就業率等等。但他們為什麼不真的這樣做呢？他們之所以沒有這樣做的原因就是因為有紙幣的存在，央行行長理所當然地擔心，如果他們設定的利率真的是負值，而人們就會把錢攥在自己手中而非存到銀行，或者大家均會把錢從銀行取出來，這些預期現象均會蠶食這種策略給經濟帶來的正面效應，因為實際利率根本就不會降低；其次，還會造成大量因現金在經濟體中流通造成的各種混亂現象。」\n\n但是，甚至連 Rogoff 先生也意識到，現金具有一些電子系統無法比擬的強大優勢，即其系統的高度穩健性，或者如他所說，具有在風暴中仍能運行的能力。「當然我目前尚未說絕對支持禁止現金政策，只是因為我們距離完美解決風暴，隱私，小額交易中的某些問題還有很遠的距離；我們肯定不會為了一塊糖果去刷信用卡，而會去選擇用一些小額紙幣支付。」 短期內禁止現金是不可能的，但是，我們也很容易看出這種觀點是如何逐漸開始引起政治關注的，特別是如果電子支付系統越來越流行，因此現金對犯罪的使用比例持續增長的時候。\n\n對於像 \nBTC\n▼\n 這樣的電子現金系統，該政策當然是積極的。其實如今美元本質上也是一種電子貨幣系統，但它還有一個具有雙向錨定，匿名，無信用風險，耐審查且被廣泛採用的側鏈，即實物現金。就這一點來說，與 \nBTC\n▼\n 相比，美元對人們更具吸引力。然而，刪除物理「側鏈」將使 \nBTC\n▼\n 更具吸引力。\n\n當前，只有大型金融機構才能在中央銀行擁有電子存款，通常包括銀行，信用合作社，經紀人交易商和支付服務提供商。這項政策背後的想​​法是將這種特權地位擴大到普通大眾。當然，現在公眾已經可以在中央銀行存款，但只能通過現金形式，這將使公眾可以在中央銀行進行電子存款。\n\n正如我們上面所解釋的，我們認為，與禁止現金政策不同，由於該政策的收縮性質，它象徵了大多數經濟體一直在前進的政治和經濟趨勢的逆轉。正如英國中央銀行在 2020 年 3 月的一篇報告所說： 「如果大量的存款餘額從商業銀行轉移到 CBDC，可能會對商業銀行和英格蘭銀行的資產負債表、銀行向更廣泛的經濟體所能提供的信貸額、銀行如何實施和支持貨幣政策以及金融穩定產生影響。但儘管如此，CBDC 的設計方式可以幫助減輕這些風險。」\n\n該報告還繼續說道： 「如果在壓力或財務不確定性的時期內，家庭和企業認為 CBDC 的風險低於商業銀行的存款（儘管零售儲戶享有 FSCS 保護），那麼急於追求安全可能會造成大範圍系統不穩定性現象。從這個意義上講，從存款到 CBDC 的快速轉變也等同於對銀行體系的擠兌。原則上講，可以通過從存款到現金的轉換來實現，但銀行擠兌也受限於提取和存儲大量現金所涉及的實際交易摩擦和成本。」\n\n出於這個原因，至少在大多數司法管轄區，我們認為這種政策不會奏效。\n\n上述想法可能會有些極端。但是，厄瓜多爾此前曾進行過類似的實驗，正如 CNBC 在 2015 年宣布的那樣：「厄瓜多爾將成為第一個推出自己數字貨幣的國家」。在 1990 年後期，厄瓜多爾遭受了惡性通貨膨脹，結果其經濟完全美元化。該經濟體正式使用美元以來，其當地貨幣蘇克雷（2000 年 9 月）退出流通。因此，儘管政府在 2015 年推出了數字貨幣，但經濟體上的主要貨幣美元仍然可以通過美國政府發行的紙幣獲得。數字貨幣系統由厄瓜多爾政府發行，以美元計價。\n\n因此，電子貨幣系統面臨厄瓜多爾政府的信用風險，並且沒有具有相同信用風險的實物現金替代品。這與我們在本報告中討論的類別並不完全吻合，但是它也有些相似之處。由於缺乏用戶需求，該系統最終於 2018 年關閉。在分析 2014 年的計劃時，學者 Lawrence White 指出： 「沒有理由相信，與沃達丰（Vodafone）這樣的私人公司相比，中央政府可以更有效地運行移動支付系統……」\n\n最終，厄瓜多爾的這個項目花費了政府約 800 萬美元，而且除了為其他中央銀行提供教訓外，並沒有獲得很大的成就。\n\n另一個有趣的案例研究是瑞典。2009 年一個犯罪團伙利用直升機對一個現金倉庫進行了大膽的突襲，偷走了價值數百萬美元的瑞典克朗。一些經濟學家認為，這一事件震驚了瑞典上下，並在某種程度上使公眾輿論反對現金，以阻止這種暴力犯罪。瑞典是全球現金使用量最低的國家之一，無論是交易比例還是儲備金比例。根據瑞典中央銀行的數據，流通現金佔 GDP 的比例低於 2％，而美國約為 7％，歐盟為 9％。瑞典中央銀行已經從貨幣流通中撤出了最高面額的鈔票，現金使用量正在迅速下降。\n\n「在 2018 年，全國僅有 13% 的訂單是由現金支付的。在 2010 年該比例是39%，隨著越來越多的消費者轉向電子支付，零售商接受現金最終將不再有利可圖。如果讓這種趨勢繼續下去，在瑞典家庭和零售商將不再普遍接受現金。」 —— 瑞典中央銀行\n\n自 2017 年以來，瑞典中央銀行一直在研究擬議的 E-krona 項目，這是一個 CBDC 項目，旨在作為從貨幣流通中所提取的實物現金的補充。截至 2020 年 2 月，該銀行與埃森哲合作提供試點 E-krona 系統。試點文檔提到了「區塊鏈技術」的使用「此技術解決方案將基於分佈式帳本技術（DLT），通常稱為區塊鏈技術。」 我們認為，術語「區塊鏈」的使用表明該項目距離實施還有很長的路要走。我們預計該項目將繼續進行，但最終瑞典央行將刪除對 DLT 和區塊鏈的引用，因為英國銀行在最新報告中似乎已經這樣做了，正如英國銀行指出的那樣：\n\n「我們不認為必須使用分佈式帳本技術（DLT）構建 CBDC，並且沒有內生性理由認為不能使用更傳統的集中化技術構建 CBDC。」 —— 英國中央銀行（Bank of England）\n\n儘管如此，鑑於瑞典的政治和經濟形勢以及政府機構對這項政策的更堅定立場，瑞典可能是下一個推出 CBDC 的國家。\n\n在過去的一年左右的時間裡，\nBTC\n▼\n、區塊鏈技術以及諸如 Tether 之類的穩定幣似乎在一定程度上使得人們增加了對 CBDC 的興趣。國際清算銀行、英格蘭銀行、瑞典的瑞斯銀行和歐洲中央銀行最近均對該話題發表了研究報告。\n\n在像瑞典這樣小而富裕的國家中，CBDC 可能會取得有限的成功。但是我們認為保護商業銀行免於擠兌的動機最終將超過所有其他考慮因素。因此，我們認為 CBDC 在重要司法管轄區以任何有意義的方式發展的可能性不大。至少在當前的金融崩潰的經濟範式以及緊隨其後的高度擴張性貨幣政策的情況下，這種情況仍將持續。\n\n本文經鏈聞同意授權轉載，文章來源：鏈聞 ChainNews（ID：chainnewscom）\n\n比特幣沒點到避險屬性嗎？回顧2008年黃金的逆勢上漲\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/21",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:42:55.831936"
    },
    {
      "title": "《Jack 傑克的交易教室》BTCUSD前方高點突破後的走勢看法",
      "link": "https://abmedia.io/jack-trading-room-0320",
      "summary": "",
      "content": "原創 Jack 傑克的交易教室 《BTCUSD前方高點突破後的走勢看法》\n\n開頭同樣先回顧我們前一篇的分析文章，在2020三月18我們發表了一篇技術分析《BTCUSD比特幣的多空分析》，當時在文章內我們提到：「值得注意的是，BTCUSD稍早已進行了第二次的築底，在圖表內呈現出的是一個潛在的雙底型態」且提到，「如果上方順利突破並且收高於高點5964.5，我們則可以選擇在價位回踩時以突破多單進場，止損價位則可以以下方右肩低點設置。」\n\n目前我們將圖表切換至BTCUSD的四小時K線圖，在圖表中可以清楚看到，BTCUSD在下方兩次築底後，因底部低點持續上升，形成的是一個典型的收斂型態。\n\n如同前文提到的突破高點5964.5後，原先高點5964.5已被突破形成更高的高點，我們判斷目前是一個上升趨勢的走勢。BTCUSD價位上升至高點6440.0，觸及先前提到的阻力為6436.0。\n\n此價位正好位於斐波那契數列127.2-138.2區間(6390.5-6563.0)，操作者應注意反彈風險，若是此阻力位被突破，則可以以雙底反轉型態目標價位上看到斐波那契數列200(7531.0)的位置，此目標價位正好與EMA均線阻力重疊。\n\n上方阻力位\nR1 7190.0\nR2 8202.0\nR3 9419.0\nR4 10315.0\n\n下方支撐位\nS1 6436.0\nS2 5227.0\nS3 3832.5\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損。文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n個人網站：jackbtc.io\n\n《Jack 傑克的交易教室》BTCUSD比特幣的多空分析\n\n《Jack 傑克的交易教室》BTCUSD雪崩式下跌後的觀點\n\n立即加入 Telegram 獲得最精準的區塊鏈新知、加密貨幣動態！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2020/03/20",
      "year": 2020,
      "source": "ABMedia-比特幣",
      "page_num": 116,
      "scraped_at": "2025-11-17T09:43:04.522734"
    }
  ],
  "saved_at": "2025-11-17T09:43:04.524460"
}