{
  "site": "BlockTempo-BTCtech",
  "year": 2023,
  "batch_articles": 27,
  "articles": [
    {
      "title": "Bankless：BRC-20炒作該落幕了！比特幣擴容才要緊",
      "link": "https://www.blocktempo.com/brc-20-hype-is-coming-to-an-end-btc-layer2/",
      "summary": "針對 Ordinals 和 BRC-20...",
      "content": "針對 Ordinals 和 BRC-20 的火熱所造成對比特幣網路的龐大負擔，比特幣社群中褒貶不依，本文深入研究 BRC-20 的所有內容，從基本定義到熱炒的代幣，同時剖析該炒作造成的鏈上大屠殺。本文源自 Bankless 站上文章《Are BTC Memecoins a Thing Now?》，由 PANews 編譯、整理及撰稿。\n（前情提要：比特幣暫停出塊1小時！2021年後首見「手續費超過區塊獎勵」礦工收益翻倍）\n（背景補充：比特幣「網路塞爆」創紀錄！48.5萬筆交易待處理、BTC手續費日破1100萬鎂）\n\n本文目錄\n「廣場上的新霸主」\nBRC-20 “To The Moon”\n比特幣交易費用飆升\n「東邊日出西邊雨」\n熟悉的命運\n底線\n\n \n\n一\n種稱為 BRC-20 的新代幣型別吸引了開發人員，並在比特幣區塊鏈上提供了類似於以太坊生態中的垃圾幣的體驗。BRC-20 是使用 Ordinals 協議構建的，該協議最近因將 NFT 引入比特幣而備受追捧。\n\n本文我們將深入研究 BRC-20 的所有內容，從基本定義到熱炒的代幣，同時剖析該炒作造成的鏈上大屠殺（並不是每個使用者都對此感到高興……）然後，我們討論了我們對 BRC-20 市場狀態的看法，以及為什麼這種狂熱與之前的狂熱沒有什麼不同。\n\n「廣場上的新霸主」\n\nBRC-20 最近激怒了那些 BTC 純粹主義者，因為它仿照以太坊的 ERC-20 代幣標準命名，並且是 Domo 的創意，Domo 自稱為 「終端鏈上的 Dune Wizards」（Dune Wizards：區塊鏈分析師的暱稱）。\n\nBRC-20s 使用 JSON 資料的序數銘文來建立本質上是可替代的 NFT 集合。雖然這個實驗創造了一種可替代的 ERC-20 風格的代幣，但它的用例相當有限。\n\n與可以在以太坊上的各種 dApp 中用作抵押品的 ERC-20 不同，BRC-20 僅限於鑄造和轉移功能。在沒有比特幣原生去中心化交易解決方案的情況下，資產銷售可以通過託管或標誌資金庫功能在鏈上完成。\n\n在合約部署時，任何人都可以按照代幣合約指定的增量免費（加上交易費用）鑄造 BRC-20 代幣 —— 資產發行不能預鑄造。儘管圍繞該代幣型別的討論頗多，該專案的白皮書指出，支援 Taproot 的比特幣資產發行並不是一個新概念，並引用 Taro 協議作為提供 「明確更好的解決方案」。\n\nBRC-20 “To The Moon”\n\nBRC-20 的總市值在過去幾周飆升，從 4 月 25 日的 1,750 萬美元激增 3,441% 至 5 月 9 日的 6.197 億美元。許多 BRC-20 類代幣都經歷了類似的拋物線式上漲。\n\n例如，市值為 4.34 億美元的第一個也是最大的 BRC-20 ORDI 在此期間從 0.75 美元上漲了 2357% 至 18.43 美元。自 4 月 2 日以來，ORDI 暴漲 18330%，並開始登陸 Gate.io 等中心化交易所。\n\n其他 BRC-20 也為持有者帶來了類似的指數回報。過去一個月，PEPE、MEME 和 MOON 等代幣的漲幅均超過 2000%。\n\n比特幣交易費用飆升\n\nBRC-20 的狂熱導致了比特幣費用市場的混亂。\n\nBTC 費用已達到 2021 年 4 月以來的最高水平，每筆交易的平均費用飆升，目前約為 31 美元。\n\n隨著 BRC-20 熱潮的加劇，過去一週比特幣區塊鏈總共產生了超過 4,900 萬美元的交易費用。在此期間和區塊空間獎勵之間，礦工在此期間創造了超過 2.04 億美元的收入。\n\n作為參考，這個每週收入是自 2022 年 5 月以來的最高水平。\n\n對區塊空間的需求激增導致網路嚴重擁堵。記憶體池中目前有超過 411,000 筆未決交易。\n\n擁塞也對中心化加密平臺產生了影響。幣安在 5 月 6 日至 7 日期間兩次被迫停止提款，現在優先實施閃電提款，為使用者提供替代選項。\n\n「東邊日出西邊雨」\n\n投機者正忙於在 meme 賭場把它全部拋售，與此同時，在現實世界中使用加密系統的個人 —— 尤其是拉丁美洲、非洲和亞洲的個人 —— 現在必須與這些賭徒們（degens）爭奪區塊空間。\n\n長期以來，為通膨嚴重地區的法幣提供替代價值儲存和為沒有銀行帳戶的人提供金融服務一直是比特幣最有力的兩個價值主張。飆升的交易費用對低收入的費用敏感人群的採用構成了主要障礙，這類群體一直從替代貨幣和金融系統中受益最多。\n\n部分使用者譴責 BRC-20 熱潮是擁塞的根本原因，一些觀察家甚至聲稱 BRC -20 的採用類似於對比特幣網路的 DDoS 攻擊。\n\n雖然這種現象應該被批評，但這也是公開可用的區塊空間商品化的現實。 這些交易，在某些人看來可能是愚蠢和毫無意義的，但卻是比特幣區塊空間的完全有效使用。\n\n區塊鏈尚未得到廣泛採用，認為消費金融的未來在 Layer-1 基礎上進行的想法是可笑的。僅第 1 層網路，無論是比特幣還是以太坊，都無法提供足夠的區塊空間來獲得下一代金融原語所需的規模。\n\n與其通過攻擊特定用例來對抗當前的費用增長（考慮到未來採用的指數增長時，這是一個相對較小的問題），我們必須將注意力集中在建立可靠的去中心化擴充套件解決方案上。\n\n熟悉的命運\n\n就像他們基於以太坊的模因幣表親一樣，從長遠來看，對 BRC-20 的需求將是短暫的。它們的價格不會上漲，而是一連串的暴跌：這些工具不適合投資！\n\n除了在 meme 層上產生的價值之外，它們沒有任何價值，雖然 BRC-20 已經存在了兩個月，但這些可替代的比特幣生態系統代幣需要跨鏈模因熱情來吸引大量關注。雖然我們目睹了 memecoins 過去的爆炸式增長，但狂熱總會平息，它們終會回到自己的軌道。\n\n儘管您可能很想追隨一些聽起來更具爆炸性的行情，但請注意：您可能會蒙受超過投資價值的損失。適當分配，因為這些代幣既沒有價值又在不成熟的框架下執行！\n\n底線\n\nBRC-20s 可能無法促進任何有意義的加密進步，但卻代表了一個強大的思想實驗，Ordinals 理論強調了文化在加密金融系統中的作用。\n\n高昂的 Gas 費（儘管當今加密金融系統在發展中國家的用例很有限）應該作為當代區塊鏈系統無法滿足未來需求的警示，推動行業參與者對去中心化擴充套件解決方案需求的認知。\n\n模因熱潮來來去去，但創造對區塊空間的需求對於確保網路的持續安全至關重要。尤其是比特幣網路，隨著連續減半，區塊激勵減少，礦工將越來越依賴交易費收入來支付運營成本，比特幣的長期未來是多種擴充套件方法，Ordinals 的爆發和由此產生的高額費用是朝著這個未來邁進的催化劑。\n\n相關報導\n\nOrdinals掀起BRC-20熱潮！盤點比特幣「擴充套件」發展四大方向\n\n比特幣暫停出塊1小時！2021年後首見「手續費超過區塊獎勵」礦工收益翻倍\n\n比特幣鏈上交易數破紀錄！Ordinals NFT、BRC-20 讓礦工收益2年新高\n\nTags: BRC-20BTCOrdinals",
      "date": "2023/05/11",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 61,
      "scraped_at": "2025-11-18T03:49:32.846517"
    },
    {
      "title": "UniSat受訪：傳聞估值「10億美元」？10人團隊的比特幣 NFT 賽道新星",
      "link": "https://www.blocktempo.com/interview-with-unisat-team/",
      "summary": "有一小群人，在比特幣 NFT 無人問津時...",
      "content": "有一小群人，在比特幣 NFT 無人問津時想盡各種辦法為其創造交易、搭建市場，這就是今日因為 Ordinals 協議而大紅特紅，傳聞 10 億市值的中國團隊 UniSat。本文由BlockBeats進行訪問。\n（前情提要：社群爆紅的 BRC-20 生態，還值得投資嗎？ ）\n（背景補充：別忘了閃電網路！擺脫BRC-20讓比特幣網路擠又貴 ）\n\n本文目錄\n為什麼選擇比特幣 Ordinals 生態？\n為何堅持開發比特幣生態？\nBRC-20 交易嚴重中心化？\n關於市場佔有率、手續費以及索引開源\n關於融資和收購傳聞\n比特幣 NFT 熱潮退去怎麼辦？\n\n \n\n比\n特幣協議 Ordinals 問世後，其實經歷了兩個月的蟄伏期，除了 Yuga Labs 親自造勢的 Twelvefold 外，並沒有太多討論。彼時，沒有人看好「比特幣銘文」這個概念，普遍的看法是：比特幣做好支付就可以，沒有必要也不應該做生態。BRC-20 推出後，不少「正規軍玩家」更是對這種「ERC-20 的拙劣模仿」嗤之以鼻，因為一串簡單的 JSON 碼和一個智慧合約之間，有著本質上的差別。\n\n但筆者發現，還是有那麼一小群人，在比特幣 NFT 無人問津時想盡各種辦法為其創造交易、搭建市場。3 月，我們聯絡了一些比特幣 NFT 生態的參與者，有 BRC-20 的 OTC 交易擔保人 Bzz，有比特幣 NFT 專案方 PixelBirds Sparrow，還有正在整合 BRC-20 的外掛錢包 UniSat。在 3 月，圖片 NFT 顯然比 BRC 更加火熱，佔據了比特幣銘文鑄造的大頭，BAYC、Punk 等以太坊藍籌 NFT 紛紛被搬上了比特幣網路，在 Magic Eden 跑步入場後更是如此。\n\n4 月初，BlockBeats 參加了 Ordinals 社群在香港的線下 Meet Up。活動上，Magic Eden 和 OrdSwap 的開發者們大談比特幣 NFT 市場未來的無限潛力，儘管會場人不多，但氛圍卻熱鬧非凡。然而在現場，人們並沒有看到 UniSat 的身影，當大家為比特幣圖片 NFT 激動不已時，UniSat 卻因整合 BRC-20 忙得不可開交。\n\n作為一款錢包軟體，轉而開發 BRC-20 的 UniSat 彷彿成了新生態中的「異類」。畢竟在要不要把小圖片放到比特幣網路這個問題上，人們至少還可以有來回爭論的點，但在談及 BRC-20 時，大家似乎都一致性地把它當做一個笑話，更不用談為它搞整合、做開發了。這裡的「大家」，也包括許多 BRC-20 的超早期參與者。比如，「百倍幣」$nals 的部署者的錢包地址裡，連一個 $nals 都沒有。而因為沒有玩家，許多參與者還大把地將手上的 $ordi 當禮物送人，以此吸引他們入場。事後來看，早期真正篤定投身 BRC 的玩家其實寥寥無幾，而 UniSat 就是最早的一批。\n\n5 月的勞動節，徹底改變了比特幣 NFT 生態的格局。4 月 28 日起，「$ordi 人均千倍」的訊息在各個微信群傳開，隨後數日內又連續出現了 $nals、$UTXO、$elon 等十倍幣、百倍幣機會。大量使用者 FOMO 進入 BRC 市場，BRC-20 相關的微信群，從一群到八群，不到一個下午的時間就全部滿員。而作為買賣 BRC 代幣僅有的鏈上出入口，UniSat 成了整個幣圈都在討論的名字。或許連團隊也沒有想到，比特幣網路會因為自己的一款產品堵的水洩不通。\n\nBRC-20 的成功，有 UniSat 的一份功勞。作為第一個吃螃蟹的人，UniSat 是為數不多真正把握住這次難得機遇的專案。你可以說 BRC 的破圈是因為運氣好趕上了「meme 季」，也可以說 BRC 的熱度不可能持續太久，但 UniSat 獲得的回報卻是實實在在的真金白銀。在當前逐漸內卷的加密行業，創業者和開發者們被機構劃定的「賽道」和「生態」圈在一個個回聲室裡，指望通過重複造輪創造下一個奇蹟。但事實卻是，一級和二級市場日漸不可彌合地割裂開來，沒有人再願意為機構買單。這樣的環境下，團隊應該繼續抱緊機構大腿，還是轉而傾聽市場聲音？或許我們可以聽一聽 UniSat 創辦人 Lorenzo 的看法。\n\n為什麼選擇比特幣 Ordinals 生態？\n\n訪者：感謝您接受專訪，請 Lorenzo 簡單自我介紹下，當初為什麼會選擇在 Ordinals 上做一款錢包產品？\n\nLorenzo：我是 Lorenzo，一個比較早期的比特幣生態開發者。\n\n我們一直都十分關注比特幣生態，Ordinals 協議出現時，我們做了深入的研究，也非常認可這個數位工件的概念，就決定投入開發，在比較短的時間內實現了一個比特幣原生的輕量級錢包 UniSat Wallet，和一個極速查詢的搜尋工具 UniSat Search，也逐漸贏得了 Ordinals 社群內的早期參與者的認可。\n\n訪者：UniSat 一開始做的是「小圖片代打」，為什麼後來把開發重心轉到了 BRC-20 市場？為什麼沒有選擇做比特幣 NFT 的交易市場？\n\nLorenzo：銘刻是一個基礎的服務。在還沒有這麼多使用者湧入，整體費率較低時，UniSat Inscribe 的體驗是比較理想的。在銘刻服務成型之後，我們注意到 BRC-20 的定義規範文件，並在這個原始定義下做了初步的解析實現。當時的原始定義還比較模糊，我們一邊實現，一邊同協議制定者 domo 進行了若干討論和調整，打磨和確定了大部分細節。\n\n我們並非沒有對一般的 NFT 交易感興趣。當時基於 PSBT 的首個去信任化的錢包互動實現，是 UniSat Wallet 和 OpenOrdex 共同完成的。我們那時專注於跑通錢包和網站的互動，也為後來自己做市場打下了基礎。後來 UniSat Marketplace 選擇 BRC-20 切入也被驗證是合理的選擇。\n\n為何堅持開發比特幣生態？\n\n訪者：有很長一段時間，Ordinals 和 BRC-20 都沒有得到太多關注，在這段時間裡，團隊為什麼仍然堅持開發 BTC 生態？\n\nLorenzo：其實也沒有很長時間，Ordinals 上線也才三個月，跟我們一路走來熟悉我們的人都知道，我們一直幹得熱火朝天，馬不停蹄交付了一系列產品，壓根都沒有感受到這個「低潮期」。恰恰相反，在外界關注不多時，社群裡仍然不斷有很多新的想法湧現出來，BRC-20 只是其中的一個，其中也有一些創新沒有走出來，這對於一個發展迅速的社群也是很合理的。\n\n訪者：開發 BRC-20 交易流程中，最困難的地方是哪裡？讓交易「更絲滑」的關鍵是什麼？\n\nLorenzo：最難的地方是設計上的取捨。我們最終選擇了掛賣單的交易形式。很多人不理解，為什麼不在介面上拋棄銘文這種表現形式，選擇 DEX 那樣的呈現方式。這是因為我們希望新使用者能通過接觸 UniSat 的產品，一步步直觀地被帶入並理解 Ordinals 的思維方式，而不是「換了個地方把其它鏈的成熟玩法再玩一遍」。那樣做既不一定能達到原生的體驗，也不一定符合 Ordinals 的特性。因此我們冒險選擇了原生的銘文呈現。從這裡，你可以看出 UniSat 是非常在乎 Ordinals 原生的。\n\n對於「更絲滑」，很抱歉，我們的市場的確暫時還沒有做到。在 BRC-20 交易之前，UniSat 提供的所有特性，從 UniSat Inscribe 到 UniSat Search 再到 UniSat Wallet 都是無需區塊確認的，的確可以稱得上「絲滑」。因此，很自然的，我們希望 BRC-20 交易也是無需確認的流暢體驗，併為此做了大量的驗證工作，但很可惜，上線後依然在這一塊出現了重大問題，攻擊者通過一種特殊的構造達到了偽造的目的。所以我們在後來的更新中，選擇了犧牲一部分體驗來保證足額的安全性，後來也沒有再出現類似的問題。\n\nBRC-20 交易嚴重中心化？\n\n訪者：很多人認為，BRC-20 的交易嚴重依賴中心化的專案方去維持，您怎麼看待這個觀點？UniSat 準備如何解決去中心化難題？\n\nLorenzo：眾所周知，比特幣上目前缺少完善的智慧合約支援，BRC-20 的交易的確是去中心化的。在 UniSat Marketplace 裡，我們使用了目前已經比較成熟的 PSBT 技術實現去信任化的交易。交易雙方的資產在一筆 tx 中實現了交換，無需平臺參與，本質上是點對點的，這一點，跟已有的 Ordinals 市場交易是類似的。\n\nUniSat Wallet 是一個類似 MetaMask 的非託管的錢包，你的助記詞是獨立儲存，沒有其它人能接觸到。後來推出 Marketplace 通過標準的方式與錢包互動，賣方錢包簽名提供賣單，買方簽名下單完成購買。這是完全去中心化的交易。交易的過程中平臺是無法干預的，本質上是交易雙方的點對點行為，因此是一種安全的交易方式。\n\n然而，對 BRC-20 中心化的指責確實是有道理的。目前只有 UniSat 提供了相對完整的商業化索引，也就是說，一筆交易事實上是否有效，嚴重依賴於該索引的正確性和完備性。從 UniSat Indexer (BRC-20) 誕生以來，我們在與發起者 domo 的溝通中消除了各類歧義，實現了較強的完備性。\n\n當然，在特殊情況下，仍然有可能存在無法被文件準確涵蓋的一些「Corner Cases」。目前，凡是出現過的都已經被解決。最遲直到 5 月 10 日下午，還處理了一例因為 JSON 欄位名大小寫混用產生的無效 Mint。\n\n目前來說，UniSat 大概可以自豪地宣稱，該索引沒有已知問題。\n\n訪者：大部分使用者普遍反應 UniSat 錢包和網頁非常卡頓，團隊目前正在做哪些優化工作？\n\nLorenzo：主要原因是近期熱度提升太快，快速的迭代加上指數級的使用者增長，特別是使用者超強的互動能力，這些的確是我們始料未及的。團隊這些天來不斷優化，改善了產品對外部請求的處理能力，產品體驗正在逐步改善。在目前的基礎上，UniSat Marketplace 很快就將全面開放。\n\n關於市場佔有率、手續費以及索引開源\n\n訪者：據說 UniSat 在銘文銘刻和 BRC-20 市場佔有 90% 以上的市場份額？\n\nLorenzo：這個應該沒有這麼大的比例，可能我們的產品迭代的比較快，有些微小的先發優勢。很快，隨著索引的開源，中心化交易平臺會佔有相當的份額。Ordinals 誕生也就 3 個月，大家都在同一起跑線上。對於誕生已經十多年的比特幣而言，這是一場馬拉松，現在才剛剛起步，我們有足夠的耐心和紮實的基礎設施，來支撐我們後續的持續發力。\n\n訪者：許多使用者回饋 UniSat 的手續費不低，團隊目前的收入應該很可觀吧？\n\nLorenzo：我們是做了嚴謹的市場調研的，1.6% 的手續費其實是非常低的了。UniSat Marketplace 是一個一級半市場，不能跟 CEX 或者 DEX 的交易去比。非常大的一個短板是流動性不足。手續費過低會出現虛假的對敲刷單。我們是一個去中心的 Market，不會干預市場，但是使用者的安全和對使用者負責一直是放在首位的。\n\n所以綜合考慮收取 1.6% 的手續費，更多的還是基於對使用者的保護。BRC-20 也是一張銘文，所以你可以理解為我們提供的是銘文 NFT 的交易，我們都知道 NFT 市場的交易手續費基本上都在 2.5% 左右，甚至還要加上 2 到 5% 的版稅。\n\n訪者：社群裡許多人提到，是 UniSat 給 BRC-20 銘文部署者 0.2% 交易版稅的設計真正引爆了市場。團隊當時在設計時，是怎麼考慮的？\n\nLorenzo：給部署版稅這個設計出發點很簡單，是希望激發 Deployer 參與到運作中來，成為一個積極有效的網路節點。給部署者的收益確實是激發了大家參與的熱情。不過近期我們也持續有聽到使用者對版稅的設計表示反對，他們說部署者只是提前佔用了一個好的名字而已。這樣的意見也不無道理。\n\n我們近期正在考慮取消平臺上強制版稅的設計，對於使用者而言，這樣做直接降低了交易成本；而對於部署者來說，也不必擔心，因為如果真的取消，UniSat 會從自己收到的每一筆手續費中，拿出和此前版稅同樣的比例（0.2%）來做一個 Deployer Incentive Program（部署者激勵計劃），同時會再額外拿出手續費收入的 0.2% 來激勵有穩定而持續的貢獻的 Deployer。請大家關注我們後續的更新。\n\n訪者：為什麼決定把 UniSat 索引解析程式碼開源？這樣會不會讓交易所更快接入 BRC-20 Token，並對 UniSat 的交易量造成衝擊？\n\nLorenzo：對索引的解析是整個生態很重要的一環，我們不開放，別人一定也能研發出來，無非是早一些晚一些的事情。但如果我們及時開放出來，就能讓所有的開發者有一個預設的參考，心裡有底，能隨時儘快很容易地驗證「UniSat 的程式碼邏輯是如此這般判定的」，手頭上有一份作業可以抄，能節省所有人的時間，最大程度上消除潛在的分歧。\n\n對於交易所希望儘可能快地上線 BRC-20 這個需求，我們是理解並支援的。這不光是嘴上說說，我們在文件、API 和資料層面，儘量做到為各家交易所提供實實在在的技術支援，既使這意味著我們的開發時間和資源在這段時間全部被擠佔。我們希望這些 CEX 儘快上線，這一方面是對 UniSat 作為基礎設施最大的肯定，另一方面也會實實在在地讓更多的新使用者認識 BRC-20，瞭解比特幣 Ordinals 並投身其中，這是真正意義上的多贏。\n\n我們會進一步完善基礎設施，並逐步帶來更多有趣有用的 Ordinals 原生體驗。正如這三個月以來發生的那樣，你會看到 UniSat 一路向前，從不回頭，總是在奔向下一個創新的路上。\n\n關於融資和收購傳聞\n\n訪者：近期社群一直有傳聞，說有大交易所想要收購 UniSat？\n\nLorenzo：現在的確有交易平臺在聯絡我們。收購談不上，我們現在還很小，更多的是技術上的交流和配合。BRC-20 是一套新的記帳方式，交易所對 BRC-20 的支援需要獨立的技術實現。我們已經開源了 BRC-20 的索引，接下來還會推出一個開源的公共解析索引，他可以跟交易所的索引進行交叉驗證。這樣能始終提供可靠的 BRC-20 帳本解析，這是整個生態發展的關鍵。UniSat 非常高興能持續為 Ordinals 生態，BRC-20 的標準化做出貢獻。\n\n尤其要說的是，OKX 在交流中與我們有較深入的技術溝通，可以看出，他們從很早就投入了 BRC-20 上的研究和開發，在公共索引、和交叉驗證上為我們提供了很多有益的思路。\n\n訪者：團隊近期會考慮融資嗎？\n\nLorenzo：目前確實有在接觸，後面會有財務顧問幫我們做整體的規劃。\n\n比特幣 NFT 熱潮退去怎麼辦？\n\n訪者：如果 BRC-20 熱潮退去，UniSat 怎麼考慮未來的發展方向？\n\nLorenzo：BRC-20 的熱潮當然可能會褪去，但也隨時可能在沒想到的時候捲土重來，這個趨勢已經形成，比特幣隨時準備迎接好下一次爆發。UniSat 會改善使用者全平臺的體驗，在錢包內安全地儲存使用者的銘文，改善手機使用者的訪問體驗，並優化鑄造流程。另外，我們還有新的產品在測試中，這裡就先不透露了。\n\n訪者：Web3 領域仍存在對華人團隊的抵觸情緒，您怎麼看？\n\nLorenzo：我們從一開始的定位就是服務於全球使用者，也特別能理解使用者的擔心，尤其是在近期使用者激增，網路極端擁堵的情況下，我們的服務出現了很多無法及時響應和處理的問題，包括很多鑄造交易提交後無法進入記憶體池，進了記憶體池無法及時被打包，購買了 BRC-20 以後收款遲遲不能被確認，等等問題。存在這些問題，的確是我們的能力有限，在使用者量劇增的情況下沒有把事做到足夠好，跟團隊 Base 在哪裡沒有關係。\n\n這些問題裡，有一些我們能解決或緩解，有一些是因為當前比特幣網路的限制，希望使用者能夠理解。另一方面，這也說明我們對比特幣網路的適配還不夠，系統還不能有效處理極端擁堵的局面，這些是我們需要改善的。我們會吸取這個教訓，當下一波熱潮來臨的時候，你可能會發現，不管鏈上怎麼擁堵，UniSat 會很好地進化，正如一直以來發生的那樣。\n\n訪者：的確，BRC-20 熱潮從最開始就是國人在主導市場，使用者也需要減少非理性的歧視心態。最後祝 Lorenzo 帶領團隊做大 Ordinals 生態。感謝您接受我們的採訪。\n\nLorenzo：謝謝您對我們的理解和支援，非常感謝。\n\n相關報導\n\n社群爆紅的 BRC-20 生態，還值得投資嗎？\n\n科普 | 想了解 BRC-20，先學比特幣的 「UTXO 模型」是什麼？\n\nBRC-20的8個真相：撼動比特幣生態、礦工收入..\n\nTags: BRC-20BTCOrdinalsUniSat比特幣",
      "date": "2023/05/11",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 61,
      "scraped_at": "2025-11-18T03:49:35.295996"
    },
    {
      "title": "社群爆紅的 BRC-20 生態，還值得投資嗎？",
      "link": "https://www.blocktempo.com/should-you-invest-brc20-tokens/",
      "summary": "Ordinals 技術可能經得起時間的考...",
      "content": "Ordinals 技術可能經得起時間的考驗，但 BRC20 代幣長期生存的可能性非常低。本文源自 SophonLabs 的在微信公眾號的文章《爆火的 BRC-20 生態還值得投資嗎》，由 Foresight News 整理。\n（前情提要：別忘了閃電網路！擺脫BRC-20讓比特幣網路擠又貴）\n（背景補充：BRC-20的8個真相：撼動比特幣生態、礦工收入..）\n\n本文目錄\n比特幣生態是什麼？\nBRC-20 是什麼？\nBRC-20 的部署、鑄造、轉移\nBRC20 tokens 是什麼\nBRC-20 代幣的受歡迎程度\n公眾對 BRC-20 代幣的看法\n應該投資 BRC20 代幣嗎？\n\n \n\n最\n近比特幣生態上的 meme 幣帶火了整個加密市場，那到底什麼是比特幣生態，以及有哪些針對性的策略呢？\n\n比特幣極簡主義者是一群充滿激情的人，他們總是在尋找加密貨幣世界的下一件大事。如果您認為序號和銘文足以讓他們興奮，那您就大飽口福了！ordinals 協議的最新用例引起了不小的轟動，人們已經為之興奮不已。BRC-20 代幣標準已成為加密生態系統中最熱門的趨勢，這在很大程度上要歸功於最近幾個月 Pepe (PEPE) 迷因硬幣的迅速崛起。\n\n有趣的是，使用 BRC-20 標準鑄造了多達 8,500 種不同的代幣。雖然其中一些代幣具有更重要的應用，但其中大部分是迷因幣。事實上，許多最受歡迎的 BRC-20 代幣都是迷因幣，例如 MEME 和 PEPE。難怪人們都在談論這個標準 —— 它正在極大地改變遊戲規則！因此，如果您是一位一直在尋找下一件大事的加密貨幣愛好者，您肯定會對這些 BRC-20 代幣感到好奇。\n\n在介紹 BRC-20 代幣之前，我們先來了解下比特幣生態和 BRC-20。\n\n比特幣生態是什麼？\n\n比特幣生態指的是建立在比特幣區塊鏈之上的一系列應用、工具和服務。這些應用、工具和服務可以包括數位資產交易所、錢包、支付服務、身份驗證、投資平臺等，以及使用 BRC-20 代幣標準的各種代幣。\n\n隨著比特幣的發展，比特幣生態系統也在不斷擴大和壯大。從最初只有簡單的數位貨幣到現在的多樣化應用，比特幣生態系統已經涉足了金融、遊戲、社交、文娛等多個領域。\n\n比特幣生態系統的發展離不開全球的比特幣社群，包括開發者、礦工、使用者、投資者等人群。他們通過不斷創新、開發和推廣，推動比特幣生態系統的不斷進步。\n\n總的來說，比特幣生態系統是一個充滿活力和創造力的生態系統，為數位資產的發展提供了重要的基礎設施和支援。\n\nBRC-20 是什麼？\n\nBRC-20 是一種可替代的代幣標準，它建立在比特幣區塊鏈之上。使用 JavaScript 物件表示法（JSON）的序數銘文來部署、鑄造和轉移代幣，並且可以賦予 sats（聰）價值，與其他代幣進行交易或兌換。\n\n雖然 BRC-20 聽起來與以太坊的 ERC-20 代幣標準相似，但它們之間存在著關鍵差異，需要注意。BRC-20 採用比特幣區塊鏈上的工作量證明機制，而 ERC-20 則使用以太坊區塊鏈的權益證明機制。\n\n另外，BRC-20 代幣標準目前還不支援智慧合約，這也正是使得 ERC-20 代幣在 DeFi 社群中廣受歡迎的原因。智慧合約使開發人員能夠建立可程式設計貨幣，自動執行各種金融過程並創造新型金融產品。儘管存在這種侷限性，像 ORDI、PEPE 和 PUNK 等 BRC-20 代幣仍然正在逐漸引起關注。\n\nBRC-20 的部署、鑄造、轉移\n\nBRC-20 協議的實現基於文字型別的銘文，即 ordinal 銘文。這種銘文被用於儲存代幣合約的資訊，包括代幣名稱、符號、總量、小數位數等。通過將這些編碼後的資訊儲存在比特幣區塊鏈上，BRC-20 協議實現了代幣合約的部署和管理。此外，在比特幣轉帳的資訊記錄欄中新增一些文字資訊，也能實現代幣的鑄造和轉移。因此，BRC-20 的部署、鑄造、轉移都是新銘文（Text 格式）的鑄造。\n\n然而，與智慧合約不同，BRC-20 代幣無法進行自動化操作，例如自動轉帳或分紅。雖然這是 BRC-20 同 ERC-20 相比的差異，但簡潔性和安全性更高是比特幣發展的基石。因此，這也是 BRC-20 協議在市場競爭中脫穎而出的原因。\n\n通過上面的描述，我們已經對比特幣生態和 BRC-20 有了一定的瞭解。下面我們將介紹 BRC-20 上的代幣。\n\nBRC-20 代幣標準的引入於 2023 年 3 月 8 日由一位名為 @domodata 的 Twitter 使用者發起，他開創了這一切的開端。通過 Ordinals 協議開始的開創性發展在整個加密社群引起了漣漪，其影響體現在比特幣的價值上，比特幣在 2023 年第一季度經歷了飆升。隨著新的比特幣 Ordinals 協議的出現，使用者現在可以通過在比特幣歷史上首次在聰上記錄資料來建立比特幣 NFT。這一突破性的創造為比特幣生態系統帶來了不可替代的代幣，為網路創造了一個新的複雜層。\n\n最近幾周，BRC-20 代幣市值出現了驚人的飆升，其交易量甚至已經超越了傳統網路上的 BTC 交易量。這一令人印象深刻的壯舉引起了許多投資者的興趣，他們渴望更多地瞭解 BRC-20 代幣以及它們是否值得投資。那麼，BRC-20 代幣到底是什麼？你應該投資它們嗎？在本文中，我們將回答這些問題，讓您深入瞭解 BRC-20 代幣的潛力。\n\nBRC20 tokens 是什麼\n\n我們都知道在以太坊網路主幹上建立的 ERC-20 代幣，不是嗎？好吧，BRC-20 是一種實驗性代幣標準，其靈感來自以太坊生態系統的 ERC-20 代幣。藉助 BRC-20，開發人員可以使用 Ordinals 平臺輕鬆構建和交易可替代代幣。這些代幣儲存在比特幣基礎鏈上，並藉助 Ordinals 和 Inscriptions 構建。為了部署代幣合約、鑄造代幣並傳輸它們，程式員使用 JSON 資料的序號銘文。\n\nBRC-20 標準提供的易用性和靈活性吸引了許多開發商和投資者的關注。它基於比特幣（最成熟和最安全的區塊鏈之一）這一事實似乎只會增加它的吸引力。儘管受到以太坊的 ERC-20 的啟發，BRC-20 代幣標準還是有一些根本性的差異，使其與眾不同。與 ERC-20 不同，BRC-20 代幣不為其目的使用智慧合約。相反，他們依靠序號和銘文來運作。此外，BRC-20 代幣需要比特幣錢包來鑄造和交易，這讓比特幣使用者更容易獲得它們。\n\nBRC-20 代幣的受歡迎程度\n\n當為「ordi」代幣部署第一個 BRC-20 代幣合約時，它的硬上限為每鑄幣 1,000 個代幣，總最大供應量為 2100 萬個代幣。從那時起，BRC-20 代幣的市值在上個月飆升，目前達到驚人的 1.2 億美元，僅在上週就飆升了 600%，令人難以置信。5 月 1 日高峰期，BRC-20 代幣交易量達 36.6 萬筆，全網總交易筆數為 236 萬筆。隨著對 BRC-20 代幣的需求持續上升，交易費用也因代幣活動的增加而膨脹。自今年 4 月網路啟動以來，礦工額外產生了 109.7 BTC 的交易費用，證明了開採 BRC-20 代幣的盈利能力。\n\n公眾對 BRC-20 代幣的看法\n\n雖然 BRC-20 代幣仍被認為是實驗性的，但使用者將其視為在比特幣區塊鏈上使用代幣的一個令人興奮的機會。他們認為 BRC-20 代幣為比特幣功能的重大限制提供瞭解決方案，即缺乏智慧合約功能。這種限制以前使得不可能在比特幣區塊鏈上建立可替代的代幣。通過提供標準化的代幣協議，BRC-20 代幣可以建立可替代的代幣，這些代幣可以像比特幣區塊鏈上的任何其他資產一樣進行交易和轉移。然而，重要的是要記住，與任何實驗性技術一樣，使用 BRC-20 代幣仍然存在一些挑戰和風險。\n\n應該投資 BRC20 代幣嗎？\n\nBRC-20 標準已經贏得了一個充滿熱情的社群，像 Unisat 這樣的建設者熱切地接受了這個實驗性的代幣標準。儘管建立者一再警告 BRC-20 標準存在缺陷並且代幣可能沒有任何價值，但社群似乎並沒有被嚇倒，並正在推動這些代幣的新專案和用例。但是，您必須客觀地看待這個場景。\n\n儘管 BRC-20 代幣最近引起了很多關注，但重要的是要記住它們仍處於試驗階段。雖然它們看起來像是基於比特幣協議的代幣的令人興奮的新發展，但將 BRC-20 視為基於比特幣的代幣的「標準」還為時過早。與任何新技術一樣，重要的是要謹慎行事，不要被炒作所淹沒。\n\n我們認為，BRC-20 代幣的壽命或影響可能不如其他更成熟的代幣。它們仍處於試驗階段，可能被認為是曇花一現。Bitcoin Ordinals 可能更類似於 Crypto Kitties，後者在 2017 年以導致以太坊區塊鏈擁堵而聞名，而不是 2021 年出現的流行且價值很高的 NFT 收藏品，如 BAYC 和 CryptoPunks。\n\n這種觀點強調了代幣的潛在問題，以及代幣可能更多地是關於炒作和經濟利益而不是實際技術創新的看法。值得注意的是，雖然 BRC-20 代幣標準為比特幣網路引入了新的功能層，但這並不是通往財務成功的保證途徑。在投資任何代幣之前進行研究並瞭解風險至關重要。此外，僅僅因為代幣基於比特幣協議並不會自動使其比其他區塊鏈網路上的代幣更安全或更安全。\n\n儘管這些代幣是建立在 Ordinals 之上的，但我們認為 Ordinals 技術可能經得起時間的考驗，但 BRC 20 代幣長期生存的可能性非常低。我們認為，一旦炒作減弱，代幣的潛在價值將大幅下降，因此投資可能不是最佳選擇。\n\n相關報導\n\n比特幣網路塞爆如何解決？核心開發者提阻擋 Ordinals、 BRC-20交易\n\nBRC-20是搞壞比特幣的「特洛伊木馬」？BSV社群竊喜中\n\n下定決心投資BRC-20？給新手玩家的7個建議\n\nTags: BRC-20Ordinals比特幣",
      "date": "2023/05/11",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 61,
      "scraped_at": "2025-11-18T03:49:37.865629"
    },
    {
      "title": "比特幣「手續費暴漲」創紀錄！灰度：更多開發者轉向 BTC Layer2、有利幣價上漲",
      "link": "https://www.blocktempo.com/grayscale-awaiting-confirmations-bitcoin-mempool-remains-crowded/",
      "summary": "灰度（GrayScale） 8 日發布了...",
      "content": "灰度（GrayScale） 8 日發布了一篇有關近期比特幣網路生態的報告，內容指出這次的比特幣網路手續費高漲與過往不同，純粹是因為 BRC-20 活動增加，灰度也預測未來將有更多開發者轉向比特幣第二層解決方案，像是閃電網路和 Stacks。\n（前情提要：比特幣網路塞爆如何解決？核心開發者提阻擋 Ordinals、 BRC-20交易）\n（背景補充：BRC-20的8個真相：撼動比特幣生態、礦工收入..）\n\n \n\n加\n密資產管理機構灰度（GrayScale）在 5 月 8 日發布了一篇針對近期比特幣創新應用 Ordinals 所帶來的手續費高漲報告，標題為「等待確認-比特幣內存池仍然擁擠」，分析市場聚焦的 BRC-20 使比特幣鏈上活動激增，用戶必須支付昂貴的手續費才能使交易盡快確認的狀況。\n\n我們知道，比特幣的內存池專門聚集比特幣網路中未確認交易，這些交易等待被納入區塊並添加到鏈中，下圖中的縱軸代表了內存池的交易總大小，可以看到從 4 月 25 日開始不斷升高。\n\n與以往不同的手續費高漲\n\n灰度表示綜觀幣圈的歷史來看，比特幣的交易費用一直保持相對較低且平穩的水平，平均每筆交易約為 1 美元至 5美元，過往曾經出現過幾次交易費用激增的情況。\n\n例如：2017 年高交易費用是由牛市所推動的，而 2021 年的概念類似於 2021 年，比特幣的價格達到了新的歷史高點 67,000 美元。這一價格飆升導致交易量增加，造成網絡擁塞，另一方面，中國禁止比特幣挖礦，使得礦工下線，暫時降低了網路的算力。\n\n在過去，交易手續費的增加主要是幣圈牛市帶動整個比特幣網路交易次數的增加。然而，現在處於熊市階段，手續費暴增的原因是因為 BRC-20 活動產生的費用佔總交易費用的 50% 以上。\n\n灰度：將有更多開發者轉向比特幣的 Layer2\n\n灰度表示，雖然市場對於新應用的褒貶不依，但他們認為，這種情況反而凸顯了比特幣社群的擴大，包括新的參與者、開發者的加入、其次，未來很有可能會有更多的開發者關注比特幣的第二層解決方案，像是閃電網路和 Stacks，這些解決方案可以實現降低比特幣轉移的費用。\n\n最後，灰度預測因為現在比特幣生態中包含了比特幣和 NFT，比特幣生態未來可能與以太坊的生態有密切相關，因為他們有越來越接近的用戶基礎，如同以太坊的迷因幣熱潮與 BRC-20 市值增加有強大的相關性。\n\n相關報導\n\n下定決心投資BRC-20？給新手玩家的7個建議\n\n全面解讀比特幣 Ordinals、BRC-20，你必知的投資風險\n\n大賣空本尊認錯！推特喊「太早賣了」：這個Fed太狠了重啟印鈔\n\nTags: ＄PEPEBRC-20BTCOrdinals",
      "date": "2023/05/10",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 61,
      "scraped_at": "2025-11-18T03:49:40.316134"
    },
    {
      "title": "別忘了閃電網路！擺脫BRC-20讓比特幣網路擠又貴",
      "link": "https://www.blocktempo.com/lightning-network-2018-to-2023-and-beyond/",
      "summary": "比特幣生態越發火熱，對於網路效率的議題又...",
      "content": "比特幣生態越發火熱，對於網路效率的議題又被搬到檯面，閃電網路協議「OmniBOLT」近日發推表示計劃支持BRC-20 的流通，助 BRC-20 釋放新能量，這個閃電網路究竟是何方神聖，本文將介紹閃電網路的歷史及用例。本文源自 Coinmonks 機構作家 Wheatstones 發布在 Medium 的文章《Lightning Network: 2018 to 2023 and Beyond》，由白話區塊鏈編譯、整理、撰稿。\n（前情提要：比特幣閃電網路的AMM解決方案「OmniBOLT」，如何推動BTC生態進化？ ）\n（背景補充：微策略公司信箱「整合閃電網路」！Michael Saylor：一直收到粉絲斗內比特幣 ）\n\n本文目錄\n一、閃電網路是什麽\n二、一覽閃電網路發展歷史\n1、2018 年 4 月，第一筆閃電網路支付（閃電網路容量幾乎為 0 ）\n2、2018 年 8 月：用戶友好的閃電錢包 （閃電網路容量：1 BTC）\n3、2019 年 1 月閃電火炬 （閃電網路容量：107 BTC）\n4、2019年3月至2020年12月 穩步增長（閃電網路容量：800 BTC）\n5、2020–2022：薩爾瓦多，跨境支付，主要零售商（閃電網路容量：5000 BTC）\n-跨境支付：數位支付平台 Strike的「全球發送」功能：\n-主要商家的比特幣閃電支付\n三、2023 年的閃電網路\n1、Nostr — 具有閃電網路集成的去中心化數據共享協議\n2、Xapo 銀行集成閃電網路以進行即時比特幣支付\n3、Lightspark — 企業閃電網路流動性和可靠性解決方案\n4、ZEBEDEE 為遊戲玩家提供的閃電網路綜合服務\n5、閃電網路上的直播和Podcast\n6、閃電地址協議：閃電網路地址的新創新\n7、Machankura：用於離線支付的非托管比特幣閃電錢包\n8、Satimoto — 電動汽車閃電充電\n9、閃電錢包的增長——Wallet Of Satoshi\n10、支付處理器\n四、小結\n\n \n\n近\n日，由於比特幣生態 NFT、BRC-20 等陸續火爆導致比特幣網路越來越擁堵，頂級平台陸續開始支持閃電網路提款，另外閃電網路協議 OmniBOLT 發推表示，計劃在閃電網路上支持 BRC-20 的流通，這將有助於實現更快、更高效的交易,並為 BRC-20 釋放新的可能性。\n\n比特幣生態的發展倒逼頭部平台對閃電網路的採用，那麽這個一度被譽為比特幣解決拓展性等問題的「殺手鐧」之一的閃電網路是什麽？發展到現在都經歷了什麽？現狀又如何？\n\n一、閃電網路是什麽\n\n閃電網路是比特幣的 Layer2 擴展解決方案，旨在促進比特幣效率和更低的 gas 費。自 2015 年成立以來已經取得了長足的進步，在過去幾年中獲得了廣泛的採用。\n\n2023 年，閃電網路在採用和發展方面繼續發展。許多企業和個人用戶現在都在使用閃電網路來處理比特幣轉帳，並且閃電網路節點和通道的數量一直在穩步增加。\n\n二、一覽閃電網路發展歷史\n閃電網路過往發展概要，來源：valkyrieinvest.com\n\n在過去幾年中，閃電網路經歷了顯著增長和廣泛採用，閃電網路已經能夠大幅擴展其容量。\n\n目前，閃電網路中鎖定了 5400 多個比特幣。閃電網路中的比特幣容量是指在任何給定時間可以通過該網路進行轉移的比特幣總量。然而，總容量不是固定的，並且隨著更多節點加入網路而不斷擴展。\n\n對閃電網路的擴張及其當前容量的全面分析，可以進一步闡明閃電網路迄今為止所取得的驚人進展：\n\n1、2018 年 4 月，第一筆閃電網路支付（閃電網路容量幾乎為 0 ）\n\n2017 年 12 月 28 日，@alexbosworth 在推特上宣布，他已經成功完成比特幣主網上第一筆閃電網路支付，分享了一張截圖，顯示他支付了 0.00127 BTC 來充值他的瑞典手機套餐。\n\n這筆訂單用於在 Bitrefill 進行在線購買，Bitrefill 是一個允許用戶使用比特幣購買手機信用卡和禮品卡的平台。\n\n此次交易意義重大。因為它展示了閃電網路在現實世界中用於快速和低成本比特幣支付的第一個真實案例；它還表明，閃電網路能夠處理現實世界的支付，並有可能擴展比特幣以處理更大量的支付。\n\n2、2018 年 8 月：用戶友好的閃電錢包 （閃電網路容量：1 BTC）\nWoS、Eclair、Zap、Bluewallet 錢包徽標，圖源網路\n\n支持閃電網路的錢包隨後開始可用於移動設備，使用戶更容易訪問閃電網路。一些可用於移動設備的支持閃電網路的錢包包括：\n\n Eclair Wallet — 由法國比特幣技術公司 ACINQ 開發，適用於 Android 設備。\n Zap 錢包——由 Jack Mallers 開發，適用於 Android 和 iOS 設備。\n BlueWallet — 由 BlueWallet Services 開發，適用於 Android 和 iOS 設備。\n 中本聰錢包——由 Living Room of Satoshi 的創建者創建（Satoshi 是一家專門為比特幣提供支付解決方案的澳大利亞公司）非托管比特幣閃電網路錢包，允許用戶使用閃電網路發送和接收比特幣支付。\n\n這些錢包允許用戶通過閃電網路發送和接收比特幣，使轉移比在比特幣主網上更快、更便宜。從那時起，許多其他支持閃電網路的錢包被開發出來並可用於移動設備。\n\n3、2019 年 1 月閃電火炬 （閃電網路容量：107 BTC）\n\n2019 年初，一位匿名 Twitter 用戶發起了一場針對閃電網路的新穎促銷活動。該計劃被稱為 Lightning Torch （比特幣閃電火炬），旨在通過可信個人接力發送小額支付來展示閃電網路的能力。\n\n這種類似遊戲的方式使得閃電網路獲得了更大的知名度。Lightning Torch 最終找到了加密行業的知名人士，例如 Twitter 執行長 Jack Dorsey、萊特幣創辦人 Charlie Lee、Lightning Labs 執行長 Elizabeth Stark 和 Binance 執行長「CZ」等。\n\nLightning Torch 計劃有效地展示了閃電網路以去中心化方式促進小額支付、促進個人之間信任的潛力。\n\n這一富有創意的推廣活動還有助於提高人們對閃電網路的認識和興趣，從而增加對該技術的採用。\n\n延伸閱讀：全球比特幣社群瘋什麼？ 閃電網絡「聖火接力賽」：經 CZ 手中，目前傳往孫宇晨接棒\n\n4、2019年3月至2020年12月 穩步增長（閃電網路容量：800 BTC）\n閃電網路錢包、平台，來源：opennode.com\n\n2020 年下半年，由於用戶和商家開通了眾多新的支付渠道，而閃電網路提供的便捷高效、低成本的服務，使得越來越多的企業和用戶採用閃電網路。\n\n多個全球頭部平台，也陸續接入了閃電網路，使得他們的用戶可以使用閃電網路渠道存入和提取資金，從而促進了閃電網路的普及。\n\n到 2020 年 12 月，閃電網路節點數量達到 8000 多個，開放通道超過 29000 個，創歷史新高。\n\n除了支付渠道的增長，閃電網路還推出了各種新的錢包實現，如 Phoenix、Breez 和 Muun。這些新錢包通過閃電網路技術為用戶提供了更加人性化的體驗。\n\n此外，閃電網路在商戶中的應用也在這一時期取得了長足的進步。加密資產禮品卡零售商 Bitrefill ，和使商家能夠在線接受比特幣支付的支付處理器 OpenNode ，是商家開始通過閃電網路接受比特幣支付的著名事件。\n\n電子商務平台 Shopify 還與 OpenNode 合作，為其超過 500,000 家商家啟用閃電網路支付，進一步推動閃電網路作為支付選項的採用。\n\n5、2020–2022：薩爾瓦多，跨境支付，主要零售商（閃電網路容量：5000 BTC）\n資料來源：pymnts.com\n\n2021 年 9 月，薩爾瓦多成為第一個採用比特幣作為法定貨幣的國家，要求國內企業接受這種加密資產。在做出這一具有里程碑意義的決定後的四個月內，該國就成功地讓 400 萬用戶使用了其政府支持的比特幣錢包。這促成了一系列的發展和合作，也展示了比特幣和閃電網路被越來越多的地區採納和應用。\n\n為響應薩爾瓦多對比特幣的採用，領先的數位支付平台 Strike 在該國推出了比特幣閃電支付應用程式，支持近乎即時、低費用的閃電網路，Strike 為結算提供了用戶友好的體驗。所有複雜的密碼學都在後台無縫處理，余額以法定貨幣顯示，存款/取款可通過鏈接銀行帳戶實現零費用。\n\n比特幣在薩爾瓦多的採用顯示出可喜的成果，薩爾瓦多中央儲備銀行報告稱，2022 年前兩個季度通過比特幣錢包處理的匯款達 5200 萬美元。\n\n延伸閱讀：薩爾瓦多將在美國開設「比特幣大使館」！為全球第2個、向公眾宣傳BTC\n\n延伸閱讀：比特幣白皮書從小教起！薩爾瓦多正透過國高中教育增加採用率\n\n-跨境支付：數位支付平台 Strike的「全球發送」功能：\n數位支付平台 Strike的支付路徑，資料來源：strike.me\n\n2022 年 12 月，Strike 推出了「全球發送」功能，促進了從美國到非洲和菲律賓的快捷且低成本的付款。通過與非洲的 Bitnob 和菲律賓的 Pouch 建立戰略合作夥伴關係，Strike 用戶現在可以使用 Lightning rails 輕松地向尼日利亞、加納、肯尼亞和菲律賓等國家匯款，而不會產生任何費用。\n\n通過此功能進行的付款會立即轉換為當地貨幣，並根據收款人的位置直接存入收款人的銀行帳戶、移動貨幣帳戶或 Bitnob/Pouch 帳戶。\n\n2022 年 10 月，Cash App 接入了閃電網路，使其 4700 萬用戶能夠無障礙的地進行比特幣支付。這個簡化的流程涉及用戶訪問應用程式中的「貨幣選項卡」，選擇比特幣，並生成二維碼或與其他支持閃電網路的錢包進行支付的鏈接。\n\n圖片CASH中用閃電網路支付路徑，資料來源：twitter.com/MichaelRihani\n-主要商家的比特幣閃電支付\n支持閃電網路的商家Shopify、PickNPay、NCR、Blackhawk、Clover\n\nStrike 還一直在為美國主要商家提供比特幣閃電支付。例如，跨境電商 Shopify 現在允許購物者使用比特幣和閃電發票購買產品。這使任何使用 Shopify 的在線商家都可以使用閃電網路而不是傳統的 rails 接受付款。\n\nStrike 還與全球替代支付網路 Blackhawk 建立了合作夥伴關係，以便為超過 400,000 家店面和 37,000 家合作夥伴提供 P2P 閃電支付。\n\nStrike 還宣布與全球最大的銷售點支付提供商 NCR 達成戰略合作，以促進美國主要零售商採納閃電支付。\n\n此外，著名的銷售點軟體提供商 Clover 已與 Strike 聯手將比特幣的閃電網路帶給數百萬商家。該合作將經歷 90 天的試用期，允許參與商戶進行更快、更具成本效益的支付。試點成功後，這將使所有 Clover 商家默認啟用閃電支付，使其與 Visa 和 MasterCard 等傳統卡網路相提並論。\n\n這些最近合作夥伴關係展示了薩爾瓦多採用比特幣和閃電網路創新的不斷發展的格局，以及通過金融科技公司之間的戰略合作在非洲擴大數位支付的近況。\n\n三、2023 年的閃電網路\n1、Nostr — 具有閃電網路集成的去中心化數據共享協議\n\nNostr 是一個開放協議，旨在通過創建一個抗審查的全球數據共享網路來徹底改變社交網路。Nostr 通過簡單和開放的設計，可以在其之上構建去中心化的社交媒體App。\n\nDamus 就是這樣一種去中心化的社交媒體App，與 Twitter 是競爭對手，它基於 Nostr 協議構建，可在 iOS 和 Android 平台上使用。目前開放和自由的社交媒體網路的概念在比特幣社群獲得了強有力的支持。\n\n除了共識之外，Nostr 還將促進閃電網路的採用，因為 Damus 已經集成了各種閃電網路錢包，例如 Wallet of Satoshi、Strike、BlueWallet 等。\n\n延伸閱讀：Nostr 為何一發沖天？以太坊上 Web3 社交協議全不堪一擊\n\n2、Xapo 銀行集成閃電網路以進行即時比特幣支付\n資料來源：xapobank.com\n\n據相關新聞稱，私人銀行 Xapo Bank 的用戶現在可以在任何接受閃電支付的供應商處即時支付高達 100 美元的小額購買，而無需支付高額費用，也不用等待漫長的區塊鏈確認時間。\n\nXapo Bank 平台為美元帳戶提供 4.1% 的年利率，存款保證為 100000 美元，並且很快將提供高達 1% 的比特幣帳戶。\n\n延伸閱讀：以為大鯨魚又要拋售！託管機構 Xapo 突轉移 7 億美元比特幣，手續費不到 0.26 美元\n\n3、Lightspark — 企業閃電網路流動性和可靠性解決方案\n資料來源：lightspark.com\n\nLightspark 成立於 2022 年，是一家由前 Paypal 總裁大衛·馬庫斯 (David Marcus) 領導的初創公司，最近推出了比特幣閃電網路平台，旨在讓企業加入該網路。\n\nLightspark 的目標是讓企業更容易利用閃電網路的潛在優勢，目前對於許多熟悉加密支付操作的企業來說，閃電網路被認為是複雜的和技術性的。\n\nLightspark 的解決方案是依靠數據科學不斷將流動性轉移到最需要的地方，從而使閃電網路更加可靠。\n\n4、ZEBEDEE 為遊戲玩家提供的閃電網路綜合服務\n來源：addons.mozilla.org\n\nZEBEDEE 是一家領先的金融科技公司，專門為遊戲行業提供比特幣服務，正在推動比特幣在遊戲社群中無縫集成的新時代。\n\n憑藉其先進的工具，ZEBEDEE 使開發人員能夠創建以比特幣為支付的遊戲和社群，用世界上最大的加密資產彌合現實經濟和虛擬經濟之間的差距。\n\nZEBEDEE 產品的核心是他們的托管比特幣錢包，專為遊戲玩家和主播設計。利用閃電網路，錢包允許即時發送和接收比特幣，同時保護用戶免受加密資產和區塊鏈的複雜性。\n\n這種用戶友好的方法使沒有加密資產經驗的遊戲玩家，也可以進行比特幣支付。\n\n得益於 ZEBEDEE 與加密資產平台 Bitnob 的合作，非洲的遊戲玩家現在可以在玩反恐精英等熱門遊戲時通過閃電網路發送和接收少量比特幣。\n\n延伸閱讀：BTC進入電競世界｜射擊遊戲《CS:GO》玩家將可「拿積分賺比特幣」\n\n来源：cointelegraph.com\n\nZEBEDEE 向非洲遊戲市場的擴張標誌著他們通過比特幣集成徹底改變遊戲行業的使命的又一個里程碑。\n\n5、閃電網路上的直播和Podcast\n\nPodcast與閃電網路的整合最近取得了重大進展，內容創作者現在可以利用擁有數百萬用戶的開放式貨幣化平台，並訪問以前不可用的新貨幣化選項。\n\nVIDAR 是該市場的新進入者之一，它旨在通過付費語音、短信和直播吸引觀眾。\n\n資料來源：vida.page\n6、閃電地址協議：閃電網路地址的新創新\n\n\n2023 年初，為比特幣閃電錢包引入了一個新的網際網路標識符，稱為Lightning Address（閃電地址）。該協議旨在使發送和接收比特幣更加直觀，就像發送電子郵件一樣。\n\n借助 Lightning Address，任何人都可以輕松地通過閃電網路發送比特幣付款，而無需複雜的程式碼或發票。\n\n對於任何想通過閃電網路即時發送比特幣的人來說，閃電地址是一種簡化的方法。無需二維碼、生成發票或冗長的文本字符串，閃電地址可用作可重覆使用的支付地址。\n\n大多數比特幣閃電錢包提供商已將閃電地址集成到他們的系統中，為他們的用戶提供易用性。\n\n7、Machankura：用於離線支付的非托管比特幣閃電錢包\n來源：8333.mobi\n\n非洲作為世界第二大洲，網際網路普及率僅為43%，仍有超過7.4億人無法上網。\n\n由於缺乏網際網路連接和負擔能力，大多數非洲人使用功能有限的老式手機；由於非洲大陸幾乎一半的人口沒有銀行帳戶，提供支付、儲蓄和信貸等基本金融服務需要獨特的解決方案。\n\nMachankura是一種非托管數位錢包，使人們能夠在沒有智能手機或網際網路連接的情況下發送和接收比特幣 (BTC)。\n\nMachankura 使用非結構化補充服務數據 (USSD) 技術，類似於短消息服務 (SMS) 文本協議，而不是網際網路。USSD 使用戶能夠通過基本功能手機發送和接收比特幣，而無需網際網路連接。\n\n資料來源：twitter.com/CowriesKumi\n\n自 2023 年第一季度推出以來，Machankura 已經吸引了 3,000 名活躍用戶。其創新解決方案為沒有銀行帳戶的非洲人提供金融服務，為該地區的金融普惠鋪墊了道路。\n\n8、Satimoto — 電動汽車閃電充電\n譯文：我們目前列出了24227個充電點，其中8898個是實驗性的。所有這些都可以通過LightningNetwork上的比特幣sats來支付！仍處於早期測試階段，我們正在檢查操作員的集成和正常工作。我們非常感謝熱心的測試人員！資料來源：twitter.com/SatimotoApp\n\nSatimoto 是一款創新應用程式，旨在通過允許用戶通過閃電網路使用比特幣支付充電費用，從而徹底改變歐洲的電動汽車充電行業。\n\n該應用程式已經在整個非洲大陸安裝了 20,000 多個電動汽車充電站，使用戶可以更輕松地在不同地點為車輛充電。\n\n9、閃電錢包的增長——Wallet Of Satoshi\n\nWallet Of Satoshi是比特幣閃電網路的托管錢包，已成為最受歡迎的錢包之一。它的廣泛採用和不斷增加的使用率使其成為衡量閃電網路有機用戶增長的絕佳指標。\n\n自該應用首次推出以來，Wallet Of Satoshi用戶已經進行了超過 600 萬次閃電網路支付。\n\n目前，儘管處於「加密冬天」，但最新統計數據表明，該錢包在 4 月份平均每天進行 31,500 次閃電支付。這種積極趨勢很好地表明了對低費用閃電般快速支付的需求不斷增長。\n\n10、支付處理器\n\nCoinGate 是一家專注於比特幣和其他加密資產的著名支付處理商，擁有超過 470,000 名註冊用戶的龐大用戶群，此外還促進了全球近 300 萬筆支付和商戶訂單。\n\n資料來源：twitter.com/kerooke\n\n2022 年，CoinGate 報告處理了超過 25,000 筆閃電支付，比上一年驚人地增長了 97%。\n\n此外，在閃電網路上進行的所有比特幣支付的比例從 2021 年的 4.5% 增加到 2022 年的 6.3%。\n\n四、小結\n\n儘管比特幣在早期階段被認為是一種可靠的價值儲存手段，但世界各地的人們已經將其用作支付方式並在當地社群內結算。\n\n比特幣循環經濟中的商家直接接受比特幣，允許用戶使用 BTC 進行支付。包括餐館、酒吧、酒店、零售店和紀念品商店在內的範圍廣泛的企業已簽約參與這些經濟活動。\n\n閃電網路使立即轉移少量比特幣成為可能，而且費用可以忽略不計，隨著越來越多的企業通過閃電網路接受比特幣，它鼓勵更多的人使用比特幣作為支付手段，進一步加速這些經濟體的增長。\n\n相關報導\n\nMicroStrategy再進擊！徵才準備打造「比特幣閃電網路」SaaS平台\n\n閃電網路人體錢包！瑞士狂粉在手掌植入晶片，刷手完成BTC支付\n\n南非最大超市 Pick n Pay 全面支援閃電網路！旗下 1,628 門市 30 秒結帳\n\nTags: BRC-20OmniBOLT比特幣閃電網路",
      "date": "2023/05/10",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 61,
      "scraped_at": "2025-11-18T03:49:42.884846"
    },
    {
      "title": "BRC-20的8個真相：撼動比特幣生態、礦工收入..",
      "link": "https://www.blocktempo.com/8-data-truths-about-brc-20/",
      "summary": "對於「古老」的比特幣區塊鏈而言，BRC-...",
      "content": "對於「古老」的比特幣區塊鏈而言，BRC-20 協議打開了用例新敘事，本文將通過八大數據解讀來分析近日爆紅的實驗性 BRC-20 同質化代幣標準正在如何影響比特幣網路。本文源自 21Shares 研究員 Tom Wan 所著推文，由  PANews 整理、編譯及撰稿。\n（前情提要：下定決心投資BRC-20？給新手玩家的7個建議 ）\n（背景補充：全面解讀比特幣 Ordinals、BRC-20，你必知的投資風險 ）\n\n本文目錄\n一、BRC-20 使 Ordinals 採用率更上一層樓\n二、採用 BRC-20 為比特幣礦工帶來了更高收入\n三、比特幣交易手續費率達到 31%，創六年來新高\n四、比特幣區塊交易費用在 5 月 7 日創下迄今第五高記錄\n五、5 月 7 日，三個比特幣區塊的手續費用超過了區塊獎勵，這種情況產生的機率僅有 0.0048%\n六、BTC-20 正在阻塞比特幣網路\n七、比特幣網路平均交易費用已增加到 18.9 美元\n八、BRC-20 實用性能否持續有待觀察\n\n \n\nB\nRC-20代幣標準由加密社群用戶 @domodat 於 2023 年 3 月 8 日創建，是一個借助銘文功能試驗比特幣上同質化代幣的標準，“BRC-20” 名字借鑒於以太坊 ERC-20 代幣標準，目前具有部署、鑄造和轉帳三種功能。\n\nBRC-20 協議的實現基於 Ordinal 銘文，銘文可以用來儲存代幣合約資訊，這些資訊被編碼後儲存在比特幣區塊鏈上，從而實現了代幣合約的部署和管理，通過在比特幣轉帳的資訊記錄欄中添加一些文本訊息，進而實現代幣的鑄造和轉移。\n\n毫無疑問，對於「古老」的比特幣區塊鏈而言，BRC-20 協議打開了用例新敘事，根據 Dune Analytics 最新數據顯示，目前比特幣 Ordinals 銘文鑄造量已經接近 500 萬枚，鑄造費用收入更是超過了 2,400 萬美元，本文將通過數據來解讀、分析 BRC-20 正在如何影響比特幣。\n\n延伸閱讀：DOMO：BRC-20的創造者，用新實驗重新定義比特幣\n\n一、BRC-20 使 Ordinals 採用率更上一層樓\n\n現階段，包含部署/鑄造/轉帳在內的 BRC-20 協議相關交易量已經超過了非 Ordinals 交易量，5 月 7 日數據顯示，BRC-20 協議交易量在比特幣總交易量中的佔比一度達到 65% 高位。\n\n延伸閱讀：在比特幣網路發幣！「BRC-20」能讓BTC網路再次瘋狂嗎？\n\n二、採用 BRC-20 為比特幣礦工帶來了更高收入\n\n我們知道，比特幣礦工收入來自區塊獎勵和交易費用，自從 BRC-20 迎來爆發之後，比特幣每筆平均交易費用從 5 月初就出現大幅增長，手續費收入更是從兩個月前的 0.19 BTC 上升到當前的 4.85 BTC，提升了近 25 倍。\n\nDune Analytics 數據顯示，截至本文撰寫時 Ordinals 協議銘文產生的總費用已經達到 863.9817 BTC，其中99.5% 來自 BRC-20。\n\n延伸閱讀：比特幣鏈上交易數破紀錄！Ordinals NFT、BRC-20 讓礦工收益2年新高\n\n三、比特幣交易手續費率達到 31%，創六年來新高\n\n正如上文所述，礦工獎勵 = 區塊獎勵 + 交易手續費，自 2021 年 7 月以來，比特幣網路的交易手續費率一直維持在 1-2% 左右，但在 5 月 7 日，這一指標飆升至 31%，創下過去 6 年以來的最高記錄。\n\n四、比特幣區塊交易費用在 5 月 7 日創下迄今第五高記錄\n\n2023 年 5 月 7 日，區塊高度 788695 的比特幣區塊交易費用達到 6.7 BTC，按美元計價約合 19.4 萬美元，創下迄今為止第五高記錄。歷史數據顯示，2016 年 4 月 26 日，區塊高度 409008 的比特幣區塊交易費用達到 291 BTC，創下迄今為止的最高記錄，但以美元計價僅為13.5 萬美元。\n\n五、5 月 7 日，三個比特幣區塊的手續費用超過了區塊獎勵，這種情況產生的機率僅有 0.0048%\n\n5 月 7 日，有三個比特幣區塊的手續費用收入超過了區塊獎勵，歷史上最後一次出現發生在 2017 年 12 月 22 日。縱觀迄今為止的比特幣歷史，也只有 38 個比特幣區塊發生過這種現象，這意味著這種情況產生的機率僅有0.0048%。\n\n六、BTC-20 正在阻塞比特幣網路\n\n用戶如果要轉移或鑄造 BRC-20 協議代幣，必須輸入一個新的序號（Ordinal），Ordinals 協議會給每個「聰（satoshi）」排序，從而擁有了非同質化屬性，在「鑄造」Digital Artefacts時需要創建一個比特幣交易，在其中一個輸出地址中儲存一些額外的數據也就是所謂銘文，這些額外數據可以是文本、圖像、SCG 或 HTML。\n\n結果，Ordinals 在比特幣內存池中創建了一個相當長的隊列，由於 BRC-20 比圖像銘文小約 10 倍，比特幣內存池內存使用率已遠低於三月份，網路阻塞越發嚴重。\n\n延伸閱讀：BRC-20是搞壞比特幣的「特洛伊木馬」？BSV社群竊喜中\n\n七、比特幣網路平均交易費用已增加到 18.9 美元\n\n由於比特幣內存池等待隊列越來越長，這意味著如果用戶想要優先處理自己的交易，就不得不為礦工支付更高的 gas 費用，當前比特幣網路平均交易費用已增加到 18.9 美元，創下自 2021 年 5 月以來的最高記錄。\n\n八、BRC-20 實用性能否持續有待觀察\n\n儘管最近 BRC-20 異常火爆，相關單筆市值一度逼近 10 億美元，但由於缺乏智能合約功能，其實用性仍然非常有限，當前用例類似於 meme 模因幣，功能也僅限於部署、鑄造和轉移。\n\n延伸閱讀：比特幣「BRC-20代幣」有迷因幣性質，長期看200倍的潛力？\n\n如果像 Stacks 這樣的二層解決方案能夠開放橋接到 BRC-20，未來 BRC-20 的實用性可能會得到進一步提升，用戶體驗也將得到改善。但是鑑於 Stacks 上的 DeFi 規模，BRC-20 的實用性上線可能仍存在一些限制。\n\n總而言之，現階段 BRC-20 協議更像是一個略有爭議的實驗，後續發展值得關注。\n\n相關報導\n\n買BRC-20賺錢的人「真那麼多」，為何少我一個？\n\n比特幣 BRC-20、ORC-20之後，新的BRC-21來了！\n\nBRC-20是什麼？如何發行、鑄造與交易？實用工具&生態整理\n\n保姆級教學》BRC-20代幣帶你手把手鑄造！\n\nTags: BRC-20Ordinals區塊獎勵手續費比特幣礦工",
      "date": "2023/05/10",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 61,
      "scraped_at": "2025-11-18T03:49:45.246560"
    },
    {
      "title": "比特幣網路塞爆如何解決？核心開發者提阻擋 Ordinals、 BRC-20交易",
      "link": "https://www.blocktempo.com/bitcoin-core-developer-discuss-network-related-issues/",
      "summary": "針對 Ordinals 和 BRC-20...",
      "content": "針對 Ordinals 和 BRC-20 的火熱所造成對比特幣網路的龐大負擔，比特幣開發者在社群中展開了討論，其中核心開發者 Ali Sherief 表示面對這類「無價值」的交易，是否應該採取行動？並且提議阻止相關交易，不過大多數開發者都不太認同這種「審查」行為。\n（前情提要：比特幣暫停出塊1小時！2021年後首見「手續費超過區塊獎勵」礦工收益翻倍）\n（背景補充：比特幣「網路塞爆」創紀錄！48.5萬筆交易待處理、BTC手續費日破1100萬鎂）\n\n \n\n比\n特幣生態的 Ordinals NFT 和 BRC-20 近來成為幣圈重大熱點，使用量的提升也導致比特幣網路嚴重堵塞，除了罕見出現了區塊手續費收入超過出塊獎勵的情況外，還在比特幣區塊高度 788703  時，挖出了空區塊，甚至一度出現「暫停出塊」的異常狀態。\n\n延伸閱讀：區塊鏈科普| 比特幣礦工為何會「打包空區塊」？網路壅塞原來不是成因\n\n比特幣開發者社群討論「解決方案」\n\n根據 mempool 數據，當前比特幣網路上仍有超過 39.8 萬筆交易待確認，本週更是一度出現逾 48.5 萬筆交易待確認，創下歷史新高，而 Ordinals 和 BRC-20 的火熱所造成對比特幣網路的龐大負擔，也引發比特幣開發者在社群中的討論。\n\n比特幣核心開發者 Ali Sherief 於 5 月 8 日在比特幣開發郵件列表中發起討論，他表示面對這類「無價值」的交易，比特幣開發者是否應該採取行動？並給出了一種解決方案，即「建議引入一個運行時選項，以立即刪除所有非標準的 Taproot 交易」。\n\n目前已經有 5 位開發者參與到討論中，不過大多數開發者都不太認同這種「審查」行為。\n\n對此，ChainFeeds 研究員 Zhixiong Pan 也將所有關於比特幣核心開發者的討論進行統整，所得到的觀點為有些人認為應該採取行動解決這個問題，而另一些人則認為現有的系統已經按照預期運行。儘管討論中提出了一些可解決方案，但沒有達成共識。5 個比特幣開發者的觀點為下：\n\nAli Sherief：建議採取行動解決垃圾交易問題，可能通過 BIPs 或 Bitcoin Core 程式代碼庫的提交。解決當前垃圾交易格式問題以讓網路得到喘息的機會，並為未來的攻擊做好準備。\nMichael Folkson：認為這是一個技術問題，而不是哲學或意識形態問題。他認為系統按照預期運行，不需要採取額外行動。\nLuke Dashjr：應該早就採取行動解決垃圾交易問題，建議擴展現有的過濾器。\nPeter Todd：認為解決垃圾交易問題的努力可能是徒勞的，因為礦工可以通過其他方式繞過過濾器。\nJaroslaw：高昂的交易費用才是問題的根本原因，而不是垃圾交易本身。他建議解決比特幣長期安全預算問題，以降低交易費用。\n\n延伸閱讀：比特幣史上最大區塊！打包「Taproot 巫師 NFT 」遭痛罵佔用資源\n\n相關報導\n\nOrdinals掀起BRC-20熱潮！盤點比特幣「擴充套件」發展四大方向\n\n比特幣暫停出塊1小時！2021年後首見「手續費超過區塊獎勵」礦工收益翻倍\n\n比特幣鏈上交易數破紀錄！Ordinals NFT、BRC-20 讓礦工收益2年新高\n\nTags: BRC-20Ordinals核心開發者比特幣",
      "date": "2023/05/10",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 61,
      "scraped_at": "2025-11-18T03:49:47.751796"
    },
    {
      "title": "開發能量將大舉「遷移至比特幣」！Michael Saylor：證明BTC最有價值",
      "link": "https://www.blocktempo.com/michael-saylor-bitcoin-will-suck-a-lot-of-blockchain-development-energy/",
      "summary": "軟體公司微策略（MicroStrateg...",
      "content": "軟體公司微策略（MicroStrategy）的創辦人 Michael Saylor 稍早接受採訪時指出：不可避免的，我們將看到加密貨幣開發能量從其他加密貨幣遷移到比特幣。\n（前情提要：通膨率破百！阿根廷利率飆至91%，Michael Saylor：比特幣能救國）\n（背景補充：微策略公司信箱「整合閃電網路」！Michael Saylor：一直收到粉絲斗內比特幣）\n\n \n\n美\n國持有最多比特幣的上市公司微策略（MicroStrategy），在其共同創辦人 Michael Saylor 的帶領下，一直是 BTC 的忠實信仰者。\n\n而 Saylor 在昨（9）日接受了 PBD Podcast 的採訪，討論了傳統貨幣、加密貨幣、政治、銀行業動盪…等多元議題。而在討論到近期火熱的比特幣 NFT（Ordinals）和 BRC-20 新應用時，他自信地表示比特幣是最安全、有價值的區塊鏈，未來我們將看到有更多 Web3 開發活動移至 BTC：\n\n您將看到加密貨幣開發能量，從其他加密貨幣遷移到比特幣。\n\n我認為這是一件好事，這是不可避免的…\n\nMichael Saylor：兩種動力推動 BTC 被廣泛採用\n\nSaylor 上週接受採訪時也提到，市場對於通貨膨漲的擔憂、和近期銀行業接連倒閉的危機，將會進一步推動比特幣獲得更廣泛採用。\n\n第一點：隨著嚴重的通貨膨脹發生，人們將對法定貨幣逐漸失去信心，並讓大眾會意識到比特幣的價值所在。\n\n第二點：近期歐美爆發的銀行危機，包含 Silvergate Bank、Signature Bank、矽谷銀行，以及本週稍早第一共和銀行的倒閉，在在都破壞了投資者對傳統銀行體系的信心，Saylor 相信加密貨幣可以提供更好的解決方案。\n\n延伸閱讀：美國銀行連爆！PACW、WAL 重摔28%多次熔斷、拋售潮領四大指數齊跌\n\n同時 Saylor 也提到，該公司過去 2 年半以來共計持有 140,000 枚比特幣，雖然 BTC 一度跌至 1.6 萬美元，面臨著鉅額的帳面虧損；但他仍對比特幣抱持信心、不畏波動性，並表示包括股東和債權人們，也都與微策略站在同一陣線。\n\n相關報導\n\n比特幣100萬美元賭局》Coinbase前CTO提早認輸！但「嘴硬」美國會惡性通膨\n\n摩根大通「正式收購」第一共和銀行！CEO：危機已解，儲戶有全額保障\n\n「比特幣殺手」以太坊爭上位，再被BRC-20協議反殺？\n\nTags: Michael SaylorMicroStrategy微策略比特幣",
      "date": "2023/05/10",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 61,
      "scraped_at": "2025-11-18T03:49:51.913223"
    },
    {
      "title": "比特幣「Sats域名」全解釋：標準協議規範、常見問題、路線圖",
      "link": "https://www.blocktempo.com/bitcoin-sats-names-system/",
      "summary": "Sats 域名系統是一種將域名銘刻在比特...",
      "content": "Sats 域名系統是一種將域名銘刻在比特幣 Ordinals 上的標準化協議，其目標是構建一個由比特幣使用者打造且完全基於比特幣而開發的域名生態系統。本文源自英文版 Sats 域名協議，由 0xUClub 研究員 BeyondLee 編譯、撰稿，Foresight News 整理。\n（前情提要：比特幣Ordinals NFT生態全解析：潛力專案、交易市場、價值分析 ）\n（背景補充：微策略關注Ordinals協議，Michael Saylor：有很多應用潛力）\n\n本文目錄\n譯者注\nSats 域名\n一、概述\n1、簡介\n2、使用例項\n二、協議規範\n1、註冊域名\n2、構建索引器\n3、索引器和 API\n4、實驗性語法\n三、常見問題\n1、關於 Sats 域名\n2、註冊\n四、路線圖\n1、啟動階段\n2、基礎階段\n3、加速階段\n索引\n一、索引器和 API\n二、使用條款\n\n \n\n譯者注\n\n癸卯兔年，貳零貳叄，基於序數理論而開發的比特幣銘文系統如脫兔般橫空出世並爆火出圈，Brc20、BTCnft 等一眾比特幣生態乘風而起，ordi 數天一千倍的財富神話令人咋舌，以 unisat 為首的創新型應用得到市場高度認可，幣安、歐易等知名機構紛紛宣佈入局共建。\n\n隨著板塊輪動、價值迴歸，比特幣域名漸漸因其去中心化、一次鑄造永久擁有等優良特性得到市場的廣泛關注。但不得不提的是，作為一類前所未有的域名體系，到目前為止各種標準良莠不齊，投資者並未達成共識。\n\n而 Sats 作為第一種高度去中心化、有完整協議、可迭代更新且完全基於比特幣序數理論開發的 web3 域名系統，理應得到更多的關注，但無奈由於語言限制，不少華語投資者對於 Sats 的協議標準仍有較深誤解。消除資訊誤差，正是我翻譯此協議的主要目的。\n\n然而必須要宣告的是，我僅從技術角度對 Sats 這一新興體系表示高度讚賞，並不構成任何投資建議，且由於語言水平限制難免有漏譯、錯譯的部分，還請投資者仔細閱讀英文版 Sats 域名協議 ，理性投資。\n\nSats 域名\n一、概述\n1、簡介\n\nSats 域名系統是一種將域名銘刻在比特幣 ordinals 上的標準化協議。其目標是構建一個由比特幣使用者打造且完全基於比特幣而開發的域名生態系統。開發團隊正在為此專案構建索引器，且將共享相關語法，以便於其他開發者進行後續完善。指導原則如下：\n\n全部域名資訊均保存於比特幣鏈上\n\n與註冊域名、更新域名相關的全部內容，有且只有比特幣交易資料。而一個比特幣節點則包含所有域名的全部資訊，因此並不需要其他資料庫或相關服務的支援，任何人便可獨立知曉域名的真實狀態。\n\n該協議將保持可信且中立\n\n沒有資料保管者，因此沒人可以暫停協議或阻止其他人註冊域名。沒有保有特權的智慧合約或前端程式，沒有代幣經濟學，沒有預挖，沒有燃料代幣，沒有集中管理，沒有不正當的激勵措施。\n\n第一個在比特幣上註冊域名的人將擁有它\n\n例如第一個註冊「satoshi.sats」的人將擁有該域名，並獲得更新該域名的許可權。藉助 ordinals，任何人都可以銘刻他們想要的資訊，包括重複的域名。但這將導致關於域名標準的衝突和競爭出現，無異於是對社群精力的消耗。因此我們需要秉持唯一一種解決爭端的中立且客觀的原則：先到先得。\n\n2、使用例項\n\n完全儲存於比特幣鏈上的 Sats 域名系統具有諸多優勢，併為現存的許多產品和生態增加了額外價值。例如：\n\n在 Nostr 協議中使用 Sats 域名\n將 Sats 域名作為閃電網路地址\n將 Sats 域名作為公開的比特幣地址\n使用 Sats 域名登入應用程式\n在比特幣瀏覽器中檢視 Sats 域名\n二、協議規範\n\n新域名可以作為首次銘刻的 ordinals 在比特幣交易過程中被註冊，這一過程對任何有意願的人開放。\n\n1、註冊域名\n\n簡單註冊\n\n要在 Sats 域名系統中註冊新域名，只需要銘刻一個包含域名的 ordinals 即可。例如這個 例子 。\n\nsatoshi.sats\n\n高階註冊\n\n高階註冊允許使用者使用 JSON5 語法將其他資料新增到域名語句中。註冊格式是可選的，且在域名更新過程中會使用到。例如這個 例子 。\n\n{\n\n“p”: “sns”,\n\n“op”: “reg”,\n\n“name”: “helloworld.sats”,\n\n}\n\n註冊限制\n\n這些限制均適用於以上兩種註冊型別：\n\n每個 ordinals 只能銘刻一個域名\n任何 UTF-8 字元均有效\n大小寫無關緊要，所有域名均將被註冊為小寫\n域名中不允許帶有空格\n2、構建索引器\n\n這些說明解釋了提取和驗證域名的邏輯，以便可以正確地對它們進行索引，並確定每個域名何時被第一次註冊。\n\n獲取資料\n\n以下說明基於可以訪問全部 ordinals 資料結構的前提假定，包括型別、ID 以及文字內容等基本細節。為正確驗證 Sats 域名的有效性，使用者必須從銘文編號為 159710 的第一個 Sats 域名開始索引。\n\n驗證銘文的型別是否為以下任意一種：\n\ntext/plain\napplication/json\n\n獲取 text 作為銘文的原始文字內容。例如在此域名中 text 即是在 此網址 返回的原始內容。\n\n驗證域名\n\n第一個被銘刻的 Sats 域名是系統中唯一有效的，因此使用者在面對眾多相同域名時，可以通過銘文編號來尋找並確定有效的域名。下面將解釋如何提取和驗證域名，以便比較銘文編號。\n\n從 JSON5 中提取域名名稱\n\n1. 根據 JSON5 標準 驗證文字是否為有效 JSON。因此需要嘗試解析文字，如果報錯（無效 JSON），則跳到驗證」 純文字 」 部分。\n\n2. 檢查 JSON 是否包含必要的鍵值：\n\np 等於 「sns」\n\nop 等於 「reg」\n\nname 存在且型別為 string\n\n3. 提取 name 後，按照步驟繼續驗證。\n\n尾隨逗號在 JSON5 中有效。值中的新行無效。\n\n驗證域名名稱\n\n將字串轉換為小寫。\n刪除第一個空格或換行符（n）之後的所有內容。\n刪除所有空白和換行符。\n驗證域名名稱中是否只包含一個句點（.）。\n驗證字串是否以 .sats 結尾。\n3、索引器和 API\n\n為確定一個 Sats 域名是否有效，需要比較所有相同域名。在這之中只有銘文編號排在最前面的被認為是唯一有效的，即第一個註冊的域名。\n\n請確保在查詢時將所有字母都轉換為小寫，否則可能會錯誤註冊無效的域名。\n\n詐騙者可能將在域名中夾帶隱藏字元，因此需要確保 API 返回是經過解碼的 UTF-8 域名，通過識別這些資訊，使用者可以區分出欺騙性的域名。\n\n使用者\n\n直接查詢包含 #或？的域名將會導致錯誤，因此需要先將它們轉換為 URL 編碼 。\n\n延伸閱讀：Ordinals生態基礎設施：去中心化索引協議TRAC\n\n4、實驗性語法\n\n開發團隊將陸續在測試中釋出更多相關資訊。鑄造銘文並不便宜，因此需要確保各方共享同一套語法系統，至少這套域名系統應當是可以更新語法的。\n\n使用者可以自行銘刻更多域名的相關語法引數。在未來，開發團隊也可能採納類似的引數，但在真正釋出之前，需要經過充分的探索以及測試。當然，開發團隊的索引器也許並不會解析這些引數，其他的索引器或客戶端也可能選擇無限期忽略。所以，請自擔風險。\n\n{\n\n“p”: “sns”,\n\n“op”: “reg”,\n\n“name”: “satoshi.sats”,\n\n“lnurl”: “LNURL1DP68GURN8GHJ7CTSDYHXCMNSV9UJUCM09AMRZTMHV9KXCET59AMKZH60WPHXUDRTGA85WSJDDENYXNZXTP68X3RWDF2XYTMVDE6HYMPDWPEX7CM9WDEN7MM5WS7NYUZGG34N2SESFCUYS3PXDE6K6HMNV96X7UMGD9EN6VCY8TWN5”,\n\n“npub”: “npub1sg6plzptd64u62a878hep2kev88swjh3tw00gjsfl8f237lmu63q0uf63m”\n\n“btc”: “3J98t1WpEZ73CNmQviecrnyiWrnqRhWNLy”\n\n}\n\n三、常見問題\n1、關於 Sats 域名\n\n為什麼要擁有一個 Sats 域名？\n\n域名系統對於上網社交至關重要，但它們通常被中心化機構所掌控。而基於比特幣的域名系統則有可能徹底改變個人或機構的網際網路身份。在未來，將會有更多的錢包、市場以及應用程式圍繞 Sats 域名進行開發。\n\nSats 域名何時上線？\n\n事實上，無需中心化機構宣佈上線，Sats 域名系統已經存在於比特幣區塊鏈之上了，使用者隨時可以通過銘刻 ordinals 來進行註冊。\n\n可以交易 Sats 域名嗎？\n\n當然，Sats 域名可以像一般的 ordinals 一樣被交易。無論哪一錢包持有有效的 Sats 域名，索引器都可以正確地進行解析。\n\n如何支援 Sats 域名？\n\n使用者可以選擇銘刻一些知名名字，或更改推特、Nostr 的暱稱或 handle 為 Sats 域名以進行支援。開發團隊後續還將分享 GitHub 程式碼來助力 Sats 域名。\n\n是否有人利用 Sats 域名獲利？\n\n在 Sats 域名的開發過程中，相關團隊並沒有從中獲得任何利益，也沒有任何謀利計劃。在 Sats 域名註冊過程中，即銘刻 ordinals，使用者只需要支付 gas 給比特幣網路礦工即可。\n\n誰掌控著 DAO 和協議？\n\n並不存在關於 Sats 域名的 DAO，且不存在任何智慧合約意義上的協議。開發團隊只能確定 Sats 域名的通用標準。除此之外，他們並不能進行更改域名、更新域名、提高域名註冊成本等類似的任何操作。\n\n如何獲得 OG 身份、空投、白名單等？\n\n事實上在 Sats 域名系統中，並不存在這些獎勵機制。有的只是一套基於 「先到先得」 的註冊機制，任何人都有權利在 ordinals 上銘刻想要的 Sats 域名。\n\n2、註冊\n\n如何註冊 sats 域名？\n\n按照 [協議規範]() 中的說明進行操作，或使用支援該協議的相關應用。\n\n如何判斷是否有人已經註冊了某 sats 域名？\n\n相關應用應當具備的域名索引器。具體請參閱 [索引器和 API]()。\n\n如何判斷域名的真實性和有效性？\n\n開發團隊無權對於域名的「真實性」進行定義，同理，團隊也沒有責任確保擁有域名的人或機構一定與域名所展示的資訊相對應。\n\n團隊僅旨在開發相關工具，幫助市場、錢包、個人驗證哪個 sats 域名是第一個且有效。在域名「有效性」這一問題上，使用者不應當信任除索引器及相關工具外的任何人，包括開發團隊。因此，團隊會盡可能確保 sats 域名可以被索引器快速高效地驗證。\n\n可以在一個 ordinals 中銘刻多個域名嗎？\n\n不可以，詳情參閱 [協議規範]()。\n\n可以使用 emoji 和國際化域名編碼進行註冊嗎？\n\n可以，請直接使用。\n\n如果使用者銘刻了重複的域名會怎樣？\n\n基於「先到先得」的註冊機制，索引器會將該重複域名視為無效域名。\n\n為什麼有些域名沒有被正確索引？\n\n特殊或不完整的格式有時會導致這樣的情況，使用者可以點選 此處 檢查 JSON 格式。\n\n四、路線圖\n\n在此將展示 Sats 域名的社群對於未來的一些想法。因為在 Sats 域名中，沒有技術協議，沒有智慧合約，沒有 DAO，沒有公司發號施令 —— 因此這些只是開源社群團結一致所產生的一些建議……\n\n1、啟動階段\n\n這些都已在最初三十天內完成：\n\n在推特上釋出語法\n釋出索引器和 API\n60,000 個有效域名被鑄造\nOrdinalsbot、Unisat 和 Ordinals Wallet 等平臺進行整合\ngm.sats 被以 0.125BTC 的價格交易\nNostr 整合\n將 Sats 域名用於 BTC 收發\n2、基礎階段\n\n此階段將通過三個主要挑戰來定義：\n\n更新域名\n\n如同 DNS 和 ENS 一樣，Sats 需要成為可更新的域名協議以拓展更多的應用場景。在未來，可能將語法和索引器升級與數位簽名相結合，並通過銘文授權更新。\n\n修復集合\n\nordinals 專注於靜態的集合，但 Sats 是動態的，並且在目前以每天數千個的速度增長，因此需要適時地釋出一個與其相容的新標準。\n\n減少集中度\n\n如同 ENS、BNS 或 DNS，當用戶使用 Sats 域名時將信任單一節點所提供的可靠的資訊。儘管刻在 ordinals 上的 Sats 域名非常分散，但索引器在歸集這些資訊時可能因中心化而產生風險，對此有幾個改善方案：\n\n將所有有效的 Sats 域名寫入另一條區塊鏈，就如同 Optimistic rollups 這樣的二層協議一樣。\n對所有有效的 sats 域名建立相應的驗證hash值，並將這個hash同樣銘刻在比特幣上。\n建立一個解析器節點網路，以得到對域名是否有效的共識。\n3、加速階段\n\n這一階段完全是關於增長和擴張：\n\n在 SNS 語法中增加推薦系統，以獎勵那些幫助發展網路的人。\n駭客馬拉松、賞金、贊助和合作夥伴關係。\n與其他域名系統相容。\n成為影響世界的現象級域名系統。\n索引\n一、索引器和 API\n\nURL: https://api.sats.id/\n\nCode: https://github.com/orgs/satsnames/repositories\n\nDocs: https://api.sats.id/documentation/static/index.html#/\n\n注意：開發團隊尚未新增任何重新索引功能。一個被轉移傳送的 ordinals，在解析時將不會得到任何特殊體現，未來開發團隊將改進此功能。\n\n警告：上述索引器僅掃描比特幣區塊鏈網路並返回有組織的資料，開發團隊不以任何方式保證其準確性，因此請使用者在使用過程中自行承擔風險（詳情參見 使用條款 ）。所以請使用者最好使用自己獨立的索引器進行驗證。\n\n二、使用條款\n\nTerms of use\n\nTerms updated Feb 27 2023\n\nAs a user of the API ([api.sats.id](http://api.sats.id/)), you are subject to the\n\nfollowing terms (the 「Terms」) that are made available by the copyright holder and its\n\ncontributors (「Copyright Holder」, 「our」 or 「we」). By continuing to use our API, you\n\nacknowledge that you have read and understood the Terms, including those additional\n\nterms and conditions and policies referenced herein and/or available by hyperlink,\n\nand agree to be bound by them.\n\n**Disclaimers; Limitations of Liability**\n\nYOU EXPRESSLY AGREE THAT ACCESS TO AND USE OF THE API IS AT YOUR SOLE RISK AND IS\n\nPROVIDED ON AN 「AS IS」 AND 「AS AVAILABLE」 BASIS WITHOUT WARRANTIES OR CONDITIONS OF\n\nANY KIND, EITHER EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, WARRANTIES OF\n\nTITLE OR IMPLIED WARRANTIES OF NON-INFRINGEMENT, MERCHANTABILITY OR FITNESS FOR A\n\nPARTICULAR PURPOSE. WITHOUT LIMITING THE FOREGOING, NEITHER COPYRIGHT HOLDER NOR ITS\n\nAFFILIATES OR SUBSIDIARIES, DIRECTORS, OFFICERS, EMPLOYEES, CONTRACTORS, AGENTS,\n\nATTORNEYS, THIRD-PARTY PROVIDERS, DISTRIBUTORS, LICENSEES, LICENSORS, SUCCESSORS OR\n\nASSIGNS, DO NOT WARRANT THAT THE API WILL BE UNINTERRUPTED, SECURE, BUG-FREE OR\n\nERROR-FREE. ALSO, NONE OF THE COPYRIGHT HOLDER PARTIES WARRANT THAT THE API IS\n\nMERCHANTABLE OR FIT FOR ANY PARTICULAR PURPOSE. THE ENTIRE QUALITY AND PERFORMANCE\n\nRISK OF THE API IS WITH YOU. IN THE EVENT THAT THE API PROVES DEFECTIVE, YOU ASSUME\n\nTHE COST OF ALL NECESSARY SERVICING, REPAIR OR CORRECTION.\n\nTO THE FULLEST EXTENT PERMITTED BY LAW, ANY AND ALL DAMAGES, LOSSES, AND/OR INJURY\n\nCAUSED BY OR RELATED TO THE USE OF, OR INABILITY TO USE, THE API UNDER ANY CAUSE OR\n\nACTION WHATSOEVER OF ANY JURISDICTION, INCLUDING, WITHOUT LIMITATION, ACTIONS FOR\n\nBREACH OF WARRANTY, BREACH OF CONTRACT, AND/OR TORT (INCLUDING NEGLIGENCE), ARE\n\nSUBJECT TO THE DISCLAIMERS OF LIABILITY CONTAINED HEREIN. THE COPYRIGHT HOLDER\n\nPARTIES SHALL NOT BE LIABLE FOR ANY LOSS, INCLUDING BUT NOT LIMITED TO LOST PROFITS,\n\nREVENUES, OR FINANCIAL LOSSES OR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL,\n\nEXEMPLARY, PUNITIVE AND/OR CONSEQUENTIAL DAMAGES ARISING OUT OF THE USE OF, OR\n\nINABILITY TO USE, THE API, OR FOR ANY DAMAGES RELATED TO THE LOSS OF REVENUE, LOSS OF\n\nPROFITS, LOSS OF BUSINESS, LOSS OF USE, LOSS OF GOODWILL, OR LOSS OF DATA, WHETHER\n\nCAUSED BY TORT (INCLUDING NEGLIGENCE), BREACH OF CONTRACT, OR OTHERWISE, EVEN IF\n\nFORESEEABLE AND EVEN IF THE COPYRIGHT HOLDER PARTIES HAVE BEEN ADVISED OF THE\n\nPOSSIBILITY OF SUCH DAMAGES. YOU FURTHER ACKNOWLEDGE THAT THE COPYRIGHT HOLDER\n\nPARTIES ARE NOT LIABLE, AND YOU AGREE NOT TO SEEK TO HOLD THE COPYRIGHT HOLDER\n\nPARTIES LIABLE, FOR THE CONDUCT OF THIRD PARTIES, INCLUDING OTHER USERS OF THE API,\n\nAND THAT THE RISK OF THE USE OF THE API AND OF INJURY FROM THE FOREGOING RESTS\n\nENTIRELY WITH YOU.\n\nIN THE EVENT THAT A COURT AND/OR ARBITRATOR(S) OF COMPETENT JURISDICTION HOLDS THAT\n\nANY OF THE COPYRIGHT HOLDER PARTIES IS LIABLE TO YOU (FOR EXAMPLE AND WITHOUT\n\nLIMITATION, BECAUSE ANY RELEASE OR WAIVER HEREUNDER IS FOUND TO BE VOID OR OTHERWISE\n\nUNENFORCEABLE, OR BECAUSE ANY CLAIMS ARE FOUND TO BE OUTSIDE THE SCOPE OF ANY SUCH\n\nRELEASE OR WAIVER), UNDER NO CIRCUMSTANCES WILL ANY OF THE COPYRIGHT HOLDER PARTIES\n\nBE LIABLE TO YOU IN THE AGGREGATE FOR MORE THAN ONE HUNDRED DOLLARS ($100), WHETHER\n\nSUCH LIABILITY IS BASED ON BREACH OF WARRANTY, BREACH OF CONTRACT, OR TORT (INCLUDING\n\nNEGLIGENCE) OR OTHERWISE. THE PROVISIONS IN THIS SECTION (DISCLAIMERS; LIMITATIONS OF\n\nLIABILITY) WILL SURVIVE ANY TERMINATION OF YOUR USE OF OR ACCESS TO THE API.\n\nIndemnification\n\nYou agree to indemnify, defend and hold the Copyright Holder Parties harmless from\n\nand against any and all losses, claims, damages, judgments, demands, actions,\n\nproceedings, investigations (whether formal or informal), or expenses (including\n\nreasonable attorneys’ fees), or threats thereof, due to, arising out of or relating\n\nto (a) your violation of (i) any law or (ii) the rights of a third-party, or (b) your\n\nuse of the API.\n\nIf such a claim, suit, or action arises, we will make an attempt to provide you with\n\nnotice at the contact information we have for your account/on file. However, failure\n\nto deliver such notice will not eliminate or reduce your indemnification obligations\n\nhereunder. The Copyright Holder Parties reserve the right, at their own cost, to\n\nassume the exclusive defense and control of any matter otherwise subject to\n\nindemnification by you, in which event you will fully cooperate with the Copyright\n\nHolder Parties in asserting any available defenses. You acknowledge and agree that\n\nthe provisions in this Section (Indemnification) shall survive any termination of\n\nyour use of or access to the API.\n\nMiscellaneous\n\nWe reserve the right to update, change, modify or replace any part of these Terms at\n\nour discretion by posting updates and changes. It is your responsibility to regularly\n\ncheck for changes to these Terms. Your continued use of or access to the API\n\nfollowing the posting of any changes to these Terms constitutes acceptance of those\n\nchanges. These Terms constitute the entire agreement and understanding between you\n\nand us relating to the API. These Terms and all disputes arising out of or relating\n\nto the Terms shall be governed by, construed and enforced in accordance with the laws\n\nof the State of Delaware in the United States, without regard to its conflict of laws\n\nprinciples. These disputes will be resolved exclusively in the federal and state\n\ncourts in the State of Delaware, and you and we consent to personal jurisdiction in\n\nthose courts.\n\n______\n\n連結\n一、Github\nhttps://github.com/orgs/satsnames/repositories\n二、推特\nhttps://twitter.com/satsnames\n三、英文版 Sats 域名協議\nhttps://docs.sats.id/sats-names/about\nsubscribe://\n\n\n相關報導\n\n比特幣Ordinals下個熱點？如何查詢你的錢包地址有沒有「稀有聰」\n\n比特幣在Layer2的新可能性：Stacks、BNS、Ordinals..\n\n從 BRC-20、ORC-20 到 SRC-20：這些創新實驗會是比特幣的未來嗎？\n\nTags: OrdinalsSats域名比特幣索引",
      "date": "2023/05/30",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:08.340359"
    },
    {
      "title": "拜登輸民意！美債談判中放棄「比特幣礦工稅」，3成懲罰電價免繳了",
      "link": "https://www.blocktempo.com/congressman-confirms-us-scraps-plans-for-bitcoin-mining-excise-tax/",
      "summary": "隨著拜登與共和黨達成延長債務上限協議，眾...",
      "content": "隨著拜登與共和黨達成延長債務上限協議，眾議員 Warren Davidson 證實「比特幣礦業消費稅」，也就是礦工稅已被取消。該政策是由白宮在 5 月正式提出，呼籲從 2024 年開始對比特幣和其他加密貨幣挖礦所使用的電力徵收 10% 的稅款，到了 2026 年則將提高至 30% 。\n（前情提要：拜登 麥卡錫敲定美債協議》比特幣突破 2.8 萬、以太坊攀高 1920 美元）\n（背景補充：拜登宣布「債務上限最終協議」送國會表決！麥卡錫：大多共和黨人將投同意票）\n\n \n\n美\n國債務危機上週末迎來好消息，總統拜登在（Joe Biden）當地週日（28）晚上宣布，他已與眾議院議長麥卡錫（Kevin McCarthy）達成調高債務上限的最終協議，準備好提交國會表決，並呼籲國會兩院儘速通過協議法案。\n\n而議長麥卡錫表示，眾議院將於週三（31日）對該立法進行投票，讓參議院有時間在 6 月 5 日之前審議。\n\n共和黨眾議員證實「比特幣礦工稅」已被取消\n\n隨著拜登與共和黨達成提高債務上限，白宮對於加密貨幣挖礦領域徵收高額稅款的計劃，也跟著被打消。\n\n據了解，該政策是由白宮在 5 月正式提出，呼籲從 2024 年開始對比特幣和其他加密貨幣挖礦所使用的電力徵收 10% 的稅款，到了 2026 年則將提高至 30% 。\n\n延伸閱讀：拜登飆罵挖礦「汙染地球」，白宮提對礦工課30%懲罰電費稅\n\n俄亥俄州的共和黨眾議員 Warren Davidson 在周日分享了新提議債務上限協議的文本，該法案將在 2025 年 1月 1 日之前完全暫停債務上限。另一方面，它將實施多項開支削減措施，包括限制非國防開支和削減美國國稅局的資金。\n\n由於法案沒有提及政府此前提議的加密資產礦業能稅（DAME），因此比特幣礦業公司 Riot Platforms 的研究副總裁 Pierre Rochard 就對此作出提問。而作爲回應，眾議員 Davidson 證實了該提案已被取消，並且表示：\n\n共和黨談判其中一項勝利，就是阻止了執政黨提議的稅收。\n\n加密貨幣成美國兩黨政治角力舞台\n\n拜登政府在今年對於加密貨幣展現滿滿敵意，首先在今年 3 月，白宮經濟顧問委員會發布的 2023 年度《總統經濟報告》中抨擊加密資產，列出了加密貨幣生態系統中的許多問題，認為該生態系統的許多方面正在給消費者、傳統金融體系和環境帶來損害和風險，其中提及「加密貨幣價值不大」、「穩定幣風險過高」，還痛批 PoW挖礦「沒有任何好處」。白宮經濟顧問委員會（CEA）在 5 月 2 日發布公告，徵收 「數位資產挖礦能源稅」，挖礦企業將面臨相當於其挖礦所用電力成本 30% 的懲罰性稅收。\n\n不過拜登由於近期民調低落、加上通膨危機影響，民主黨總統候選人小羅伯特甘迺迪（Robert F. Kennedy Jr.）也宣布參加民主黨 2024 總統初選，並且提出多項加密貨幣友善政策，誓言要阻止拜登連任。\n\n延伸閱讀：美國總統參選人狠罵拜登：不該向礦工課30%重稅！加密貨幣是無辜的\n\n相關報導\n\n美國總統參選人狠罵拜登：不該向礦工課30%重稅！加密貨幣是無辜的\n\n拜登飆罵挖礦「汙染地球」，白宮提對礦工課30%懲罰電費稅\n\n美債協商角力》拜登：不可能接受共和黨法案「讓加密貨幣交易可抵稅」\n\nTags: 共和黨拜登挖礦收稅民主黨白宮",
      "date": "2023/05/30",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:18.828031"
    },
    {
      "title": "分析師：比特幣將進入「積極看漲」牛市初期，是買BTC最佳時機",
      "link": "https://www.blocktempo.com/bitcoin-analysts-current-market-sentiment-is-about-to-enter-a-positive-phase/",
      "summary": "加密貨幣分析師 Ali 昨（29）日依託...",
      "content": "加密貨幣分析師 Ali 昨（29）日依託比特幣的歷史圖表，以市場週期心理學的角度對行情進行分析，認為當前比特幣市場情緒即將進入積極階段。\n（前情提要：拜登 麥卡錫敲定美債協議》比特幣突破 2.8 萬、以太坊攀高 1920 美元）\n（背景補充：美國Fed捏不準6月升息，外匯商預測機率低，利好比特幣BTC漲勢！）\n\n \n\n隨\n著美國兩黨正式敲定調高債務上限的最終協議，美債違約危機暫時告一段落，比特幣受此利好影響再次衝破 28,000 美元關口。\n\n昨（29）日稍早，分析師 Ali 更整理了一張歷史圖表，指出當前比特幣市場情緒即將進入「希望（Hope）」階段。\n\n分析師：比特幣市場情緒即將進入積極階段\n\n據推特上擁有 2.5 萬追蹤的加密分析師 Ali 推文，他整理比特幣的歷史價格圖表，將市場情緒分為多種正向 / 負面類型，並認為比特幣市場自 2021 年 6 月經歷了恐慌（Panic）、認輸（Capitulation）、憤怒（Anger）、沮喪（Depression）、懷疑（Disbelief）…等諸多負面情緒後，終於即將進入積極階段：\n\n比特幣即將進入市場週期心理學中的「希望」階段…\n\n買入 $BTC！\n\n市場轉變為積極情緒將推動價格上漲\n\n根據圖表 Ali 提供的圖表，他認為市場當前正處於「懷疑」階段，這是比特幣在 2023 年初從低於 $17,000 美元的水平快速突破至 $30,000 導致的盤整階段，這也是投資者在經歷熊市後面對新趨勢的普遍反應。\n\n而即將到來的「希望」階段，將是市場轉變為積極情緒的第一個信號，在「希望」之後，即為樂觀（optimism）、相信（belief）、激動（trill）和亢奮（euphoria）等可以將市場價格推到頂峰的正向情緒。\n\nAli 對比特幣的看漲觀點也與某些機構不謀而合，據動區此前報導，跨國銀行渣打（Standard Chartered Bank）早在 4 月底便發佈了一份比特幣看漲報告，報告甚至認為比特幣將在 2024 年底衝破 10 萬美元大關。\n\n延伸閱讀：渣打銀行：比特幣 2024 年底上看 10 萬美元！加密牛市回來了\n\n不過動區還是要提醒用戶，市場瞬息萬變，儘管美債違約風險暫緩，但是經濟是否會衰退的陰霾仍未散去，投資前請做好風險管理、DYOR。\n\n相關報導\n\n拜登 麥卡錫敲定美債協議》比特幣突破 2.8 萬、以太坊攀高 1920 美元\n\n摩根大通：對標黃金，「BTC價格」應漲到45,000鎂、看好比特幣減半\n\n渣打銀行：比特幣 2024 年底上看 10 萬美元！加密牛市回來了\n\nTags: BTC分析師市場週期心理學比特幣",
      "date": "2023/05/30",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:22.063707"
    },
    {
      "title": "比特幣大反派投降！Peter Schiff推出BTC NFT專案；CZ震驚：我好開心啊",
      "link": "https://www.blocktempo.com/peter-schiff-embraces-bitcoin-nfts/",
      "summary": "黃金大多頭、貴金屬交易商 SchiffG...",
      "content": "黃金大多頭、貴金屬交易商 SchiffGold 創辦人 Peter Schiff 一向以唱衰比特幣聞名於世，不過他近期卻出乎意料地透過比特幣 NFT 協議 Ordinals 發行數位收藏品「Golden Triumph」，連幣安執行長趙長鵬都忍不住表示，Peter Schiff 的轉彎讓他很開心。\n（前情提要：ChatGPT不建議「投資比特幣」！黃金多頭 Peter Schiff：證明人工智慧很聰明）\n（背景補充：黃金多頭 Peter Schiff：比特幣價格永遠不會到 100,000 美元！）\n\n \n\n作\n為比特幣大反派的黃金大多頭、貴金屬交易商 SchiffGold 創辦人 Peter Schiff 在 27 日跌破眾人眼鏡，他發推宣布與藝術家 Market Price 合作，推出比特幣 NFT 項目「Golden Triumph」：\n\n我很高興宣布與我最喜歡的藝術家之一 Market Price 合作的藝術項目。此次合作的特色是原創畫作 Golden Triumph 以及一系列銘刻在比特幣區塊鏈上的版畫和序號。\n\n根據官網介紹，此次合作項目為實體畫作 Golden Triumph，及 50 張手握金條、編號為 1- 50 的 NFT 圖像，每幅數位印刷品都有 Peter Schiff 和 Market Price 的簽名， Golden Triumph 將在 6 月 2 日至 6 月 9 日分兩階段拍賣，出價高者得標。\n\n幣圈對 Peter Schiff 推出 NFT 的舉措大感意外，幣安執行長趙長鵬甚至親自發推表示：\n\n看到 Peter Schiff 的轉向讓我很開心。\n\n不過 Peter Schiff 堅稱，他沒有改變原先抨擊比特幣的立場，他同意網友詢問自己是否認為「把黃金銘文放在比特幣上很有價值，但比特幣本身沒有價值」的看法，並強調「這是藝術，是對黃金的致敬，同時也是適合比特幣人的東西，但我仍不是比特幣俱樂部的成員」。\n\n多次抨擊比特幣\n\nPeter Schiff 長期以來都不相信比特幣具有對抗通貨膨脹的能力，並大力看漲黃金，他剛在上月分享 AI 聊天機器人 ChatGPT 推薦的一份投資組合，該組合包括股票、債券和黃金，但未納入比特幣等加密貨幣，他盛讚 AI 沒有推薦買比特幣是聰明的選擇。\n\nPeter Schiff 在去年 12 月曾與 NBA 達拉斯獨行俠隊老闆 Mark Cuban 公開論戰，嗆聲力挺比特幣的 Mark Cuban 對比特幣、黃金都缺乏了解，今年 1 月，他還大膽預測稱比特幣價格永遠不會達到 10 萬美元，不過隨即被網友揪出歷來自己的預測頻頻出糗。\n\n而事實上，Peter Schiff 過去也對 NFT 不以為然，他曾在 2021 年 3 月於 SchiffGold 官網撰文抨擊 NFT 有如「虛假資產」，指數位圖檔能夠被無限複製之外，毫無任何價值可言。\n\n相關報導\n\n馬克庫班恥笑投資黃金「超級蠢」；大多頭 Peter Schiff 怒嗆：比特幣接盤俠\n\n黃金大多頭Peter Schiff：現在趕快賣比特幣！未來很可能不會回漲\n\nPeter Schiff：Fed 緊縮政策恐致大型金融危機；台灣上演股匯雙殺！台幣貶破32元\n\nTags: Golden TriumphNFTOrdinalsPeter Schiff比特幣",
      "date": "2023/05/29",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:32.916893"
    },
    {
      "title": "比特幣是美國總統大樁腳？民調84%盼候選人「表態支持BTC」",
      "link": "https://www.blocktempo.com/84-voters-want-us-presidential-candidate-to-support-btc/",
      "summary": "美國將在 2024 年 11 月迎來總統...",
      "content": "美國將在 2024 年 11 月迎來總統大選，總統競選人對加密貨幣的立場成為幣圈關注的焦點，一項由比特幣持幣量霸主微策略（MicroStrategy）共同創辦人 Michael Saylor 發起的最新民意調查顯示，有 84% 的人贊成美國總統參選人應公開力挺比特幣。\n（前情提要：比特幣成美國兩黨「反拜登共識」 川普勁敵Ron DeSantis參選總統，宣示保護加密貨幣）\n（背景補充：甘迺迪侄子接受BTC捐款！成美國總統參選者頭一人：比特幣繁盛是實踐民主的象徵）\n\n \n\n隨\n著 2024 年美國總統大選登記日程漸近，美國上市軟體公司、比特幣持幣量霸主微策略（MicroStrategy）共同創辦人 Michael Saylor 27 日在推特上發起民意調查，詢問「你是否會要求任何總統候選人，在贏得你的選票前，表態支持你的比特幣權利？」\n\n截至出稿，有超過 3.1 萬推特用戶投票，其中，約 83.8% 投下贊成票，另有 16.2% 投下反對票。\n\n此前，在 4 月宣布將角逐 2024 年民主黨美國總統候選人提名的前總統甘迺迪姪子小羅伯特甘迺迪（Robert F. Kennedy Jr.）已公開表態力挺比特幣，並宣布接受比特幣作為競選捐款，成為美國首位接受比特幣競選捐款的總統參選人。\n\n而將角逐共和黨總統候選人提名、挑戰前總統川普的佛羅里達州州長 Ron DeSantis 也在上周宣布，如果能如願當選美國總統，他將保護比特幣，他強調：\n\n我不想控制人們在這個領域可能做的一切，我認為目前的（拜登）政權，顯然判比特幣出局了，如果再持續四年，比特幣有可能最終被扼殺。\n\nOrdinals 應用可促進比特幣採用\n\n針對要如何增加人們採用比特幣，據 BeInCrypto 報導，Michael Saylor 近日在 2023 邁阿密比特幣大會上表示，通過鼓勵 Ordinals 應用的開發，將可促進比特幣採用，若阻礙 Ordinals 的發展，可能會阻礙比特幣的採用，並對比特幣的挖礦網路產生負面影響。\n\nMichael Saylor 還提到，比特幣可能有助於應對因 AI 發展而加劇的網絡安全威脅，他指出，在網路空間設立假帳戶的方便性帶來巨大風險，因為此舉允許傳播可能與現實相衝突的錯誤資訊。\n\n在 Michael Saylor 看來，在網路空間中創建完整性的最佳方式，是建立類似 Nostr 的公共私鑰，這些私鑰將以永久、不可破壞的交易形式銘刻在比特幣層上，藉此建立能與所有者的社交帳戶相關聯的身份。\n\n相關報導\n\n微策略Michael Saylor：美國監管已有共識「比特幣以外皆證券」，BTC將笑到最後\n\n微策略關注Ordinals協議，Michael Saylor：有很多應用潛力\n\n開發能量將大舉「遷移至比特幣」！Michael Saylor：證明BTC最有價值\n\nTags: AIMichael Saylor比特幣美國總統大選",
      "date": "2023/05/29",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:36.091797"
    },
    {
      "title": "「稀有聰」》繼Brc20後下一波炒作敘事，你埋伏了嗎？",
      "link": "https://www.blocktempo.com/after-brc20-next-story-telling-rare-satoshi/",
      "summary": "（前情提要：從 BRC-20、ORC-2...",
      "content": "（前情提要：從 BRC-20、ORC-20 到 SRC-20：這些創新實驗會是比特幣的未來嗎？）\n（背景補充：全面解讀比特幣 Ordinals、BRC-20，你必知的投資風險）\n\n本文目錄\n大家都是聰，為什麼我比你稀有？\n不僅稀有，還有趣\n其他數字性質\n與比特幣歷史事件有關的特別敘事\n還有哪些可擴充套件的玩法\n新玩家入場詳細指南\n\n \n\n5\n月 23 日上午，序號為 8669069 的聰誕生，一下引起了 Ordinals 社群的熱議。而這個特殊的聰受到如此關注的原因是，它是第一個 Rare 級別的稀有聰銘文。Rare 級別的稀有聰是難度調整期的第一個聰，在 1.9 兆個聰中，Rare 級別的稀有聰只有 369 個！\n\n非常有趣的是，該稀有聰銘文還被銘刻了特別的圖片，「The Times 03/Jan/2009 Chancellor on brink of second bailout for banks.」，曾被中本聰銘刻在創世區塊裡的這句來自一篇《倫敦時報》文章標題，也被銘刻在了第一個 Rare 級稀有聰的銘文圖片裡。Rare 級別的稀有聰，8669069 的靚眼序號，加之有特殊意義的圖片，似乎讓這個特別的聰所具有的稀有程度更上一層樓。\n\n大家都是聰，為什麼我比你稀有？\n\n比特幣採用基於 UTXO 的交易模型，每個交易輸出都有一個編號（index），可以通過交易hash和索引定位到特定輸出。人們天生喜歡收藏，這也適用於比特幣。比特幣的構成單位是聰，每個比特幣由一億個聰組成。由於比特幣的每一個聰都可以被追蹤和轉移，人們渴望將其收藏起來。聰的稀缺性和特殊性可以由序數理論家自行決定，這賦予了聰特殊的意義。無論是中本聰挖出來的比特幣，還是某個區塊的第一個聰，抑或是用來購買披薩的聰，這些交易所包含的聰都具有特殊的意義。\n\nOrdinals 協議則為聰提供了獨特的編號，每個聰都有自己的數位標識。這樣的編號系統使得聰之間能夠得到清晰的區分和追蹤。比特幣擁有一系列週期性事件，有些事件頻繁發生，有些則相對不常見，這些事件自然而然地構成了一個稀有的系統。目前的週期性事件有：\n\n1、區塊挖掘：從現在到時間結束，大約每 10 分鐘會挖掘一個新的區塊。這個週期性事件是比特幣網路中的基本單位，為交易提供安全和確認。\n\n2、難度調整：每 2016 個區塊，或大約每兩週，比特幣網路通過調整區塊難度來響應hash率的變化，以此確保比特幣的挖礦速度保持相對穩定。\n\n3、減半：每 21 萬個區塊，或大約每四年，比特幣網路中每個區塊產生的新聰數量會減半。這個事件導致比特幣的供應減少，使其具有稀缺性和抗通膨特性。\n\n4、迴圈相合：每經歷六次減半，一些神奇的事情就會發生。減半和難度調整會同時發生，形成所謂的相合。相合之間的時間週期是一個週期，大約每 24 年會發生一次相合。據預測，第一次相合應該會在 2032 年的某個時候發生。\n\n這些週期性事件賦予了每個聰都有獨特的身份和屬性。根據這些週期事件，Ordinals 文件對聰的稀有度定義了以下幾個等級。同時，這些稀有度的總供應量以及當前供應量也都可以根據被挖出「聰」的個數來計算：\n\n不僅稀有，還有趣\n\n除了稀有聰之外，還存在著一類引人注目的「有趣聰」。\n\n每個聰都有一個名字，由字母 A 到 Z 組成，隨著聰被開採的時間越長，名字越短。它們可以從短開始，然後變得更長，因此所有好的、短的名字都會被困在無法使用的創世塊中。例如，1905530482684727° 的名字是「iaiufjszmoba」。\n\n最後被開採的聰的名字是「a」。每個 10 個或更少字元的組合都存在，或者總有一天會存在。\n\n其他數字性質\n\n除了名字或稀有性之外，聰可能還因為其他原因而受到重視。比如由於數位本身的性質，特別是具有整數的平方根或立方根。例如來自區塊 477,120 的聰（SegWit 啟用的區塊）是 2099999997689999°，這是最後一個被挖出來的聰。包括在曾經的 ENS 市場上受到熱捧的迴文數位。對應的迴文聰是指數位或字母正反排列後仍然相同的聰，它們在數位和字母的排列上呈現出對稱美。\n\n與比特幣歷史事件有關的特別敘事\n\n「有趣聰」還湧現出了一些專屬於比特幣的特別敘事，與某件比特幣的歷史事件有關。比特幣的早期歷史中，有一個標誌性的故事被廣為流傳，那就是有人用比特幣購買了兩個披薩。\n\n這個故事發生在 2010 年 5 月 22 日，比特幣的價格還非常低，幾乎可以忽略不計。當時，一位比特幣愛好者在比特幣論壇上發起了一則帖子，詢問是否有人願意用比特幣購買披薩。他提議以兩個披薩為代價，支付人員將會收到 10,000 個比特幣。\n\n延伸閱讀：小故事｜比特幣 Pizza 日的由來？一個工程師花1萬BTC買披薩(現值30億)\n\n延伸閱讀：趣聞｜十年過去了，買披薩的工程師和「一萬顆比特幣」上哪了？\n\n這個貼文引起了社群的關注，並有一位熱心的比特幣持有者響應了這個請求。他聯絡了當地的披薩店，並安排了支付 10,000 個比特幣的交易。這次交易成為了比特幣歷史上的第一次真實交易，也被稱為比特幣的「披薩交易」。10,000 個比特幣的價值幾乎為幾美元，而如今，這個數目的比特幣價值已經達到了數十億美元。\n\n這個披薩交易的故事在比特幣社群中引起了廣泛的關注和討論，5 月 22 日也因此被稱為「比特幣披薩節」，成為了比特幣的獨特歷史的一部分。在這一筆交易中的聰也被列為了「披薩聰」。這次看似普通的披薩交易如今成為比特幣歷史中的一個標誌性事件，象徵著比特幣從誕生時的簡單交換到如今的巨大價值增長。\n\n另外，比特幣世界中還存在一些未經交易的聰。從監管的角度來說，未經交易的聰由於沒有涉及過黑市被保證了其純粹性。這些聰似乎一直儲存在比特幣錢包中，並沒有被使用或轉移。關於這些未經交易的聰，人們也有各種猜測和假設。有人認為它們可能是早期比特幣挖礦者的遺留，或者是由於密碼遺失而被永久封存的聰。這些從未經過交易的聰成為了比特幣世界的謎團，引發了人們的好奇心和研究興趣。\n\n同樣成為比特幣歷史一部分的絲綢之路事件和門圖戈事件，目前也已有一些專門開採稀有聰的組織，開始挖掘與之相關的聰。絲綢之路是一個著名的黑市交易平臺，而門圖戈事件則指的是一位比特幣開發者因失去對自己比特幣聰的訪問許可權而備受關注。這些早期比特幣的涉及引發了人們對比特幣歷史和價值的思考，也推動了對比特幣發展與演變的深入探索。\n\n還有哪些可擴充套件的玩法\n\n5 月 26 日，@RareSatSociety 社群為 BTC Annons 刻錄了 Uncommon + Nakamoto + Block 78 + First tx + Pizza 五重屬性疊加的稀有聰，序號為 9164772，一時引起熱議，社群認為多重屬性疊加的稀有聰價值不止是翻倍這麼簡單。\n\n作為目前稀有聰存量最多的社群，Rare Satoshi Society 社群還發布了「.sats」會員通行證，持有通行證將會獲得 Alpha、Ordinals 領域的知名人士的贈品、白名單等獨家訪問權。為個人或者專案尋找稀有聰的專案 SatsHunters，釋出了一個由 1138 張獨特影象組成的 Taproot Collection，持有者可以獲得早期專案不同功能的訪問許可權。同時，目前在稀有聰上部署 Token 的專案也有不少。\n\n專案 Nullish 將稀有聰刻上 Uncommon Patterns 生成藝術收藏品，這 50 件作品按聰的年齡排列，通過 Gamma 上的 PSBT（部分簽署的比特幣交易）出售。這 50 種不常見圖案都在比特幣的前 100 個不常見銘文中，以及完全上鏈渲染器，佔 100 個以下不常見銘文的 51%。\n\nGamma 拍賣框架也很有意思，拍賣是基於 PSBT 技術（部分簽名的比特幣交易）出售的，所有價格從 0.5 BTC 開始，在 3 天內下降到 0.05 BTC。每 18 個區塊（3 小時），所有仍可拍賣的收藏品價格會下降 0.01875 BTC。每個區塊的大約時間為 10 分鐘，拍賣一直持續到 2023 年比特幣邁阿密會議期間（5 月 18 日至 20 日），目前已結束。\n\n同時，Gamma 最近還開創了一種無需信任的方法，使用者以他們願意購買的價格點預先簽署交易，在無需信任的荷蘭拍賣中連線收藏家的需求：如果使用者願意以 0.1 BTC 的價格購買，可以預先簽署交易並以 0.1 BTC 的價格出價。當荷蘭拍賣的價格降至 0.1 BTC 時，沒有更高的出價時交易將被廣播。\n\nGamma 帶來的創新允許使用者以特定價格設定出價，稍後再回來檢視他們是否仍然是出價最高的人。競買人簽署的交易在拍賣的降價點內，並且該交易僅在其預期的特定區塊有效。這意味使用者簽署的比特幣在價格降至出價金額之前不會從錢包中移出。\n\n目前有一些 KOL 也正在計劃一些擴充套件玩法，做一個 100 總量及以上的 NFT 合集，而這個合集全部是刻在 Uncommon 級稀有聰上的。團購價購買一定數量的稀有聰，自己承擔 GAS，與 Nullish 的合集不同的是，銘刻的圖片設計會用 DAO 的方式決定。被銘刻的稀有聰大概的價值可以參考 Magic Eden 上的地板價，目前在 0.5BTC 約為 1500U。雖然被銘刻後具體的價值還無法確定，不過社群大部分成員認為把一套圖刻在稀有聰上會比普通個人單純保留一個稀有聰更有價值。\n\n此外，可以查詢自己錢包裡是否有稀有聰的網站  sating.io  也已經開啟了提取轉移功能，未來可能還會看到更多基於稀有聰的衍生品，創造更多全新的玩法。\n\n新玩家入場詳細指南\n\n如上文所提到的，專案 Nullish 將稀有聰刻上 Uncommon Patterns 生成藝術收藏品通過 Gamma 上的 PSBT（部分簽署的比特幣交易）出售。同時如下圖所示，Gamma 也已經列出來了一個被銘刻上圖片的稀有聰合集。想參與稀有聰、又想圖省事、恰好有欣賞的來該生成藝術收藏品的新玩家可以考慮。\n\n在上文中的 查詢地址 中，可以查詢自己錢包裡的 BTC 是否有稀有聰。如果在錢包中發現稀有聰想燒錄或者售賣，操作步驟比較麻煩。燒錄時要用全節點，售賣需要先從 UTXO 裡面拆出來然後給新拆分的 UTXO 加錢。\n\nKOL 999.btc 已經在自己的推特詳細敘述了 稀有聰的提取教程 ，BlockBeats 在這裡更多強調一些注意事項：在正式提取稀有聰前，我們需要準備兩個接收地址，一個用於接收含有稀有聰的 UTXO，另一個用於接收不含有稀有聰的 UTXO。\n\n此外，在所有操作過程中最好使用 Taproot 格式的接收地址。Taproot 是 2021 年對比特幣的升級，提高了安全性、增加了一些新功能並增加了隱私。然而，Taproot 直到 Ordinals 出現才被廣泛採用。比特幣總是向後相容的，但有時當新增新功能時，只有整合這些升級的錢包才能使用它們。從技術上講，「Taproot 地址」的正確術語是「Bech32m 地址」，Taproot 地址很容易識別，字首以「bc1」開頭。\n\n當然錢包中有稀有聰的機率不算太大，對於錢包裡沒有稀有聰的新玩家來說，應該去哪裡買未刻錄的稀有聰呢？ Nullish 在 Gamma 的官方市場 列出了他們出售的稀有聰價格，按照年份（時間戳）和稀有度的不同，實際的流通量不同，價格也有所不同。截止目前，2023 年 Uncommon 級別的稀有聰價格在 0.05BTC，2022 年 0.065BTC，2013 年 0.1BTC，2011 年 0.11BTC，2010 年 0.15BTC，2009 年 0.3BTC。\n\n不過 Nullish 找到的大部分稀有聰並不流通出售，比如 2009 年的稀有聰，因為它們是最稀有的，一共也沒出現多少個，很多都已經找不到了。目前出售的稀有聰大部分是 2023 年的，因此未刻錄的稀有聰地板價目前在 0.05BTC。\n\n對於年份久遠或沒有被刻錄過的聰，RSSC 社群目前可以支援 OTC，使用者可以去 RSSC 社群的 Discord 找 Cofounder 擔保。\n\n最近一兩週熱度很高的 Block 78，是中本聰以外的人開採的第一個區塊，最初屬於已故的密碼朋克哈爾芬尼，他是除中本聰之外第一個開始挖掘比特幣的人，也是唯一一個直接從中本聰那裡收到交易的人。Block 78 是哈爾有史以來開採的第一個區塊，大約在同一時間，他在推特上釋出了這條關於比特幣的第一條推文：\n\n就目前收集到的資訊，之前 RSSC Discord 社群有人在 want to sell 頻道里給出的報價，Block 78 1 聰的價格在 1 刀左右。另外如果想在稀有聰上刻一張圖片，用 Ordinalsbot 工具可以直接選擇把圖刻在稀有聰上，但是這上面的稀有聰庫存並不是一直都有，需要盯一段時間。\n\n特別提醒：稀有聰目前 0.05BTC 的地板價可能過高，或許面臨著一些潛在的風險，文中提到所有的專案不構成投資建議。\n\n相關報導\nTags: BRC-20Ordinalsrare satoshi比特幣銘文稀有聰",
      "date": "2023/05/28",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:38.480428"
    },
    {
      "title": "摩根大通：對標黃金，「BTC價格」應漲到45,000鎂、看好比特幣減半",
      "link": "https://www.blocktempo.com/jpmorgan-gold-prices-signal-bitcoin-should-be-at-45000/",
      "summary": "摩根大通分析師在近期致客戶的信件中表示，...",
      "content": "摩根大通分析師在近期致客戶的信件中表示，如果市場對於比特幣（BTC）和黃金的投資組合、比例相等，那比特幣價格應落在 45,000 鎂，並且看好比特幣減半將帶動價格上漲。\n（前情提要：CZ大喊「牛市來了」 中國央視大談比特幣、香港交易所發牌是反轉訊號）\n（背景補充：報告：比特幣銘文、BRC-20怎麼爆發的？源起那瘋狂的一週）\n\n \n\n比\n特幣價格在 4 月底嘗試突破 30,000 美元大關後，後續走勢稍顯疲弱，配合總體經濟市場的許多不確定性，目前保持震盪緩跌態勢，另一方面，同樣被譽為「抗通膨」、「避險資產」的黃金價格每盎司略低於 2,000 美金。\n\n摩根大通：對標黃金，比特幣應該到達 45,000 美金\n\n摩根大通分析師在 5 月 24 日致客戶的信中表示，假設大部分投資者認為這兩種資產是可以互換的，比特幣的價格應該遠高於目前的水平。\n\n分析師 Nikolaos Panigirtzoglou 推測，如果黃金價格超過 2,000 美元，那麼在中央銀行以外作為投資目的黃金價值大約為 3 兆美元。\n\n也就是說，假設比特幣在投資者的投資組合中與黃金持平並參考兩者的交易量，那麼比特幣的價格應該達到每個比特幣約 45,000 美元。目前，比特幣的交易價格為26,700 美元附近，比分析師指出的價格低了近 70%。\n\n比特幣減半將帶動漲勢\n\n摩根大通的分析師提到另一個有可能推動比特幣價格上漲的因素，也就是「比特幣減半週期」，市場預計下一次減半事件將在明年 4 月或 5 月舉行，他們認為屆時比特幣價格會自然地上升至 40,000 美金以上。\n\n事實上，2016 年和 2020 年的前兩次減半事件伴隨著比特幣價格的看漲，漲勢在減半事件後會加速。\n\n因為美國持續對加密貨幣的監管和強烈打壓，再加上因 FTX 事件，外部資金對加密貨幣產業的不安，摩根大通將 45,000 美元的比特幣價格視為上限，分析師對比特幣的短期價格反而不看好，認為有多種阻力限制了他的上行空間。\n\n延伸閱讀：比特幣減半分析：為什麼現在是「買入BTC」最佳時機？\n\n另外針對以太坊價格，摩根大通認為在上海升級後，還是面臨著一些賣壓，將會持續到 6、7 月，因此在短期內以太坊的價格表現可能會不及比特幣。\n\n相關報導\n\n大行情預警》36億鎂BTC、ETH選擇權將到期；BTC最大痛點為27,000鎂\n\n美國Fed捏不準6月升息，外匯商預測機率低，利好比特幣BTC漲勢！\n\n要Genesis吐錢！FTX清算團隊擬討40億美元，怒批成SBF詐騙幫兇\n\nTags: ETHJP Morgan比特幣黃金",
      "date": "2023/05/28",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:40.949686"
    },
    {
      "title": "從 BRC-20、ORC-20 到 SRC-20：這些創新實驗會是比特幣的未來嗎？",
      "link": "https://www.blocktempo.com/introducing-bitcoin-experiments-brc-20-orc-20-to-src-20/",
      "summary": "今年一月起，比特幣核心貢獻者 Casey...",
      "content": "今年一月起，比特幣核心貢獻者 Casey Rodarmor 提出的 Ordinals 協議，引爆了比特幣網路的熱潮。究竟 BRC-20、ORC-20 到 SRC-20 都是什麼？真能改變 BTC 的未來嗎？本文源自 Four pillars 所著推文，由白澤研究院整理、編譯及撰稿。\n（前情提要：拼BRC20市場》火必、OKX皆合作比特幣銘文錢包UniSat ，徐明星：還無相關上幣計畫）\n（背景補充：聰計價時代》BRC-20 能藉閃電網路、Layer2 野火燎原？）\n\n本文目錄\n序數理論\n銘文：將檔案寫入聰中\n比特幣 NFT 例子\nBRC-20 是什麼？\nORC-20是什麼？\nSRC-20是什麼？\n總結\n\n \n\n2\n023 年 1 月，比特幣核心貢獻者，Casey Rodarmor 提出了 「序數理論」（Ordinals Theory），並建立了 Ordinals 協議，引發了比特幣網路上的熱潮，讓人們不由得聯想到了以太坊曾經發生過的 NFT 鑄造熱潮。\n\n「序數理論」 允許使用者在聰（比特幣的最小單位，satoshi）上寫入任意檔案（大小不超過 4MB 的影象、文字、視訊等），從而將各種檔案儲存在鏈上。\n\n不久後，Domo 基於 Ordinals 協議開發了一種稱為 BRC-20 的新代幣標準。從本質上講，BRC-20 是一種通過在聰上寫入一種文字來促進代幣的發行和轉移的新方法。\n\n這種標準在 4 月獲得了極大的關注，BRC-20 代幣數量猛增，導致 5 月 8 日比特幣鏈上交易費用激增。當時，比特幣網路面臨超過 40 萬筆待處理交易，造成了加密貨幣交易平臺 Binance 停止接受比特幣存取款的滑稽局面。\n\n隨著 BRC-20 代幣獲得關注，它們的價格也出現大幅上漲。BRC-20 標準中的第一個代幣 ordi 的價格從 0.1 美元開始，最終在 5 月 8 日上漲了 310 倍至 31 美元，市值接近 6.5 億美元。\n\n這種規模的市值使其在 Coingecko 上排名第 70 位左右，甚至高於 Sui 和 Optimism。\n\n延伸閱讀：Glassnode報告：比特幣銘文、BRC-20怎麼爆發的？源起那瘋狂的一週\n\n然而，這種趨勢轉瞬即逝，現在正顯示出減弱的跡象。但是不得不承認，BRC-20 標準的出現，使比特幣在長期不利的市場條件之後重新獲得極大的關注。\n\n隨後，更多新代幣標準出現，並找到了自己的用武之地 ——ORC-20 和 SRC-20。從 5 月 13 日到 15 日，涉及 ORC-20 代幣的交易佔比特幣網路總交易的 10%。此外，SRC-20 代幣最近開始蓄勢待發。\n\n序數理論\n\n序數理論並不是一個憑空出現的新概念，而是一個先前概念的衍生物：序數，即數位的順序，指對比特幣最小單位聰的順序編號。根據序數理論，每個聰都按照其 開採順序 進行編號。\n\n其實，聰的序號可以以多種方式表示，包括：\n\n整數表示法 ：2099994106992659—— 按開採順序排列的數位，由於比特幣總量為 21,000,000，1 BTC=100,000,000 聰，那麼序號最大為 2,100 兆。\n\n十進位制表示法 ：3891094.16797 — 小數點前面的數位代表挖出聰的比特幣區塊的高度，後面的數位代表聰在該區塊內的順序。\n\n度數表示法 ：3°111094′214″16797‴ — 最後一組數位是聰在區塊中被開採的順序，前面是以度數為單位的區塊高度。\n\n百分位符號 ：99.99971949060254% — 一種表示聰在比特幣總供應量中所佔百分比的方法。\n\n名稱 ： 一種使用字母 a-z 排序的方法。\n\n有趣的是，序數理論的建立者還根據分配給它的序號為每個聰分配了稀有度：\n\n常見 ：每個區塊中除了第一個聰以外的所有聰\n\n不常見 ：每個區塊的第一個聰（大約每 10 分鐘出現一次）\n\n稀有 ：難度調整後第一個聰（大約每兩週出現一次）\n\n史詩 ：減半事件後的第一個聰（大約每 4 年出現一次）\n\n傳奇 ：在難度調整和減半事件重合時的第一個聰（大約每 24 年出現一次）\n\n神話 ：比特幣創世區塊的第一個聰（僅存在一個）\n\n銘文：將檔案寫入聰中\n\n序數理論使每個聰都擁有獨特的序號，而比特幣網路的 Segwit 和 Taproot 升級使得將檔案寫入聰成為可能。\n\nSegWit 是 Segregated Witness（隔離見證）的縮寫，是 2017 年應用於比特幣網路客戶端 Bitcoin Core 的升級。儘管 SegWit 解決了比特幣網路中長期存在的交易延展性問題，為閃電網路的執行鋪平了道路，但與此升級討論相關的最重要的是 區塊大小的擴充套件 。\n\nSegWit 引入了一個新的概念 —— 區塊權重，將區塊大小的單位從 Bytes 更改為 vBytes，其中 1 vByte 相當於 4 個權重單位。因此，最大區塊大小已從 1 MB 更改為 1 vMB。此外，現有的交易資料分為兩部分：a. 交易資料，b. 見證資料。 交易資料 包含傳送方、接收方、輸入和輸出的資訊；而 見證資料 包含指令碼和簽名資料的資訊。\n\n之後，Taproot 升級通過將比特幣網路中使用的指令碼語言更新為 Tapscript 來推進。在升級後，更廣泛的交易在比特幣網路上變得可行，序數理論正是利用它來通過見證資料在聰上記錄各種檔案。\n\n從本質上講，每個聰都有唯一的序號並可以儲存資料，其功能類似於 NFT。然而，與以太坊生態系統中的大多數 NFT 不同，銘文過程記錄了所有資料，使其成為比以太坊 NFT 更真實的 「區塊鏈原生」 NFT。使用者可以利用 Ordinals 協議在聰上記錄檔案，並且包含檔案的聰也可以像普通比特幣一樣進行交易（交換）。\n\n延伸閱讀：比特幣NFT》Ordinals協議是什麼？如何鑄造？實用工具、生態整理\n\n然而，要做到這些，一個重要的挑戰是使用者必須使用與 Ordinals 相容的錢包。儘管銘文記錄在聰上，聰能夠轉移到任何比特幣錢包，但挑戰來自於無法將這些被銘文的聰與其他比特幣區分開來。因此，在常規 BTC 轉帳時，存在意外將寫有檔案的聰作為礦工費用的風險。因此，Ordinals 使用者應該選擇一個便於控制和選擇聰的錢包。\n\n比特幣 NFT 例子\n\n到目前為止，早期使用者已經使用 Ordinals 協議建立了各種各樣的比特幣 NFT。最早的都是使用圖片，第一個有記錄的銘文是帶有 dickbutt 影象的第 727,624,168,684,699 個聰。\n\nDustlabs 通過 Ordinals 協議將他們的 535 個 DeGods 通過打包到一個區塊（區塊 #776408 ）中，而以太坊知名 NFT 「無聊猿」 的開發商 Yuga Labs 將一組名為 TwelveFold 的生成藝術放到了比特幣網路上。\n\n​與此同時，有很多有趣的實驗在使用文字。除了我們將要在下面重點介紹的 BRC-20 以外，Sats Names 也是一個很好的例子。\n\n以太坊名稱服務 (ENS) 是以太坊網路上的命名服務，而 Sats Names 是比特幣網路上的命名服務。要註冊一個名稱，只需根據 JSON 語法輸入文字，如上所示。\n\n這是否可以讓任何人隨意使用獨特的名稱？例如，如果小明建立名稱 「bitcoin.sats」，而小紅在不同的聰上建立相同的名稱 「bitcoin.sats」，這可能會造成歧義。而 Sats Names 主要做的是承認特定名稱的所有權 —— 屬於第一個建立該名稱的聰。因此，如果比特幣命名服務想要大規模應用，那麼侷限性在於需要一個單獨的 索引器 來區分名稱型別和所有權。\n\nBRC-20 是什麼？\n\nBRC-20 是 Domo 於 2023 年 3 月提出的實驗性代幣標準，允許任何人通過銘刻文字，在比特幣網路上發行新代幣。\n\n與以太坊 ERC-20 部署智慧合約後可以立即發行和傳輸代幣不同，BRC-20 代幣不是實際代幣，而是記錄了特定文字的聰。因此，與 Sats Names 一樣，需要單獨的 索引器 來了解 BRC-20 代幣的狀態或餘額。\n\n由於 BRC-20 代幣的發行方式與 ERC-20 代幣不同，部署、鑄造和轉移階段可能難以理解。為了方便讀者更好地理解，我們以現有 BRC-20 代幣 XING 為例。\n\n部署：\n\nXING 代幣的部署由 bc1qxhxhxxrv244ptsp5447lx4nsyue3ek23s9yycf（部署者）在序號為 #1934771250000000 的聰中記錄。然而，由於這個部署者只部署了 XING 代幣，並沒有鑄造，我們可以看到他的 XING 代幣餘額為零。\n\n鑄幣：\n\n一名鑄造者 bc1qk3fqhw8txe5ev0s8n7rj2e3z564uw02hfhuw62 將上述文字銘刻到了 26 個不同的聰中，總共鑄造了 26,000 個 XING 代幣，如下所示。之所以在 26 個聰中鑄造 26,000 個代幣，而不是一次性全部鑄造，是因為部署者設定的最大鑄造量為 1,000。\n\n轉移：\n\n為了轉移 26,000 XING 代幣，bc1qk3fqhw8txe5ev0s8n7rj2e3z564uw02hfhuw62 在 5 個聰中刻寫了上述文字以轉移 22,000 個 XING 代幣。\n\n餘額：\n\n那麼上述例子中的錢包地址最終持有的 XING 代幣數量是多少呢？\n\nbc1qxhxhxxrv244ptsp5447lx4nsyue3ek23s9yycf (部署者)：只部署了 XING 代幣，沒有鑄造它們，所以餘額為 0。\n\nbc1qk3fqhw8txe5ev0s8n7rj2e3z564uw02hfhuw62 (鑄造者 / 傳送者)：在 ordiscan 上搜索這個地址，持有的 XING 銘文數量是 26。\n\n然而，這個地址鑄造了 26,000 個代幣併發送了 22,000 個代幣，為什麼它仍然有 26 個銘文？這是因為對於 BRC-20 代幣來說，轉帳並不是轉移現有的鑄幣銘文，而是在另一個聰中刻入 XING 的轉帳文字，然後完成轉帳。\n\n換句話說，當轉帳過程發生時，傳送方的餘額被扣除，XING 轉帳銘文被新增到接收方的餘額中。因此，即使 bc1q…uw62 仍保留有刻有 26,000 代幣的鑄幣銘文，但最終確認的餘額為 4,000，因為刻有 22,000 代幣的 XING 轉帳銘文被髮送到另一個地址。\n\n總而言之，BRC-20 引入了一種可以在比特幣網路上處理可替代代幣 (FT) 的新方法，隨著近段時間以太坊網路上 memecoin（例如 PEPE）的興起，它也受到了廣泛關注。\n\n最近兩個月，比特幣網路上產生的近 50% 的交易費用都與序數有關，特別是 BRC-20。截至 2023 年 5 月 9 日，已部署的 BRC-20 代幣數量為 1,599 個，與鑄造有關的網路費用合計 628.7 BTC，與轉帳有關的網路費用合計 46.8 BTC，可見 BRC-20 引發了巨大的網路使用量。\n\n第一個 BRC-20 代幣 ordi 以 0.1 美元起步，並隨著在各個中心化交易所上市而飆升，達到 31 美元的高位。此外，nals、meme、pepe 和 piza 等其他代幣的市值在 1000 萬美元到 4000 萬美元之間。\n\n沒有智慧合約，BRC-20 的交易市場都是中心化的嗎？\n\nBRC-20 代幣交易如何運作？眾所周知，以太坊網路支援智慧合約，允許通過智慧合約建立去中心化的市場協議上，但我們不可能在比特幣網路上建立類似的智慧合約。\n\n如果你用過 UniSat Marketplace，你會發現該平臺上列出了各種 BRC-20 代幣交易，買家可以連線他們的比特幣錢包以進行購買。除了 BRC-20 代幣的二級市場交易之外，這也出現在各種交易比特幣 NFT 的市場上（例如 MagicEden）。是否所有現有的 Ordinals 市場都使用集中託管的方法？\n\n答案是 PSBT （部分簽名的比特幣交易）。PSBT 是 BIP-174 引入的一項功能，允許使用者僅對某些輸入進行簽名。因此，UniSat 和其他 Ordinals 市場利用 PSBT 使買賣雙方能夠以無需信任和非託管的方式進行交易。\n\nBRC-20 的流行導致比特幣網路費用大幅上漲。然而，這種趨勢轉瞬即逝，現在正顯示出減弱的跡象。這就是新代幣標準的用武之地 ——ORC-20 和 SRC-20。從 5 月 13 日到 15 日，涉及 ORC-20 代幣的交易佔總交易的 10%。此外，SRC-20 代幣最近也開始蓄勢待發。\n\nORC-20是什麼？\n\n雖然 BRC-20 為在比特幣網路上使用 Ordinals 發行 FT 的新方法鋪平了道路，但它是一個非常早期的實驗並且存在很多缺點：\n\n首先，最初部署 BRC-20 代幣時，總供應量和每次鑄造的最大代幣數量是固定的，無法更改。雖然這在某些情況下可能是有益的，但它確實有限制代幣模型靈活性的缺點。\n\n第二個缺點是 BRC-20 代幣的名稱只能有 4 個字元。相比之下，ERC-20 代幣有不同長度的名稱。取消對代幣名稱長度的限制將允許更多專案建立代幣。\n\n延伸閱讀：比特幣「BRC20代幣」爆火》首發$ORDI超漲300倍！場外報價突破3鎂\n\n第三個缺點是 BRC-20 代幣的轉移完全依賴於外部的、中心化的索引器。由於銘文過程本身只是簡單地將資料寫入聰，因此比特幣網路在共識層面沒有辦法阻止違反 BRC-20 標準的銘文。\n\n例如，如果 BRC-20 ordi 代幣的最大供應量為 21,000,000，並且所有 21,000,000 代幣都已被鑄造，根據 BRC-20 代幣標準，鑄造額外的 ordi 代幣是無效的，但鑄造交易無論如何都會被記錄下來，因為交易會支付費用。因此，完全由外部的索引器來確定哪個銘文有效或無效，這種情況導致了攻擊者利用 UniSat 市場的弱點對 BRC-20 代幣進行雙花攻擊，造成經濟損失。\n\n可以說，ORC-20 是 BRC-20 標準的升級版本，解決了 BRC-20 標準的一些缺點：\n\n1. 代幣識別\n\n與 BRC-20 標準相比，ORC-20 標準帶來了實質性的增強。其中一項改進是加入了可以識別特定代幣的識別符號（ID）。在 BRC-20 標準中，如果部署了具有相同名稱的代幣，則外部索引器將第一個部署的代幣作為 「合法」 的。相反，在 ORC-20 標準中，即使是具有相同名稱的代幣也仍然可被區分，因為在部署時的銘文編號中包括 「ID」，從而允許識別。\n\n2. 任意長度的代幣名稱\n\n其次，與 BRC-20 標準只允許建立四個字母作為名稱不同，ORC-20 允許建立任意長度的名稱。例如，第一個被部署的 ORC-20 代幣 ORC 就是由三個字母組成的名稱。\n\n3. 可升級\n\n第三，ORC-20 標準引入了修改總供應量和修改每次鑄幣的最大代幣數量的功能。雖然這種靈活性可能會被部署者利用，但它也為各種代幣經濟學實驗提供了機會。這些實驗可能包括逐步減少每次鑄造的最大代幣數量、模擬比特幣減半。\n\n4. UTXO 模型\n\n第四，也是最重要的一點，ORC-20 增加了 UTXO 的概念來轉移代幣。例如，A 向 B 傳送 2 美元，而 B 手頭本來就有 1 美元。在帳戶模型下，B 的餘額將顯示為 3 美元 ——1 美元和 2 美元合併在一起。但在 UTXO 模型下，B 的餘額將有兩個單獨的 UTXO，一個用於 1 美元，一個用於 2 美元。如果 B 向 C 傳送 2.5 美元，則將 1 美元和 2 美元的 UTXO 合併並拆分為 2.5 美元和 0.5 美元的 UTXO，其中 2.5 美元給 C，0.5 美元留在 B。這種改進的優點是 UTXO 只能使用一次，從本質上防止雙花。ORC-20 在代幣轉帳中加入了 UTXO 的概念，這是與 BRC-20 最大的區別。\n\n要傳送 ORC-20 代幣，傳送方必須將上圖中的步驟 1 文字寫入聰中，並且接收方需要寫入步驟 2 文字，以便將餘額傳送回傳送者。這與 UTXO 的過程相同。因此，對於採用 ORC-20 的錢包或市場來說，必須等到 ORC-20 轉帳交易完成為止。\n\nORC-20 生態系統及現狀\n\n雖然 ORC-20 的出現時間沒有 BRC-20 長，但我們可以看到它正在獲得一定的吸引力，迄今為止涉及 ORC-20 的總交易量約為 260,000 筆，費用約為 19.5 BTC。\n\n有一些社群專案值得關注，例如提供 ORC-20 瀏覽器的 BitPunks 和使用 ORC 代幣的 OrcDAO 。\n\nSRC-20是什麼？\n\n雖然 ORC-20 標準可以被認為是糾正 BRC-20 侷限性的增強版本，但 SRC-20 標準則是利用 Stamps（郵票）來刻寫文字，與前兩個標準完全不同。\n\nBRC-20、ORC-20 基於序數理論，原理是在比特幣交易的見證資料中寫入任意檔案。然而，這個過程會佔用分散式帳本的大部分容量，使節點能夠修剪或消除見證資料。此外，並非所有節點都必須保留或傳播此見證資料。\n\n然而，就 Stamps 而言，由於資訊儲存在 UTXO 中，每個完整節點都必須儲存它們，從而使它們比序數更持久，或者說是加倍的 「區塊鏈原生」。雖然這是一個明顯的優勢，但儲存資料的空間是有限的，只能接受 24×24 畫素的影象或 8 色深的 PNG、GIF。\n\n用於部署、鑄造和傳輸 SRC-20 代幣的文字也是 JSON 格式，與 BRC-20 非常相似。\n\n總結\n\n從 Sats Names 開始，到最近流行的 BRC-20，再到 ORC-20 和 SRC-20，甚至有人努力將質押功能納入 BRC-20 代幣。為什麼比特幣網路上有這麼多實驗？\n\n首先，與比特幣網路強大的安全性相比，利用率還非常低。指令碼語言的性質限制了在比特幣網路上執行復雜的智慧合約，從而限制了它的應用。然而，它卓越的安全級別鼓勵開發人員和使用者不斷測試和利用它的功能。\n\n當然，僅僅是儲存和轉移資金就有著如此高的安全性，那麼如果能夠將這種安全性用於各種其他用例，那就太好了。\n\n其次，文字具有無限的表達潛力。就像 PC 的早期，當時許多遊戲都是基於文字的，文字可以激發想象力並代表廣泛的概念。Sats Names、BRC-20、ORC-20 和 SRC-20 代幣僅使用文字來象徵無形的實體，並使用外部索引器為它們提供有形的感覺。雖然這些標準仍處於初期階段並且有其自身的侷限性，但毫無疑問它們將成為未來大量創新實驗的基礎。\n\n另一個問題是這些 “X”RC-20 代幣能走多遠。比特幣網路從根本上無法實現複雜的智慧合約，並且由於 BRC-20 代幣不像 ERC-20 代幣那樣有形，而只是通過在聰中記錄銘文來表示代幣的存在，因此，它們的效用除了作為 meme 代幣進行交易之外，很難想象還能用作如何。也許，我們可以設想簡單的治理活動，使用者連線他們的比特幣錢包並根據他們持有的 BRC-20 代幣數量進行投票，但在鏈上執行治理結果仍然不可行。\n\n相關報導\n\n社群爆紅的 BRC-20 生態，還值得投資嗎？\n\nBRC-20的8個真相：撼動比特幣生態、礦工收入..\n\n比特幣「BRC-20代幣」有迷因幣性質，長期看200倍的潛力？\n\nTags: BRC-20ORC-20SRC-20比特幣",
      "date": "2023/05/26",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:43.460606"
    },
    {
      "title": "聰計價時代》BRC-20 能藉閃電網路、Layer2 野火燎原？",
      "link": "https://www.blocktempo.com/r3p0-opinions-brc-20-pay-attention-to-lightning-network-layer-2-sidechain-progress/",
      "summary": "今年比特幣生態 Ordinals 協議和...",
      "content": "今年比特幣生態 Ordinals 協議和 BRC-20 代幣的爆火，是真實的財富機會、還是會進一步加劇整體市場疲態？下文為您詳細分析 BRC-20 的可能發展。\n（前情提要：Glassnode報告：比特幣銘文、BRC-20怎麼爆發的？源起那瘋狂的一週）\n（背景補充：下定決心投資BRC-20？給新手玩家的7個建議 ）\n\n本文目錄\n一、BRC-20 的誕生\n二、BRC-20 熱潮給比特幣生態帶來了哪些影響\n1、BRC-20 給比特幣礦工帶來了更多收益\n3、Bitcoin 二層網路敘事重回人們視野\n三、當潮水退去，BRC-20 將走向何方？\n\n \n\n聰\n（satoshi）的計價時代真的已經到來，還是熊市中的自娛自樂？R3PO 對此秉承謹慎態度，但請大家密切關注這片領域。\n\n這種繁榮是真實的財富機會還是會進一步加劇整體市場疲態？這一切都始於一個實驗，就像所有其他變革性技術一樣 —— 比特幣、以太坊、NFT…… 不勝列舉。\n\n一、BRC-20 的誕生\n\n2022 年 12 月底， Casey Rodamorr 帶著比特幣 Ordinals 和 Inscriptions （序數和銘文）的概念出現在大家視野。\n\n首先，簡單介紹一下相關知識。比特幣區塊就像記錄所有 BTC 交易的共享帳本的頁面。在 2021 年，比特幣區塊的大小限制為 1 兆位元組。此限制是為了防止網路上的垃圾郵件攻擊。兩次比特幣更新 ——2017 年的 SegWit 和 2021 年的 Taproot，將塊大小增加到 4 兆位元組。\n\n假設您想在比特幣上建立自己的虛擬貨幣，需要兩樣東西：聰（satoshi） 和標籤。satoshis 是比特幣的最小部分，類似於美分是美元的最小部分。標籤是可以附加到 satoshis 的附加資料。序數 Ordinals 使資料能夠被刻在比特幣的單個「聰」satoshi 中。\n\n他們使用一個叫做序數理論的邏輯排序系統，給每個獨立的「聰」satoshi 一個唯一的數位。然後，任意的資料可以被刻在每個單獨的「聰」satoshi 中。這些刻在「聰」satoshi 上的資料可以是圖片、影片、音頻、文字，甚至是整個應用程式。\n\nOrdinals 使 NFT 得以建立，它完全是比特幣原生的，不需要第二層的解決方案，不需要改變比特幣協議就可以工作，並且向後相容網路。\n\n2023 年 3 月 9 日匿名開發者 domo 推出 $ordi 代幣與實驗性的標準協議 BRC-20。BRC，英文 Bitcoin Request for Comment 的縮寫，中文意思是比特幣徵求意見協議。值得注意的是，BRC-20 標準並不像 EVM 區塊鏈上流行的代幣標準那樣使用智慧合約，BRC-20 代幣將 JSON 資料嵌入序號銘文中，使使用者能夠部署、鑄造和轉移代幣。\n\n延伸閱讀：DOMO：BRC-20的創造者，用新實驗重新定義比特幣\n\n第一批建立的 BRC-20 代幣 $ordi 代幣包含以下 JSON 資料，定義了代幣的名稱，每個鑄幣廠限制為 1,000 個代幣，最大數量為 2,100 萬個代幣：\n\n對於大多數人來說，比特幣一直以來只作為數位黃金使用，那麼是否比特幣也應該支援更復雜的功能呢？序數和銘文 NFT 的引入引發了對比特幣的新一輪興趣，社群也開始嘗試挖掘比特幣網路作為儲存不可變資料方式的潛力。\n\n延伸閱讀：Glassnode報告：比特幣銘文、BRC-20怎麼爆發的？源起那瘋狂的一週\n\n二、BRC-20 熱潮給比特幣生態帶來了哪些影響\n\n根據 BRC-20.io 顯示，截至 2023 年 5 月 22 日，部署在 BRC-20 的代幣已超 24,000 種，總市值 4 億美元。$ordi 穩居第一，市值 2 億美元，佔總市值一半。\n\n$ordi 比特幣第一個原生代幣，總量 21,000 枚，作為第一個誕生的 BRC-20 具有象徵性意義，猶如 NFT 中的 Punk。創造者 domo 也表示 $ordi 只是實驗性的代幣，沒有實用意義，但這不影響大家的炒作以及 FOMO 情緒。\n\n1、BRC-20 給比特幣礦工帶來了更多收益\n\n比特幣的模型通過兩種方式激勵使礦工保護網路：區塊獎勵和交易費用。區塊獎勵大約每四年減半，從長遠來看將減少到零。因此，最終，比特幣的交易費用將是對礦工的唯一補償，這些費用一直以來只佔礦工收入的一小部分，也是在比特幣社群中被長期關注的問題。\n\n而如今交易費用佔礦工收入的百分比接近歷史新高。根據 Dune Analytics 資料顯示，截至 5 月 22 日 BRC-20 協議產生的總費用已經達到 1201BTC，其中 87.6% 來自 BRC-20。\n\n延伸閱讀：BRC-20的8個真相：撼動比特幣生態、礦工收入..2、BRC-20 導致比特幣網路嚴重擁堵\n\n近一個月以來，由於 $ordi 代幣的財富效應，吸引了一大批使用者湧入比特幣網路交易 BRC-20 代幣，導致比特幣鏈上擁堵嚴重、Gas 費激增。5 月 7 日，幣安因提幣交易龐大、手續費激增，一天內兩次暫停比特幣提取；5 月 8 日，比特幣網路因擁堵停止出塊 1 小時，鏈上每筆交易 Gas 費最高曾衝至 30 美元，創下自 2021 年 5 月以來的最高記錄。\n\n目前對 Ordinals 和 BRC-20 的興趣增加導致比特幣網路的交易費用高昂和執行緩慢。比特幣網路可以比作一條雙車道高速公路，每輛車代表一次從 A 點到 B 點的交易。礦工充當收費站，驗證交易並允許它們通過，交易費用類似於司機通過收費站支付的價格。\n\nOrdinals NFT 和 BRC-20 代幣就像運載數位物品的卡車，在高速公路和收費站佔據更多空間。大量卡車（NFT 和代幣）會導致比特幣網路擁堵和飽和，擁塞導致處理交易的等待時間更長。一些使用者願意為優先處理支付更高的費用，從而增加了每個人的整體交易費用。\n\nNFT 和 BRC-20 代幣的建立和交換有助於增加對比特幣網路交易處理的需求，從而影響交易費用。Ordinals 的部署不僅導致比特幣區塊鏈上的活動顯著增加，甚至還導致萊特幣網路上的活動大幅激增。\n\n延伸閱讀：BRC-20 塞爆網路，比特幣開發者的真實想法為何？\n\n3、Bitcoin 二層網路敘事重回人們視野\n\nBRC-20 對比特幣實現生態拓展確實有著一定的助力，整個加密世界很多人的共識會回到比特幣本身，但從實際角度出發，目前 BRC-20 沒有任何實際價值，就好比自己在一張紙上寫了個數位，然後自己說這是一張支票。\n\nBRC-20 沒有智慧合約，使用銘文當帳本，但是不可篡改的帳本很難產出一個高效又穩定的系統。並且佔用了比特幣鏈上非常寶貴的資源，包括支付一定數量的聰作為礦工費以及等待交易確認時所耗費的時間成本。\n\n由於其十分不穩定，很容易在交易中產生問題，甚至在 UniSat 推出 BRC-20 交易市場後不久，就因受到攻擊而暫停了市場。BRC-20 和 Ordinals NFT 的熱潮一度導致比特幣鏈上擁堵嚴重，「如何解決鏈上擁堵、降低 Gas 費」成為當前比特幣生態發展亟待解決的問題。\n\n因此比特幣二層網路的敘事再一次回到了人們的視野範圍內：\n\n1. 閃電網路（Lightning Network）：比特幣的最早的 L2 解決方案之一\n\n主要應用在比特幣的支付場景中，閃電網路能夠幫助使用者節省成本，提升效率。核心思路是將使用者交易環節放在鏈下進行，只有最終的交易結果才在比特幣主網鏈上確認，從而提高比特幣網路的交易效率，讓使用者能夠以更低的成本、更快的速度完成支付。\n\n延伸閱讀：別忘了閃電網路！擺脫BRC-20讓比特幣網路擠又貴\n\n2. RGB 協議：為比特幣網路提供智慧合約支援的基礎設施\n\nRGB 協議是一種基於比特幣的顏色幣協議，它允許使用者在不影響主鏈上的交易的情況下，通過擴充套件比特幣協議，建立和交換不同型別的數位資產。相當於一套可擴充套件且具有隱私特徵的智慧合約系統。由 LNP/BP 協會開發、主要用於支援比特幣和閃電網路的智慧合約部署。支援開發者在比特幣或閃電網路上建立、部署和執行智慧合約，同時維護其資料的安全性。\n\n通過 RGB 協議開發者可在比特幣上部署代幣、NFT 資產發行合約、去中心化金融應用（DEX、借貸）、DAO 等。該協議承諾支援且相容在比特幣和閃電網路上執行的複雜智慧合約。\n\n延伸閱讀：比特幣鏈上資產夯！人們回頭關注古早的「RGB協議」\n\n3. Layer2 側鏈解決方案\n\n側鏈解決方案顧名思義即單獨再做一條單獨的公鏈，訂製的帳本、共識機制、交易型別、指令碼和合約的支援等都可以重新定義，然後通過特定的跨鏈技術關聯到比特幣主網。\n\nStacks、Rootstock、OmniLayer 等比特幣側鏈，都通過跨鏈橋將 BTC 在側鏈和主網之間轉移。在側鏈上還可以支援智慧合約，構建 DeFi 等各種去中心化應用，可擴充套件性較強，實施難度相較於其他方案比較低，同時帳本相對安全。但側鏈的節點並不是每個人都可以執行，帳本共識依賴於某些中心機構的管理，去中心化程度低，跨鏈橋風險問題難以解決，這可能是很多不錯的側鏈擴容方案都沒能獲得大規模採用的主要原因。\n\n三、當潮水退去，BRC-20 將走向何方？\n\n首先在當前的市場環境下，以太坊 NFT 的故事似乎不再新鮮，而 BTC 生態的 NFT 彷彿給投資者打上了一記興奮劑，猶如狂熱的掘金者們，貪婪的開墾 BTC 生態這片成長空間巨大的荒地。尤其是很多 ETH 持有者及 NFT 玩家正在快速將目光轉向 BRC-20，這是不爭的事實。\n\n但是一個不可忽視的問題是，BRC 的這種繁榮主要還是 NFT 存量市場中的老玩家所推動的。這群「賭徒」們曾在上一個牛市期間在一張猴子圖片上下注超過 50 萬美元。\n\n試想一下，無論這群人走到哪裡，我們都會看到該生態系統湧現出來的流動性和財富效應。這對少數人來說像是一個改變命運的機會，對大多數人來說更像是一場典型的擊鼓傳花的龐氏騙局。作為普通投資者，需要格外注意這場 BRC 熱潮中的風險。\n\n延伸閱讀：社群爆紅的 BRC-20 生態，還值得投資嗎？\n\n不過從這張圖裡我們可以看到，即使考慮到炒作和 FOMO 因素，我們離這種新經濟的真正潛力還很遙遠。至少相較於以太坊上的 ERC-20 市場體量來說，BRC-20 還是個 baby。\n\nBRC-20 雖然已經存在了一段時間，也許目前問題很多，沒有實際價值，可是如果更多的 Builder 關注到了這個賽道，那麼我相信在不遠的未來 BRC-20 可能將用於許多其他事物，例如將在 BTC 上構建的 dApp 的代幣。\n\n我們雖然不鼓勵對於這種無價值炒作的 FOMO，但可以看到的是，該生態已從最初的場外訂單簿交易、逐漸發展出 NFT 錢包、二級交易市場、NFT 發行工具等配套設施，雖然很多基礎設施尚不成熟，但不難看出，整個加密市場對 BTC 生態的未來有著正向的預期。\n\nBTC 生態的敘事是需要時間和週期的，BRC-20 只能算是星星之火，最終能否形成燎原之勢，我們要重點關注閃電網路以及 Layer2 側鏈等專案的下一步動作。\n\nOrdinals 和 Inscriptions （序數和銘文）和 BRC-20 代幣已經向世界證明了人們對於比特幣區塊空間的需求不再僅僅止於點對點交易，使用者們希望在比特幣鏈上做到像以太坊和 BNB 鏈上同樣的事情。雖然 Casey Rodamorr 和 domo 用他們的創新刺激了生態的發展，但現在要看社群和開發者如何把它帶到下一個層次。\n\n＿＿\n\nReferences:\nhttps://blog.chain.link/brc-20-token/\nhttps://dune.com/cryptokoryo/brc20\nhttps://domo-2.gitbook.io/brc-20-experiment/\nhttps://brc-20.io/market\nhttps://unisat.io/\n\n\n相關報導\n\n比特幣BRC-20最大贏家》UniSat 近況統整：本週三度停機、釣魚網站出現…\n\nBitKeep研究報告：Ordinals協議、BRC-20能帶領「BTC生態」出圈？\n\nBankless：BRC-20炒作該落幕了！比特幣擴容才要緊\n\nOrdinals掀起BRC-20熱潮！盤點比特幣「擴充套件」發展四大方向\n\nTags: BRC-20layer2OrdinalsRGB比特幣聰閃電網路",
      "date": "2023/05/26",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:45.951906"
    },
    {
      "title": "大行情預警》36億鎂BTC、ETH選擇權將到期；BTC最大痛點為27,000鎂",
      "link": "https://www.blocktempo.com/3-6-billion-worth-of-btc-and-eth-options-are-set-to-expire/",
      "summary": "目前聯準會對於 6 月是否將暫停升息內部...",
      "content": "目前聯準會對於 6 月是否將暫停升息內部立場不一致，再加上美國兩黨針對舉債上限的談判還未有譜，比特幣和以太幣受此影響，走勢呈震盪下跌趨勢，根據 Deribit 的數據顯示，即將到期的BTC期權約有 8.5 萬張，最大痛點價位為 27,000 美元，同時，約有 70 萬張ETH期權即將到期，最大痛點價位為 1,800 美元。\n（前情提要：比特幣成美國兩黨「反拜登共識」 川普勁敵Ron DeSantis參選總統，宣示保護加密貨幣）\n（背景補充：CZ大喊「牛市來了」 中國央視大談比特幣、香港交易所發牌是反轉訊號）\n\n \n\n比\n特幣（BTC）價格自從 5 月以來走勢稍顯疲弱，不斷地在 27,500 美金至 26,500 美金之間震盪，今早一度跌穿 26,000 美金。另一方面，總體市場也有許多不確定性，美國聯準會在本月初決議升息 1 碼，上調美國聯邦基準利率至 5% 至 5.25%，而針對 6 月會議是否將暫停升息，聯準會內部仍立場分歧，再加上美國兩黨針對舉債上限的談判至今仍陷入僵局，對於 6 月整體風險資產的走勢皆不明朗。\n\n以太幣（ETH）價格與比特幣價格走勢相同，近期價格在 1,750 美元至 1,850美元震盪。\n\n23 億美元 BTC 和 13 億美元 ETH 的期權合約將於 26 日到期交割\n\n據 Deribit 數據顯示，將有 8.5 萬張 BTC 期權即將到期，最大痛點 27,000 美元，名義價值約 23 億美元，Put/Call Ratio 0.38，70 萬張 ETH 期權即將到期，最大痛點 1,800 美元，名義價值 13 億美元，Put/Call Ratio 0.49，根據芝商所說明，會在台灣時間明晚約 12 點交割。\n\n什麼是選擇權的「最大痛點價格 Max Pain」？\n選擇權的「最大痛點價格（Max Pain）」是指當選擇權到期時，使買方盈利最小、虧損最大，或是賣方虧損最小、盈利最大的價位。因此賣出選擇權的大莊家，有很大的動力在選擇權到期日將代幣價格打到最大痛點附近。\n比特幣期權數據\n以太幣期權數據\n\n相關報導\n\n比特幣「手續費暴漲」創紀錄！灰度：更多開發者轉向 BTC Layer2、有利幣價上漲\n\n「逃頂大師」領頭拋售！2巨鯨跟賣1.9萬枚 ETH，以太坊跌破1,850美元\n\n以太坊拋壓結束？上海升級後首次「存款超過提款」、ETH下探1840鎂\n\nTags: BTCETH最大痛點選擇權",
      "date": "2023/05/25",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:48.508902"
    },
    {
      "title": "報告：比特幣銘文、BRC-20怎麼爆發的？源起那瘋狂的一週",
      "link": "https://www.blocktempo.com/glassnode-research-bitcoin-ordinals-and-brc20-token/",
      "summary": "在本報告中，將深入探討對 BRC-20 ...",
      "content": "在本報告中，將深入探討對 BRC-20 代幣的需求對比特幣鏈上活動、銘文類型以及礦工收入的影響。本文源自 Glassnode 所著鏈上周報《比特幣區塊空間蓬勃發展》，由 WUBLOCKCHAIN 整理。\n（前情提要：技術｜BRC-20 最新實驗「質押功能」，將 yield/staking 參數引入協議）\n（其他補充：BRC-20的8個真相：撼動比特幣生態、礦工收入..）\n\n本文目錄\n對比特幣區塊空間的新需求\n文本接管\n礦工們收穫了短期豐厚獎勵\n總結和結論\n\n \n\n5\n月 8 日的這一周，由於投資者對通過文本文件銘文發行的幣種產生了濃厚的投機興趣，這使得比特幣區塊空間的需求激增，交易費用也因此被推至歷史高點。\n\n比特幣的交易量創下了歷史新紀錄，支付給礦工的每個區塊的平均費用已超過了 6.25 BTC 的區塊獎勵。儘管這些 BRC-20 代幣能否在長期內獲得廣泛的接納還有待觀察，但在經歷了 2022 年的嚴重熊市之後，礦工們無疑會欣然接受這一短暫的挖礦收入提升。\n\n在本報告中，我們將深入探討對 BRC-20 代幣的需求對比特幣鏈上活動、銘文類型以及礦工收入的影響。\n\n對比特幣區塊空間的新需求\n\n上週，比特幣網路的區塊空間需求量創下歷史新高，主要驅動力是新出現的 BRC-20 代幣。 BRC-20 是一種在比特幣帳本上發行代幣的擬議機制，它利用序數理論（詳見報告）並將 JSON 文本文件刻入區塊鏈以實現其目標。\n\n鑑於文本銘文的數據佔用小，以及 BRC-20 用戶願意支付高昂的費用，礦工們得以用創紀錄的交易數量填充區塊。上週比特幣的交易量達到了歷史新高，日交易量達到了 68.2 萬筆，比 2017 年的峰值高出了 39%，這無疑是一項令人矚目的成就。\n\n每個區塊的平均交易數量增加了一倍多，從每個區塊約 2,000 筆交易的典型基線，增加到每個區塊超過 4,300 筆。由於比特幣有著區塊大小的限制，交易數量的顯著增長直接來自於對見證數據應用 75% 折扣的記錄，這使得更密集消耗可用的區塊容量成為可能。\n\n儘管交易活動增長迅速，但活躍地址數量卻下降到了周期性低點，每天只有 56.6 萬個地址。這是一個有些出人意料的情況，許多 BRC-20 用戶似乎重複使用了他們的比特幣地址，可能是因為他們對以太坊或 Solana 等基於帳戶的鏈的運作方式更為熟悉，而對比特幣 UTXO 系統的理解不深。\n\n延伸閱讀：科普 | 想了解 BRC-20，先學比特幣的 「UTXO 模型」是什麼？\n\nTsypruyan 首先發現了這種現象，並指出 71% 的交易輸出是重複使用的地址，這比大約 50% 的基線（主要與交易所的錢包管理相關）有所上升。\n\n文本接管\n\n由於 BRC-20 銘文僅包含小型的 JSON 文本文件，並且得益於見證數據的 75% SegWit 折扣，其在鏈上的數據佔用相對較小。因此，以字節計的平均交易大小下降到了 405 字節，這幾乎達到了歷史最低水平。\n\n這與今年第一季度主要基於圖像的銘文交易形成鮮明對比，後者的平均交易大小達到了每筆約 1500 字節的歷史新高。\n\n基於文本的銘文的增長已經將第一波的圖像和文件銘文甩在了後頭。在整個 5 月份，有數日的單日銘文編碼量超過了 35 萬條，並在過去一周穩定在每日 25 萬條以上。\n\n在確認的總交易池中，基於文本的銘文佔比超過了 50%。這明顯高於第一波中圖像銘文的 5% 到 20% 的份額，進一步突顯了此輪需求的規模。\n\n至今為止，基於文本的銘文的總量已經遠超過了基於圖像的銘文，超過了 500 萬條。現在，基於文本的銘文與基於圖像的銘文相比，幾乎多出了一個數量級，寫入比特幣區塊鏈的文本文件總數達到了 569 萬個，占到了迄今為止總數的 89%。\n\n需要注意的是，下圖的 Y 軸採用的是對數坐標。\n\n礦工們收穫了短期豐厚獎勵\n\nBRC-20 交易者的極度緊迫性反映在他們願意為此交易支付的高昂費用上。隨著比特幣的 mempool 的網路交易擁堵達到白熱化狀態，交易費用壓力急劇增大。\n\n在歷史上，只有五次，每個區塊支付的平均費用超過了區塊獎勵，上一次是在 2017 年的市場頂峰。對於所有這五次事件，高費用壓力的時期都是短暫的，僅僅幾天后就會降下來。\n\n在 BRC-20 狂熱的高峰期，每個挖礦出的區塊的平均手續費是 6.66 枚比特幣，這使得每個區塊的總獎勵達到了 12.9 枚比特幣（約 34.8 萬美元）。\n\n在這第二波浪潮中，文本文件佔所支付總費用的 30% 至 60%，這比第一波浪潮中的 5% 至 20% 的圖像銘文高得多。\n\n總的來說，交易者已經向礦工支付了累計 1,262 枚比特幣的費用，其中 1,090 枚比特幣（86%）是在上週支付的。下圖展示了與文本文件相關的費用壓力是如何爆炸式增長的。\n\n隨著對比特幣區塊空間需求的迅速增加，每天支付的美元費用總額幾乎創下了歷史新高，最高達到 1,780 萬美元 / 天。一個令人頭疼的副作用是，發送普通比特幣交易的成本也達到了極高水平，包含一筆交易的區塊所需的費用中位數和平均值分別達到了 20.17 美元和 30.80 美元。\n\n在過去的一個月裡，比特幣的現貨價格在 26,000 美元和 30,000 美元之間波動。在同一時期，礦工從 6.25 比特幣的區塊獎勵中獲得了 7.73 億美元的收入。隨著最近交易費用壓力的升級，礦工們已經獲得了額外的 1 億美元的總收入。\n\n因此，礦工收入中與費用相關的部分佔比達到了 11.5%，這與 2017 年和 2021 年牛市時期的高位水平相符。\n\n手續費壓力的加速也具有歷史意義。下圖展示了一系列礦工費用收入的 Z-Scores，訓練窗口從 1 年到 4 年不等。這樣做的目的是為了確定在廣泛的市場條件下，費用壓力以統計學上顯著的方式增加的時期。\n\n在較短的 1 年到 2 年窗口中，費用壓力的加速可以說是歷史上最快的，僅可與 2011 年的時代相提並論，當時比特幣幾乎沒有一年的價格歷史。在較長的 3 年到 4 年窗口中，手續費壓力上升的速度和規模比 2021 年的牛市還要大，與 2013 年和 2017 年的牛市相比最佳。\n\n每單位 Exahash 的美元收入，通常稱為哈希價格，是評估對礦工收入影響的理想工具。它不僅考慮了 BTC 現貨價格和費用壓力，而且還考慮了為獲得獎勵而競爭的估計哈希值。\n\n上週哈希價格短暫上升到 172,200 美元 /EH，然而，隨著費用壓力的消退，哈希價格崩潰了 55%，回落到 76,300 美元 /EH。雖然這種區塊空間需求的爆發為礦工的收入提供了一個積極的提振，但到目前為止，這個趨勢是短暫的，與哈希價格的無情下降趨勢（以對數計算）相比，顯得微不足道。\n\n在過去兩週支付給礦工的 3,275 枚比特幣的總費用中，礦工的總餘額只增加了 655 個比特幣，約佔所支付費用的 20%。\n\n下面的藍色軌跡顯示了礦工正在賣出新挖出的比特幣的比例，它繼續在 100% 左右擺動。\n\n總的來說，雖然礦工無疑享受到了收入的上升，但似乎大部分都被賣出，這很可能是在 2022 年熊市的殘酷下跌趨勢之後提供了緩解。\n\n延伸閱讀：比特幣鏈上交易數破紀錄！Ordinals NFT、BRC-20 讓礦工收益2年新高\n\n總結和結論\n\nOrdinals、Inscriptions 和現在的 BRC-20 代幣的出現，無疑是比特幣發展中出人意料的一部分，引發了對技術、實踐和哲學價值的豐富討論。我們已經明確了一點，這些技術至今為止已經為比特幣區塊空間帶來了新的買家，無論是在支付費用的下限，還是現在的上限。\n\n上週，支付的總手續費用超過了區塊獎勵，這在歷史上只發生過五次。這一事件將以美元計價的費用收入推至近 1780 萬美元 / 天的歷史新高，並為礦工在 2022 年後提供了急需的收入增長。\n\nInscriptions 和 BRC-20 代幣是否具有長期的持久力還有待觀察，但無疑，它們為我們提供了新的視角，方便我們觀察對比特幣結算保證的需求。\n\n吳說注：由 BRC-20 代幣帶來的比特幣鏈上活動和礦工收入的增長已在 5 月 8 日到達歷史高值後逐漸呈下降趨勢。\n\nBitcoin Ordinals 交易當前交易量已不足 200 萬美元、交易次數不足 6 千次，遠低於 5 月 8 日的 1,820 萬美元和 1.7 萬次。\n\n數據來源：@DomoData 數據面板\n\n日交易次數從 5 月 1 日的 62.8 萬筆降至 20 日的 42.3 萬筆；交易手續費佔礦工總收入佔比也從 5 月 8 日的 42.5% 降至 5 月 20 日的 9.4%。\n\n相關報導\n\n什麼是比特幣 BRC-721 協議？近一步釋放生態潛力\n\nBRC-20 塞爆網路，比特幣開發者的真實想法為何？\n\nBitKeep研究報告：Ordinals協議、BRC-20能帶領「BTC生態」出圈？\n\n社群爆紅的 BRC-20 生態，還值得投資嗎？\n\nTags: BRC-20GlassnodeOrdinals比特幣礦工銘文",
      "date": "2023/05/25",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:50:50.983191"
    },
    {
      "title": "什麼是比特幣 BRC-721 協議？近一步釋放生態潛力",
      "link": "https://www.blocktempo.com/what-is-brc-721-protocol/",
      "summary": "比特幣生態正在經歷振奮人心的敘事，繼比特...",
      "content": "比特幣生態正在經歷振奮人心的敘事，繼比特幣 NFT 協議 Ordinals 與 BRC-20 協議接連亮相；近期，化名為 Poyo 的開發者推出 BRC-721 協議，旨在 Ordinals 上推出一種去中心化且無需信任的集合創建和驗證方法，釋放比特幣生態的潛力。\n（前情提要：ORC-20是什麼？比特幣協議升級版的特點、優勢與未來前景 ）\n（背景補充：比特幣「DeFi生態」快速看》會是 BRC-20 後另一熱點？ ）\n\n本文目錄\n比特幣協議 Ordinals 的現有痛點\nBRC-721 協議無需信任，支持統一標準的集合創建\n開發者：雖然 BRC-721 協議複雜，但越來越多人正在使用\n\n \n\n比\n特幣生態正在經歷振奮人心的敘事，繼比特幣 NFT 協議 Ordinals 於 1 月正式亮相，允許用戶在比特幣的最小單位 Satoshi（SAT）上創建獨一無二的 NFT；接著一名推特用戶 @domodata 引入實驗性質的 BRC-20 代幣標準，允許開發人員在 Ordinals 上部署代幣合約、鑄造代幣並進行交易，這些創新應用吸引了加密市場的目光，推高比特幣生態的熱度。\n\n隨著比特幣 BRC-20 代幣持續延燒，化名為 Poyo 的 Web3 開發者致力於 BRC-721 協議的研究，並於 4 月份推出串接 BRC-721 API 的服務；據 BRC-721 協議的官網表示，該協議類似於以太坊區塊鏈上的 ERC-721 標準，同時能解決 Ordinals 生態上中心化的驗證方法。\n\n串接 BRC-721 API 系統。Source: Twitter\n比特幣協議 Ordinals 的現有痛點\n\n目前部署在 Ordinals 上的 BRC-20 代幣標準，無論是鑄造、轉帳代幣等都是先經由中心化的特定服務和錢包去完成，爾後才於比特幣的去中心化帳本上進行記錄；意味著用戶必須先信任中心化的服務商，這樣的機制等同於給予他們作惡的機會。\n\n另 Ordinals 目前沒有將項目組成集合的方法，在沒有統一標準的情況下，導致人們採用各種不同的處理方式，這些問題限制了比特幣生態的發展潛力，因而需要一種去中心化且無需信任的集合創建和驗證方法，BRC-721 正是在這樣的背景下推出。\n\nBRC-721 協議無需信任，支持統一標準的集合創建\n\nBRC-721 協議在清單中指定了集合及其項目的數據結構，並明確清單和驗證規則來確定 Ordinals 是否屬於某個集合。以下整理 BRC-721 的 4 大優勢：\n\n無需在另一個區塊鏈上先付款\n具備元數據和顯示機制\n集合或項目有共享規格\n無需信任創建者將明文納入集合中\n\n值得注意的是，Ordinals 是將數據（圖像、影片、文本等）記錄在比特幣區塊鏈上，但 BRC-721 協議則是儲存於 IPFS 上，儘管能有效降低生成 NFT 的費用，但這並非是每個人都滿意的解方。\n\n開發者：雖然 BRC-721 協議複雜，但越來越多人正在使用\n\nBRC-721 協議開發者 Poyo 於今（23）日發推文表示，很高興看到越來越多的人正在創建他們的 BRC-721 提案，並提到幾乎所有人都完全依賴 BRC-20，這有利有弊。\n\nHappy to see that more and more people are creating their BRC-721 proposals. Almost all rely entirely on BRC-20 mechanics, which has pros and cons.\n\nWhen I see comparisons, protocols creators say that @BRC_721 is complex. I agree. It is more complicated because it solves several…\n\n— Poyo (@poyo_eth) May 23, 2023\n\n此外，Poyo 也表示，他同意 BRC-721 提案複雜，但它也解決了其他協議無法解決的幾個問題，並認為最重要的是，創作者和收藏家將能獲得熟悉的體驗，也相信這將會推動採用的速度。\n\n相關報導\n\n微策略關注Ordinals協議，Michael Saylor：有很多應用潛力 \n\nBRC-20 塞爆網路，比特幣開發者的真實想法為何？\n\nOrdinals生態基礎設施：去中心化索引協議TRAC\n\nTags: BRC-20BRC-721BTCOrdinalsPoyo比特幣",
      "date": "2023/05/24",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:51:02.056969"
    },
    {
      "title": "微策略Michael Saylor：美國監管已有共識「比特幣以外皆證券」，BTC將笑到最後",
      "link": "https://www.blocktempo.com/michael-saylor-regulatory-agencies-consider-cryptocurrencies-as-securities/",
      "summary": "微策略（MicroStrategy）共同...",
      "content": "微策略（MicroStrategy）共同創辦人 Michael Saylor 近期接受訪談時提及，監管機構早已有共識，同樣都認為除了比特幣外的加密貨幣「皆是證券」，在整頓加密貨幣市場之後，最後比特幣將會受益。\n（前情提要：開發能量將大舉「遷移至比特幣」！Michael Saylor：證明BTC最有價值）\n（背景補充：美國Fed捏不準6月升息，外匯商預測機率低，利好比特幣BTC漲勢！）\n\n \n\n比\n特幣持幣量霸主微策略（MicroStrategy）共同創辦人 Michael Saylor 一直是比特幣的忠實信仰者，近期為了慶祝比特幣披薩日，自己也在推特上發布了吃披薩配可樂的照片，並祝福大家愉快過節。\n\nMichael Saylor：監管機構認為加密貨幣皆證券\n\n近期他接受 Kitco NEWS 訪問時表示，監管機構已經有了共識，他們認為大多數的加密貨幣皆是未註冊的證券，背後都是由發行者操控。且監管機構一定對穩定幣持反對態度，因為美國政府不會希望有數十億美金的數位貨幣流入「暗池」，他們一定更傾向擁有 KYC 和反洗錢管制下的銀行系統。\n\n過去 12 個月，監管機構對加密市場展露的觀點也愈來愈強硬，因為 FTX 的崩潰成為一個引爆點，導致監管機構認為加密貨幣交易所、加密貨幣和穩定幣並未符合全球金融體系對於「穩定」的要求。Michael Saylor 重申，比特幣網路是全球最安全的網路，一旦監管機構對加密貨幣行業進行整頓，比特幣將因此獲益。\n\n信託「不得不」託管比特幣\n\n在訪談中，Michael Saylor 也提及，社會上有些人就是無法自行保管比特幣，例如繼承比特幣的兒童或患有癡呆症的老人，在這種情況下，信託公司等機構將必須參與，以便有效管理他們的比特幣資產。\n\n大型機構、教堂、公司等，它們將需要託管機構和銀行的基礎設施，因此我相信終有一天所有主要銀行都會提供比特幣託管服務。\n最後 Michael Saylor 表示他相信，由於各種不同的原因，比特幣無可避免地會以多種方式進入世界上所有的傳統機構中，這些原因可能包括經濟、實際和政治等因素。\n\n相關報導\n\n比特幣使用率將大增！Michael Saylor：通膨和銀行倒閉讓法幣失去信任\n\n千人歡慶比特幣Pizza日！16籃球隊熱血對尬＋雲豹女孩熱舞嗨翻\n\n微策略公司信箱「整合閃電網路」！Michael Saylor：一直收到粉絲斗內比特幣\n\nTags: BTCMichael Saylor",
      "date": "2023/05/24",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:51:05.310786"
    },
    {
      "title": "比特幣減半不到一年，你真信幣價會漲？",
      "link": "https://www.blocktempo.com/less-than-a-year-left-until-bitcoins-halving-can-we-still-rely-on-the-cycle/",
      "summary": "比特幣減半一直是市場津津樂道的牛市催化劑...",
      "content": "比特幣減半一直是市場津津樂道的牛市催化劑，許多人也認為跟著這個週期投資就是勝利方程式，本文詳解比特幣減半的週期和它是否能在 2025 年使比特幣價格再創新高。本文源自加密研究員 ZERO IKA 的研究長推文，由 Foresight News 編譯、整理、撰稿。\n（前情提要：開發能量將大舉「遷移至比特幣」！Michael Saylor：證明BTC最有價值）\n（背景補充：美國Fed捏不準6月升息，外匯商預測機率低，利好比特幣BTC漲勢！）\n\n本文目錄\n什麽是比特幣減半？\n減半的目的\n一些誤解\n供需法則\n預測\n4 年周期\n2014 年 -2017 年\n2017 年 -2021 年\n2021 年 -2025 年呢？\n流通比例\n收益遞減\n總結\n\n \n\n比\n特幣減半是加密世界中許多人關注的話題。從歷史上看，它通常是新一輪牛市的催化劑。這篇推文是關於我對比特幣周期的分析。\n\n什麽是比特幣減半？\n\n比特幣減半是一項旨在減少礦工獲得區塊獎勵的計劃。在比特幣於 2009 年推出時，礦工可以從每個區塊獲得 50 BTC 獎勵。之後每經過大約四年時間，這個獎勵會減少為此前的一半。\n\n2012 年減半：每個區塊 25 BTC 獎勵\n2016 年減半：每個區塊 12.5 BTC 獎勵\n2020 年減半：每個區塊 6.25 BTC 獎勵\n2024 年減半：每個區塊 3.12 BTC 獎勵\n\n減半的目的\n\n由於比特幣創建於 2009 年（2008 年全球經濟危機之後），其目標是成為一種不受通貨膨脹影響的法定貨幣的替代品。因此，減半對於創建通貨緊縮的貨幣協議至關重要。\n\n一些誤解\n\n人們普遍認為，比特幣每 4 年產生一次牛市，每 4 年發生一次減半。\n\n這並不完全正確。具體時間不是準確的 4 年，而是取決於出塊時間，每 210,000 個區塊發生一次減半。\n\n供需法則\n\n從歷史上看，比特幣減半發生後幾個月總是伴隨著牛市。這是供需法則導致的，資產越稀缺，隨著需求的增加，它的價值就越大。\n\n因此，價格與減半之間的關系是由需求決定的，這並不意味著價格一定會上漲。由於區塊獎勵減半，即使買家數量不變，也將有助於提高價格。這就是供求規律的運作方式。\n\n預測\n\n每個人都試圖「預測」周期，渴望抓住比特幣的頂部和底部來提高投資組合的收益。\n\n但「預測」往往是最困難的，因為許多事情可能會破壞我們的理論基礎：\n\n黑天鵝（Covid、戰爭等）\n意外事件（FTX + LUNA 崩潰等）\n白天鵝（貨幣政策的變化等）\n\n所以，擁有開放的心態很重要。\n\n無論如何，周期都是為我們提供更好導航的「指南針」。如果將比特幣的價格歷史與 200 多年的傳統金融相比，它相對較新，但也是我們所需要的分析數據。\n\n4 年周期\n\n有許多指標應用於比特幣圖表，但最讓我著迷的是 4 年周期，我們可以從中發現一些有趣的相關性。\n\n2014 年 -2017 年\n\n從 2014 高點 到 2017 高點：周線大約 211 根柱，1477 天。\n從 2015 年底部到 2018 年底部：周線大約 205 根柱，1435 天。\n\n2017 年 -2021 年\n\n從 2017 年高點到 2021 高點：周線大約 204 根柱，1428 天。\n從 2018 年底部到 2022 年底部：周線大約 205 根柱 ，1435 天。\n\n如你所見：\n\n從一個高點到下一個高點，或者從一個底部到下一個底部，周線圖表中都有約 200 根柱。這是一個有趣的相關性，它表明了價格的周期性。\n\n2021 年 -2025 年呢？\n\n所有人最關心的問題來了：\n\n2025 年，比特幣會達到一個高點嗎？相應地，2026 年會有一個底部嗎？\n\n請記住，這只是你整體計劃中需要考慮的一個方面，最好的方法始終是逐級評估。但它很迷人，不是嗎？\n\n流通比例\n\n另一個需要考慮的因素必然是減半將產生的影響。\n\n在第一次減半時，比特幣流通量大約是 1050 萬枚，而現在，流通量超過了 1900 萬。\n\n因此，下一次減半的影響可能會減小，因為比特幣總供應量的 90% 已經在流通了。\n\n收益遞減\n\n隨著大眾意識的普及和流入市場資金的增長，我們可以獲得的回報率也會逐漸降低。這可能是新金融資產和行業的自然演變：\n\n更規範\n流動性更強\n更多採用\n\n如果，加密市場有一天達到證券市場的規模，會發生什麽？我們可以猜測，波動性減小。\n\n如果我們比較周期回報率，會發現：\n\n從 2012 年減半到 2014 年峰值：11,000%\n從 2016 年減半到 2017 年峰值：3685%\n從 2020 年減半到 2022 年峰值：685%\n\n如你所見，回報率有明顯的下降趨勢，但仍舊非常可觀。\n\n總結\n\n如前所述，當我們決定何時買入 / 賣出時，我們不能只依賴於周期。過去的表現並不能保證未來的表現。但它們可以輔助我們決策，作為我們考慮因素的一個方面。\n\n這個行業仍然很小，很容易受到投機行為的影響，當大多數人相信某件事時，這種行為的影響往往會被放大。然而，比特幣減半並不是空談，是協議中寫明的技術特徵，這是始終要記住的事情。\n\n相關報導\n\n比特幣使用率將大增！Michael Saylor：通膨和銀行倒閉讓法幣失去信任\n\n千人歡慶比特幣Pizza日！16籃球隊熱血對尬＋雲豹女孩熱舞嗨翻\n\n微策略公司信箱「整合閃電網路」！Michael Saylor：一直收到粉絲斗內比特幣\n\nTags: BTC比特幣比特幣減半",
      "date": "2023/05/24",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:51:07.797880"
    },
    {
      "title": "OKX開業界先例，成為首個支持BRC-20交易的Web3多鏈錢包",
      "link": "https://www.blocktempo.com/okx-becomes-the-first-web3-multichain-wallet-to-support-brc-20-transactions/",
      "summary": "OKX 今日宣布將在 OKX Web3 ...",
      "content": "OKX 今日宣布將在 OKX Web3 錢包內上線 Ordinals 交易平台，支持用戶鑄造、交易比特幣 Ordinals 及 BRC-20 代幣，成為市面上第一個、也是目前唯一一個提供「一站式解決方案」的多鏈錢包。\n（前情提要：OKX 推出 BRC-20 瀏覽器，一次解決交易所「提幣入金」問題？）\n（背景補充：拼BRC20市場》火必、OKX皆合作比特幣銘文錢包UniSat ，徐明星：還無相關上幣計畫）\n\n \n\n本文為廣編稿，全文由 OKX 撰著提供，不代表動區立場。\n\n全\n球領先的加密貨幣交易所和 Web3 平台 OKX 今日宣布將在 OKX Web3 錢包內上線 Ordinals 交易平台，支持用戶鑄造、交易比特幣 Ordinals 及 BRC-20 代幣。\n\n此次在 OKX Web3 錢包内上線 Ordinals 平台，進一步彰顯 OKX 將持續支持比特幣生態系統的發展。\n\nOKX Web3 錢包也成為市面上第一個、也是目前唯一一個提供「一站式解決方案」的多鏈錢包，支援用戶在超過 60 條區塊鏈上，交易並鑄造 Ordinals、BRC-20 代幣及 NFT。\n\nOKX 創新總監 Jason Lau 表示：\n\n「OKX 一直堅信比特幣的力量，我們很驕傲能一直走在市場前端，協助將比特幣技術推向更廣闊的市場。\n\nOrdinals、BRC-20 代幣及閃電網路等技術，都擁有龐大潛力。它們不但拓展了技術發展及設計的空間，也提供了更多新的應用場景。\n\nOKX Web3 錢包，是探索比特幣 Ordinals 和 BRC-20 代幣生態系統的最佳平台，我們期待未來為使用者推出更多功能。」\n\n新推出的 Ordinals 交易平台將會包含以下功能：\n\n已支持：BRC-20 代幣交易（買賣和上市）、BTC 跨鏈 Swap(7 條公鏈)\n重磅上線： Ordinals 查看及轉帳功能\n即將上線：Ordinal 銘文 NFT 和 BRC-20 代幣鑄造功能\n即將上線：Ordinals 交易（買賣和上市）\n\n新增的比特幣技術配套功能：\n\nOKX Web3 錢包支持閃電網路，實現比特幣低手續費快速交易。\nOKX BTC 瀏覽器 是為 BRC-20 新增的配套功能，為第一個專為 BRC-20 代幣設計的多鏈瀏覽器。用戶可直接對 BRC-20 交易來源進行即時驗證\n支持質押 $STX （比特幣Layer 2）和 BRC-20 代幣\n\nOKX Web3 錢包是首個採用MPC（Multi-party computation，多方安全計算）的 Web3 多鏈錢包，該技術排除了「因單一節點故障，導致整個系統無法正常運作」的可能性，進一步提升用戶安全，並方便用戶在緊急情況下，更容易取回對資產的控制權。\n\n謹記「不是你的私鑰，就不是你的幣」(Not your keys, not your coins) 的幣圈守則，OKX Web3 錢包實現了真正的去中心化和自托管，允許用戶在鏈上進行交易和存放代幣。\n\n＿＿＿\n\n廣編免責聲明：本文內容為供稿者提供之廣宣稿件，供稿者與動區並無任何關係，本文亦不代表動區立場。廣宣稿件內容所提及之任何服務、方案或工具等僅供參考，且最終實際內容或規則以供稿方之公布或說明為準。動區不對任何可能存在之風險負責，提醒讀者進行任何決策或行為前務必自行謹慎查核。\n\n相關報導\n\n大型資本專訪》OKX Ventrues合夥人Jeff Ren：別怕銀行危機到來！L2、DeFi、Web3錢包成普及關鍵\n\nOKX 上線 MPC 無私鑰錢包，實現去中心化自主管理\n\nWeb3入口革命》為何MPC錢包比Metamask 等傳統錢包更安全、更適合新手？\n\n攜手永豐雲豹、魔獸霍華德打開籃球元宇宙，OKX 在台灣打底 Web3 生態\n\nTags: BRC-20NFTOKXOrdinalsWeb3交易比特幣轉帳錢包",
      "date": "2023/05/23",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:51:10.343816"
    },
    {
      "title": "美國提案新會計準則，微策略支持：盼加密貨幣改用「公允價值」記帳",
      "link": "https://www.blocktempo.com/microstrategy-supports-fasb-accounting-rules-update/",
      "summary": "美國財務會計標準委員會（FASB）在今年...",
      "content": "美國財務會計標準委員會（FASB）在今年 3 月發布一項提案，針對加密貨幣提出新的會計準則。美國上市軟體公司、比特幣持幣量霸主微策略（MicroStrategy）在今日表態支持此提案，以允許公司對其資產負債表上持有的加密貨幣用公允價值來記帳。\n（前情提要：微策略比特幣回本了！BTC持倉已超越公司市值）\n（背景補充：微策略持倉比特幣回本後，公司財務健康嗎？有可能破產賣幣？）\n\n \n\n美\n國上市軟體公司、比特幣持幣量霸主微策略（MicroStrategy）在今日發布公開信，宣布支持美國財務會計標準委員會（FASB）在 3 月時提出的一項提案，該提案允許公司對其資產負債表上的加密貨幣用公允價值來記帳。\n\nThe Block 報導，按當前市價計算，微策略持有的 14 萬枚 BTC ，相當於近 40 億美元，但現行會計準則認定數位資產為「非確定耐用年限無形資產」（indefinite-lived intangible assets），微策略須使用原始購買價格，然後記錄累計減值費用，這代表其持有的比特幣在資產負債表上價值僅為 20 億美元，是公允價值的一半。\n\n微策略表示，在公允價值模式下紀錄加密貨幣資產持有情況，將使微策略能夠向投資者提供有關公司財務狀況和所持比特幣經濟價值的更精確資訊，這反過來將有助於投資者做出明智的投資、資本配置決策。\n\n現狀對於公司持有加密貨幣不友善\n\nFASB 在去年針對此提案進行了投票表決，目前提案還處於徵詢公眾意見的階段，在 6 月 6 日前針對提案徵詢公眾意見，微策略呼籲贊成該提案的各方，可在 6 月 6 日前提交意見。\n\n2022 年，微策略在嘗試調整比特幣減值費用時，採用非一般公認會計原則（Non-GAAP）記帳，不計入比特幣波動損失，但卻遭到美國證券交易委員會（SEC）反對。該公司長期以來一直推動修改美國會計準則，以便更好地對加密資產記帳。\n\n相關報導\n\n微策略關注Ordinals協議，Michael Saylor：有很多應用潛力\n\n微策略公司信箱「整合閃電網路」！Michael Saylor：一直收到粉絲斗內比特幣\n\n機構看好比特幣！美國銀行、富達Q1大量增持「微策略股票」間接曝險BTC\n\nTags: MicroStrategy公允價值微策略比特幣美國財務會計標準委員會",
      "date": "2023/05/23",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:51:13.581898"
    },
    {
      "title": "千人歡慶比特幣Pizza日！16籃球隊熱血對尬＋雲豹女孩熱舞嗨翻",
      "link": "https://www.blocktempo.com/thousands-of-people-celebrate-bitcoin-pizza-day-16-basketball-teams-compete/",
      "summary": "為慶祝比特幣披薩日，動區首度舉辦「3 對...",
      "content": "為慶祝比特幣披薩日，動區首度舉辦「3 對 3 籃球派對」吸引上千人熱情參與。現場除了能享受 Pizza、啤酒飲料和美味餐點，更有桃園雲豹啦啦隊「電豹女」的精彩熱舞、三分球大賽…現場活動熱鬧非凡。\n（前情提要：比特幣買比薩不是頭香？社群考古：交易首例是「500枚BTC買圖片」）\n（背景補充：趣聞｜十年過去了，買披薩的工程師和「一萬顆比特幣」上哪了？）\n\n本文目錄\n於台北最潮流球場 X-PLAZA 盛大舉辦\n電豹女精彩開場熱舞 \n賽局競爭激烈，16 組隊伍展現渾身解數\n三分球獎金賽、灌籃表演，燃炸全場\n特別獎勵活動\n\n \n\n2\n010 年 5 月 22日，一位工程師以 10,000 萬枚比特幣購買了兩盒披薩，為了紀念這歷史性的時刻，每年此時就被定為「比特幣披薩日」。\n\n而今年除了吃披薩之外，動區想給大家更非凡的體驗，於剛結束的週日（21），舉辦了史無前例的「Bitcoin Pizza Day 3 對 3 籃球派對」，吸引超過 1,000 位加密社群夥伴、與各界好朋友們共襄盛舉。\n\n現在，就讓動區來帶大家回顧一下現場精彩瞬間。\n\n於台北最潮流球場 X-PLAZA 盛大舉辦\n\n本次活動於信義區新光三越 A11，佔地 300 坪的「露天運動場 X-PLAZA」舉辦。陽光明媚的午後，進入活動會場立刻就能感受到熱情洋溢的氛圍，充滿活力的開發者和躍躍欲試的運動員們，在現場熱情的交流。\n\n除了競賽場地之外，現場還設有各種美食攤位，包括 Pizza、炸物點心、冰淇淋等，並有多家交易所如：Blofin、CoinW、HOYA BIT…在現場展示最新的區塊鏈技術和應用案例，向參與者介紹他們的服務。\n\nBitcoin Pizza Day 3 對 3 籃球派對現場集錦\nBitcoin Pizza Day 3 對 3 籃球派對現場集錦\n電豹女精彩開場熱舞 \n\n賽事正式開始前，動區特別邀請甜美可愛的桃園雲豹啦啦隊「電豹女」，開場帶來精彩的熱舞表演，為參賽隊伍應援歡呼、增添賽事的熱情和活力。\n\n桃園雲豹啦啦隊「電豹女」開場表演\n\n雖然本次比賽並非正規的籃球賽，但參賽隊伍的實力真是令人驚嘆。甚至有大專籃球聯賽（UBA）甲組的成員報名，在短短五分鐘的賽程中展現出驚艷的球技，有如在觀賞職業比賽一般，帶動了現場觀眾的熱情與緊張情緒。\n\n值得一提的是，本次活動還特別邀請了幣圈知名 KOL 腦哥一同擔任球評，為我們說明緊張刺激的活動。他真心表示：\n\n比賽比想像中刺激很多，而且在新光三越樓頂慶祝比特幣 Pizza 節活動，我覺得對整體幣圈都是很好的曝光。\n\n參賽選手真的是高手如雲，冠軍賽甚至激烈到加時延長，全場超燃！\n\n球評腦哥（左），動區 Ian（右）\n賽局競爭激烈，16 組隊伍展現渾身解數\n\n本次賽局共有 16 組隊伍展現出自己的渾身解數，每一場比賽都讓人目不轉睛。最終的總決賽由「Karma Labs」和「幣圈艾倫6」這兩支球隊展開了激烈的角逐，他們在攻防戰中展現出非凡的實力，甚至在最後幾秒鐘將比賽帶入平局，進入加時延長賽，全場觀眾都為他們捏一把冷汗。\n\n最終，Karma Labs 以些微優勢奪得了冠軍，獲得全場民眾的大力掌聲。且值得注意的是，該隊伍還是一個區塊鏈團隊，旨在利用去中心化身份打造一套 Web3 的商家忠誠系統。\n\n而冠軍獎勵也非常豐厚，得益於贊助夥伴 Blofin 執行長的大力支持，冠軍獎金從原本的 1,000 美元大幅上調到 1,700 美元。\n\n球賽精彩集錦\n三分球獎金賽、灌籃表演，燃炸全場\n\n除了激烈的 3 對 3 籃球賽外，為了增添活動的娛樂性，中場休息時還舉辦了三分球大賽，現場共抽出 12 位幸運參與者，只要投進一顆就能獲得 10 USDT 空投，而最厲害的參與者就在一分鐘內投進 10 顆球，獲得了眾人的讚賞。除此之外，現場還有高手展現了飛身灌籃，技驚全場，進一步把現場氣氛拉到頂點。\n\n最後，在大眾的熱烈掌聲之下，進行了優勝隊伍的頒獎典禮，為這次亞洲規模最大的 BTC Pizza day 活動劃下圓滿的句點。現場與會者也對這次盛會給予了高度評價，紛紛表示：這是參加過最有趣的活動，讓我們見證了加密社群的凝聚力和豐富的創意。\n\n請大家期待動區在明年為各位帶更盛大、更有趣的比特幣披薩日活動。\n\n特別獎勵活動\n\n為了慶祝活動圓滿落幕，動區將贈送限量版球衣三件給支持我們的粉絲及觀眾！ \n\n快加入動區元宇宙TG群參與群組內投票，選擇對的選項就有機會拿到「電豹女同款」限量紀念版球衣空投！\n\n球衣抽獎活動資訊 群組連結：https://t.me/BlockTempo_Metaverse \n\n活動時間：即日起至 5/24 23:59 止\n\n【主辦單位】\n\n動區動趨 BlockTempo\n\n【Sponsor】\n\nBlofin｜Tokeninsight｜CoinW｜Infinity Ventures Crypto｜HOYA BIT\n\n【媒體夥伴】\n\n數位時代｜ Web3+｜鉅亨網｜Matters｜Bitcoin Addict｜Coinvestasi｜Coin68｜深潮｜ PANews｜Foresight News｜Blockbeats｜鏈捕手\n\n【社群夥伴】\n\nCoinfest Asia、Lydian Labs\n\n相關報導\n\n比特幣披薩日快樂！當年披薩現值3.6億鎂；台灣央行借題發文，細數虛擬通貨疑慮\n\n小故事｜比特幣 Pizza 日的由來？一個工程師花1萬BTC買披薩(現值30億)\n\n記得比特幣披薩日的購買者嗎？他現在再度使用比特幣買了披薩，但用的是閃電網路\n\nTags: PIZZA DAY比特幣披薩日",
      "date": "2023/05/22",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:51:16.094104"
    },
    {
      "title": "ORC-20是什麼？比特幣協議升級版的特點、優勢與未來前景",
      "link": "https://www.blocktempo.com/a-comprehensive-interpretation-of-the-orc-20-standard/",
      "summary": "繼 BRC-20 後比特幣網路又推出OR...",
      "content": "繼 BRC-20 後比特幣網路又推出ORC-20，雖然 ORC-20 與 BRC-20 相似，但ORC-20解放了許多限制，本文將介紹ORC-20的特點。\n（前情提要：錯過BRC-20代幣？最新的ORC-20：Ordinals生態標準再爆火 ）\n（背景補充：比特幣 BRC-20、ORC-20之後，新的BRC-21來了！ ）\n\n本文目錄\n一、Ordinal 代幣新標準，ORC 20 啟動\n二、BRC 20 的限制\n三、ORC 20 和 BRC 20 區別\n1. 通過 UTXO 降低 BRC 20 的雙花風險\n2. 代幣名稱不限於 4 個字元，且不區分大小寫\n3. 增加了自定義某些 key 的功能，以實現更高階的功能\n4. 代幣可升級，比如改變代幣供應量的 max 和 limit\n5. 可以取消交易\n四、ORC 20 的優勢\n第一是通過 UTXO 機制降低雙花風險\n第二是讓代幣變得更訂製化\n第三是可升級的代幣\n第四是支援 BRC 20 銘文升級為 ORC 20 銘文\n五、ORC 20 的劣勢\n六、ORC 20 是否會替代 BRC 20\n七、ORC 參與方法和教程\n八、相關網站\n九、總結\n\n \n\n隨\n著 Gate.io 上線 $Ordi，幣安 NFT 市場官宣支援 Ordinals 交易，OKX Web3 錢包宣佈支援 BRC 20 ， BRC 20 代幣暫時到達市場情緒的頂峰。\n\n與此同時，由於 BRC 20 代幣命名受限、始終面臨雙重花費攻擊、代幣功能簡單難以發展生態等問題，ORC 20 代幣標準應運而生。\n\n該標準上線僅僅半個月的時間，鑄造量已超 25 萬，考慮到 BRC 20 的造富效應以及比特幣生態的巨大潛力，新的代幣標準自然備受矚目。\n\n那麼 ORC-20 標準和 BRC-20 有什麼區別？ORC-20 會取代 BRC-20 成為基於 Ordinal 協議發行代幣的統一標準嗎？我們將在本文中一一道來。\n\n一、Ordinal 代幣新標準，ORC 20 啟動\n\n2023 年 4 月 30 日，ORC-20 橫空出世。ORC-20 的目的是取消一些 BRC-20 對代幣發行的限制，為基於 Ordinal 協議的代幣發行提供更多功能。\n\nhttps://dune.com/ordinalstats/orc-20\nBRC-20 (brc 20 Ordinals) (dune.com)\n\n截止 2023 年 5 月 17 日，ORC-20 標準上線半個月後，銘文的數量已經超過 25 萬，增長速度遠超 BRC-20 上線半個月時的水平。\n\n二、BRC 20 的限制\n\n1. BRC 20 代幣首次部署後，代幣供給量和最大鑄造量不可改變，限制了代幣的發展。\n\n2. BRC 20 代幣命名僅限於 4 位數。\n\n3. BRC 20 的「Inscribe Transfer」和「bookkeeping」嚴重依賴外部中心化索引服務。\n\n三、ORC 20 和 BRC 20 區別\n\nORC 20 和 BRC 20 相同之處是二者都在比特幣生態中基於 Ordinal 協議實現類似以太坊 ERC 20 的代幣部署標準；\n\n不同之處是 ORC 20 擴充套件了 BRC 20 的一些功能、取消了一些限制，以更好地適應專案發展的需要。總的來說有以下 5 點：\n\n1. 通過 UTXO 降低 BRC 20 的雙花風險\n\n在每次交易中，傳送方指定接收方接收的金額以及要傳送給傳送方的剩餘餘額。任何沒有傳送所有剩餘餘額的傳送交易都不是有效交易。\n\n傳送交易可以將金額轉移給多個接收者，每個傳送交易（除自我交易外）必須明確指定要傳送的金額。\n\n剩餘餘額傳送回傳送方，交易才算完成。\n\n在每個交易完成後，先前記錄的餘額將不再處於有效狀態。\n\n延伸閱讀：比特幣睽違兩年半出現「區塊長度2」之分叉，9.86枚BTC嘗試雙花\n\n2. 代幣名稱不限於 4 個字元，且不區分大小寫\n\n在絕大部分 BRC 20 四字母單詞已經被提前鑄造的情況下，取消字元限制是符合市場需求的。但也可能導致使用者認為 ORC 20 代幣不如 BRC 20 代幣稀缺。\n\n3. 增加了自定義某些 key 的功能，以實現更高階的功能\n\n在 ORC 20 提供的自定義 Key 中，minter 和 tax 較為引人注目，其中 minter 是特殊的鑄幣地址，可以實現類似白名單的功能；tax 可以實現專案方徵收交易稅、版稅的功能。\n\n4. 代幣可升級，比如改變代幣供應量的 max 和 limit\n\n這種代幣供應量的靈活性確保專案方可以使用 ORC 20 建立更多用例，比如：\n\n逐漸降低 mint 數量，為代幣增加稀缺性，比如模擬比特幣減半。\n\n增加最大供應量並獎勵社群成員額外激勵。\n\n最初提供一個特殊的鑄幣地址以鑄造一部分代幣轉入 DAO 財政，然後更改鑄幣限制供社群鑄造代幣。\n\n5. 可以取消交易\n\n通過 “op”: “cancel”，即可取消交易。同時由於 ORC 20 為每筆交易都增加了 nonce 值，因此取消交易既可以取消全部的交易，也可以只取消部分交易（特定 nonce 值的交易）。\n\n四、ORC 20 的優勢\n\n相比 BRC 20 ，ORC 20 主要有四大優勢：\n\n第一是通過 UTXO 機制降低雙花風險\n\n雖然 BRC 20 只有短短兩個月的歷史，但雙花問題已經出現過了，比如 4 月底，Unisat 如期上線 BRC 20 ，但隨即因為雙花問題，Unisat 關閉交易市場，造成市場動盪。因此 ORC 20 降低雙重花費攻擊的改進是有一定價值的。\n\n第二是讓代幣變得更訂製化\n\n比如支援用超過 4 個字元來設定 ticker，也支援使用某些自定義 key。比如 minter 和 tax 分別可以實現白名單與徵收交易稅的功能，可以讓專案方有更多玩法運營社群，也可以讓專案方獲得可持續收入，延長專案生命週期。\n\n第三是可升級的代幣\n\n可升級的特性有助於專案的持續運營，比如專案在剛建立時沒有提前設計完善的運營計劃、公共財政，但後期可以通過修改代幣的 total supply，實現類似社群激勵、DAO 金庫等功能。\n\n第四是支援 BRC 20 銘文升級為 ORC 20 銘文\n\n升級過程是不可逆的，且只有 BRC 20 銘文的部署者可以進行。這可能會吸引一部分的 BRC 20 銘文轉成 ORC 20 銘文，但 ORC 20 銘文不能轉成 BRC 20 銘文，此消彼長之下或許會讓 ORC 20 標準更加流行。\n\n五、ORC 20 的劣勢\n\n如果說 BRC 20 的火熱，一部分取決於它的極簡設計容易在社群傳播，那麼 ORC 20 的複雜設計則可能會帶來不少使用者的吐槽。\n\n比如專案方可訂製化增加某些 key，這會讓代幣的鑄造、轉移等操作變得更加複雜，使用者容易出現失誤。\n\n而可升級，即可在代幣發行後更改數量限制的特點某種程度上反而是 ORC 20 最大的劣勢。\n\n一方面可能會讓使用者覺得違背了區塊鏈 Immutable 的精神，擔心會出現專案方惡意增發、老鼠倉、砸盤跑路的問題；\n\n另一方面，目前 BRC 20 和 ORC 20 的代幣都是 meme 屬性的代幣，而 meme 幣大部分總量恆定，主打通縮銷毀，但可升級功能卻有可能使得代幣總量越來越多，使用者對通貨膨脹的擔憂可能會削減 meme 幣的共識。\n\n六、ORC 20 是否會替代 BRC 20\n\nORC 20 與 BRC 20 各自有優勢和劣勢，有各自的應用場景。BRC 20 設計簡單，不可改變，適合做價值儲存和交換。\n\nORC 20 設計複雜，可以設計和訂製規則，可實現一定的業務邏輯。打個比方的話，BRC 20 更像比特幣，ORC 20 更像以太坊。\n\n而如果是為了在 Ordinals 這個小圈子裡與 BRC-20 競爭，那二者之間更重要的競爭點恐怕是在吸引中心化機構支援上（為使用者提供流動性更強的交易市場、更好用的工具與瀏覽器等），而不僅僅是在代幣鑄造功能上做出改進，但 ORC 20 在爭取中心化機構支援方面可能會弱於 BRC 20 。\n\n總的來說，由於 ORC 20 和 BRC 20 的差異點，ORC 20 完全取代 BRC 20 的可能性很低，兩者會同時存在於比特幣生態。\n\n七、ORC 參與方法和教程\n\n目前 ORC 20 屬於早期，只有場外交易，而且轉帳比較複雜，和 BRC 20 不一樣，做場外交易要非常謹慎；\n\n而 mint 相對簡單，直接用 unisat 的 inscribe 就可以，當然務必注意 ORC 的名稱可以重複，只能根據 ID 來確定，同時部署方以後可以增發。\n\n網上的 mint 教程，可參考 連結 。\n\n八、相關網站\n\n1. ORC 20 代幣列表\n\n2. 官方網站\n\n3. 官方推特\n\n4. Dune 看板\n\n5. ORC 常用資料 （裡面有不少實用的 ORC 20 網站）\n\n九、總結\n\n總的來說 ORC 20 在 BRC 20 的基礎上進一步創新，使得基於 Ordinal 協議發行的代幣可以有更多的玩法、更方便的功能，同時某些自定義 key 功能可以為專案方獲得持續的收入，有利於延長代幣生命週期並激發創新（刺激使用者交易）。\n\n但站在使用者的角度，ORC 20 代幣的操作可能會更加複雜；專案方跑路、砸盤風險變大；\n\n如果專案方設定了版稅，則使用者在買賣過程中需要另付一筆費用，但對使用者來說，我買的是 token 又不是 nft，為啥還需要交版稅。\n\n此外，ORC 20 的設計不禁讓人困惑，如果只是為了實現更多的代幣功能，那為什麼不用 ERC 20 ？畢竟 ERC 20 還更加去中心化一點。\n\n如推特 KOL @xiyu 所述，BRC 20 使用 json 的目的是方便檢索，檢索必然會用到中心化服務，這也是當前 Ordinals 生態中，除了 nft 外其他應用的天然弊端。而 ORC 20 顯然也意識到了使用 json 的弊端，但還未做出明顯改進。\n\n當然，直接拿 ORC 20、BRC 20 與 ERC 20 對比是不公平的，前兩者是建立在比特幣這條最安全、最長久的區塊鏈上的嘗試，是否可持續有待觀察。\n\n而直接與 BRC 20 對比，ORC 20 沒有解決 BRC 20 存在的中心化問題，代幣功能的改進可能並不是比特幣生態的重點，因此可能較難形成對 BRC 20 的競爭優勢，未來或許會成為對 BRC 20 標準的補充。同時，我們也應該關注中心化交易所對兩者的支援和態度。\n\n相關報導\n\nOrdinals生態基礎設施：去中心化索引協議TRAC\n\n拼BRC20市場》火必、OKX皆合作比特幣銘文錢包UniSat ，徐明星：還無相關上幣計畫\n\nBRC-20 塞爆網路，比特幣開發者的真實想法為何？\n\nTags: BRC-20ORC-20Ordinals比特幣",
      "date": "2023/05/22",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:51:27.589276"
    },
    {
      "title": "離婚發現丈夫「偷藏12枚比特幣」，前妻崩潰：他年收300萬鎂，名下沒財產",
      "link": "https://www.blocktempo.com/divorce-lawyer-crypto-become-a-nightmare-for-couples-dividing-property/",
      "summary": "加密貨幣以安全性、匿名性的特質聞名。但如...",
      "content": "加密貨幣以安全性、匿名性的特質聞名。但如今卻似乎成為離婚律師們的噩夢，目前已有越來越多起案例發現配偶私藏加密貨幣，以此來逃避公正地將雙方財產進行平分。\n（觀念補充：觀點》冷錢包Ledger安全嗎？兩大關鍵告訴你繼續用、還是換錢包）\n（觀念補充：科普｜冷錢包、熱錢包是什麼、優缺點分析；V 神力推的多簽錢包更安全？）\n\n \n\n加\n密貨幣的匿名性，只要交易紀錄沒有和你的真實身份有互動，那通常很難追蹤；且除了知道私鑰的擁有者，任何人都無法操控你的資產，有極高的安全性。但如今這些特質，這卻似乎成為離婚律師們的新噩夢。\n\n據 CNBC 週末報導，一對結婚 10 年的夫婦，在協議離婚後決定將財產平分。但妻子懷疑年收入 300 萬美元的丈夫有隱匿的資產，於是在一名法務會計師的幫助下，這名主婦最終找到了丈夫沒有申報的 12 個比特幣（當時價值約 50 萬美元）。\n\n這令 Sarita 大吃一驚，她表示對比特幣投資並不是很了解，沒想到丈夫會藉此躲避分產：\n\n我知道比特幣和類似的東西，但我不是太了解它…我從來沒有想過這件事，因為這不像是我們會討論或一起進行投資的東西…\n\n另一起因冷錢包衍發的爭議\n\n另一個案例也令人稱奇。在法務會計領域工作了 14 年多的 Mark DiMichael  向 CNBC 描述了一個由冷錢包 Ledger 發生的僵局。\n\n在此案例中，DiMichael 表示丈夫有一個 Ledger，然後妻子在房中找到了這個設備並拿走了它。可是妻子並沒有斯要密碼，唯一知道的人只有他的丈夫，如果雙方最終不願合作，那彼此都無法獲得裡面的資金。\n\nDiMichael 表示，在離婚案件中，如果你至少能證明加密貨幣在那裡（還沒有被出售），這通常對法官來說就足夠了。舉例來說：\n\n如果配偶在 Coinbase 購買了 100 個比特幣，後來將貨幣從交易所轉移到錢包、沒有出售。\n\n法院隨後可以下令採取其他補救措施來取回這些資金。\n\n加密貨幣成為離婚律師們頭痛的麻煩\n\n報導中，CNBC 採訪了來自佛羅里達州、紐約州、德克薩斯州和加利福尼亞州的離婚律師、區塊鏈取證調查員、財務顧問，以及正尋找另一半虛擬貨幣的的配偶。\n\n大多數人認為，目前法律並無法跟上人們賺取和保護數位資產的所有新方式，這些資產主要存在於銀行等中心化機構無法控制的範圍之外。\n\n據 NBC 新聞今年三月底公布的一項民意調查發現：有五分之一的美國人投資、交易或使用過加密貨幣，其中 18 至 49 歲的男性在所有人口群體中所佔比例最高。\n\n家庭和婚姻法律師 Kim Nutter 表示，她於 2015 年首次涉足加密貨幣領域，但她執業所在的佛羅里達州最近才將加密貨幣納入夫妻雙方婚姻財產的文書標準中。\n\n這對我們所有人來說都是新事物，即使是最有經驗的律師，除非你真的特意去研究這個，藉此去教育法庭，知道要問什麼、並找到合適的人對的專家。\n\n相關報導\n\nTether怕銀行暴雷！USDT Q1儲備大砍9成銀行存款、美債破530億鎂\n\n6/1 美債違約日：對比特幣是個大好良機？\n\n彭博：「黃金、美債、比特幣」成美國債務違約後三大投資首選\n\nTags: 加密貨幣財產分配離婚離婚分財產",
      "date": "2023/05/22",
      "year": 2023,
      "source": "BlockTempo-BTCtech",
      "page_num": 60,
      "scraped_at": "2025-11-18T03:51:30.107010"
    }
  ],
  "saved_at": "2025-11-18T03:51:30.107175"
}