{
  "site": "ABMedia-市場",
  "year": 2021,
  "batch_articles": 19,
  "articles": [
    {
      "title": "方舟投資Cathie Wood談貨幣供給、通膨與比特幣：除了它，沒有更好的通膨對沖資產",
      "link": "https://abmedia.io/ark-investment-cathie-wood-btc-is-the-best-hedge-asset",
      "summary": "",
      "content": "方舟投資 (Ark Investment) 創辦人 Cathie Wood 因投資「破壞式創新」標的而聲名大噪，該公司對於比特幣的樂觀評估，更是成為幣圈必追焦點。最近 Cathie Wood 接受 Yahoo 財經訪問時表示，未來將會看到更多公司將比特幣放入資產負債表。\n\n這篇訪問中，大部分是在聊貨幣供給、通膨與利率，不過就先來看比特幣的部分吧：\n\nCathie Wood 認為，通常像比特幣那樣在 2017 年拋物線地上升，無論是資產或股票，都需要一個世代的時間，才能再恢復到高峰。也就是，原先需要 10 年到 20 年的時間，比特幣在短短三年內，就再度突破兩萬美元，創下四萬美元的高峰值。\n\n她認為美國公債殖利率的下調可能是部分原因，錯誤的貨幣政策與財政措施，促使通貨膨脹，讓人們選擇遠離公債。\n\nCathie Wood 表示方舟投資希望透過創新來解決問題，而不是「通貨膨脹」，因為那是最貴的一種稅收方式。\n\n她表示：「我相信沒有比比特幣更好的對沖通貨膨脹工具。」\n\n她的理由是，比特幣的表現已經大幅優於黃金，她相信未來市場佔比應該還會有所變動，兩者也都會隨著時間表現更好。\n\n同時，她也表示有很多大公司在詢問，如果它們能否像是 Square 一樣，買入比特幣或其他加密貨幣作為現金儲備。因此她認為將會有更多的公司在了解這項技術後，將這項避險資產放進它們的資產負債表中。\n\n順帶一提，Square 是推特創辦人 Jack Dorsey 的支付服務公司，旗下的 Cash App 提供加密貨幣買賣服務，在去年十月以現金儲備的一成買入比特幣。不過，真正買入最多比特幣的上市公司應是微策略 (MicroStrategy)，Cathie Wood 會用 Square 舉例，可能是因為方舟投資旗下的基金 ARKQ、ARKW、ARKF、ARKK 都有一定比例的 Square 股票。\n\n此外，方舟投資也是目前灰度投資比特幣基金的最大持股機構：\n\nCathie Wood 認為，美國 10 年期公債殖利率在 2020 年底回升突破了 1%，打破了多數債券者認為的長期關鍵阻力，儘管很多人覺得納悶，因為這超過了它的實際估值，但這正代表聯準會對貨幣政策的立場。\n\nCathie Wood 表示，總貨幣供給量 (M2，包含支票存款、現金等) 年增 26%，這是前所未有的狀況。她說：「如果我們的兩個想法都正確：市場週期震盪強度上升、恐懼導致的商品價格上升與美元下跌，那麼聯準會將不得不調整他們的策略。」她亦表示，像是美元下滑，而銅價上升 75% 這樣的早期指標，讓我們預期將會有比多數人以為更大的通貨膨脹發生。\n\n儘管人們對於聯準會改變政策會感到恐懼，因為不再有數兆美元的經濟刺激，但她相信經濟刺激政策只會促使政府提高更多稅收，造成更多的損失。\n\n也因此，Cathie Wood 表示，今年她將關注的重點放在民主黨進入國會後的資本利得 (capital gains)稅與公司稅。\n\n她認為，提高上述稅率，在過去都只會引發產業外移，喪失更多賦稅基礎，而且並不利於她們新創投資標的。\n\n就算是目前通貨膨脹的比預期的還低，甚至有些人認為根本不會有通貨膨脹。但 Cathie Wood 仍表示，歷史的證據就在眼前。她表示，回顧 70 年代，很多人認為通貨膨脹不會發生，但因為 OPEC 減產石油，原油價格飆漲，1973 年的通貨膨脹自此開始了。那也是美國剛脫離黃金本位的年代。\n\n她要說的是，貨幣政策本身並任何價值錨定基礎，也因為這樣才會有通貨膨脹風險。\n\n在訪談中，她也提到如果人們預期通貨膨脹將會發生，急於在物價上漲之前，購買物品與服務，導致大量的金錢流入資產市場，那麼金錢的流通性將會持續降低，造成更嚴重的通貨膨脹。\n\nCathie Wood 的論點可以作為參考。但必須注意的是，因為方舟投資就是專門投創新科技股的公司，也有很多小型股的標的，該報導最後也是在介紹方舟投資的小型股標的，是否投入比特幣或其他創新科技股就是最佳選擇，仍需謹慎判斷。\n\n如果想了解更多的 Cathie Wood 的看法，可以閱讀 Yahoo 財經的報導。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/26",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 126,
      "scraped_at": "2025-11-17T02:36:46.124442"
    },
    {
      "title": "消息稱：哈佛、耶魯等名校的捐贈基金已購買比特幣超過一年之久",
      "link": "https://abmedia.io/harvard-yale-endowments-have-been-buying-bitcoin-for-at-least-a-year",
      "summary": "",
      "content": "根據 Coindesk 的報導，哈佛、耶魯、布朗與密歇根大學等其他幾所大學已經透過 Coinbase 交易所直接購買加密貨幣持續一年之久。\n\n「現在，有不少捐贈基金都配置了一點加密貨幣投資。」\n\n其進一步表示，某些大學捐贈基金已經在 Coinbase 開設交易帳戶長達 18 個月，有趣的是，在 Coinbase 的 2020 年年度報告中也曾提及過大學捐贈基金對加密貨幣的興趣激增，但報告中並沒有明確表明哪幾家大學與該交易所有過聯繫。\n\n備註：捐贈基金 (endowment)，捐贈給學術機構的金錢或財產，可被用來投資以達到特定用途。\n\n「（捐贈基金購買加密貨幣）可能是從 2019 年中開始，大多數已經持續至少一年了。我認為他們可能會在今年某個時間點公開討論這個議題，我猜測他們已取得一些不錯的收益。」\n\n這些支持教育和研究的資金可以被基金管理組織分配到各種資產中以進行投資，哈佛大學擁有最大的大學基金，資產價值超過 400 億美元、耶魯大學則擁有超過 300 億美元，密歇根大學擁有約 125 億美元，而布朗大學擁有 47 億美元，目前尚不清楚每個大學基金分配在加密貨幣的投資比重，但按照捐贈基金普遍的低風險投資方式，占比可能不會太高。\n\n即使該匿名人士向 CoinDesk 透露了許多資訊，但 Coinbase 與哈佛、耶魯等大學並未對此做出回應。\n\n事實上，早在 2018 年，耶魯大學投資長 David Swensen 就宣佈將一部分資金份配給兩支以加密貨幣為重點的風險投資基金。自次之後，包括哈佛大學、斯坦福、麻省理工、密歇根等大學也跟隨著耶魯大學的腳步相繼宣佈支持加密貨幣 VC。如今，似乎有某些學校正在直接投資於加密資產。\n\n曾任芝加哥大學的投資經理，今為 BlockTower Capital 的聯合創辦人 Ari Paul 表示：\n\n「如果我在三年前聽到這件事，那我會說會認為這是假消息了。但是現在很多機構都對比特幣感到滿意。他們理解並可以直接購買，只要它來自 Coinbase、Fidelity 或 Anchorage 之類的受監管的機構即可。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/26",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 126,
      "scraped_at": "2025-11-17T02:36:49.647355"
    },
    {
      "title": "鏈新聞報導大回顧：超易懂 2020 年加密貨幣市場報吿",
      "link": "https://abmedia.io/abmedia-annual-report-2020",
      "summary": "",
      "content": "「看新聞，讀趨勢」，加密貨幣的進展很快，從 2017 年的 ICO 熱潮至今，短短三年多，我們已經看到銀行設立數位資產交易所、特斯拉買入 15 億比特幣等，過去以為是神話的現實。\n\n鏈新聞希望透過這篇報告，跟各位讀者分享一年來我們對新聞事件紀錄的成果與心得，也希望透過歷史紀錄，檢視我們對於加密貨幣與區塊鏈發展的觀點，希望無論是在投資、知識與信仰上，為你帶來幫助。\n\n由於初稿完成時間在 12 月，許多事情又再有新進展，有紀錄不及之處，還請見諒！本篇由鏈新聞編輯Elponcho、Jeff、Jim 以及中華民國區塊鏈大學聯盟共同完成。\n\n特別感謝：中華民國區塊鏈大學聯盟理事長彭少甫、秘書長厚澤、營運長周靖媛、常務監事黃亞森，撰文第四章《虛擬通貨監理回顧與分析》\n\n我們想用「產品」與「平台」來描述加密貨幣交易在去年的發展。\n\n首先是「產品」，加密貨幣兼具「證券」與「貨幣」特性，因此能衍生出與傳統金融相同的各種交易市場，持有加密貨幣的投資人可以選擇「現貨」、「衍生品」與「理財商品」三種類型。\n\n其次為「平台」，由於在區塊鏈的架構中，交易的執行與規範可以交由程式碼自動執行，由程式碼 (smart contract，智能合約) 擔任證券交易所或銀行的角色，減低平台提供者的干預能力，因此交易場所會依據中心化 (centralized) 與去中心化 (decentralized) 作為區分。\n\n在 2020 年，中心化金融平台 (例如：交易所 Coinbase、幣安等) 以及去中心化金融平台 (例如：Uniswap、Compound 等) 在上述的三種業務類別中，都各自有重大進展。\n\n2020 年起，加密貨幣的衍生品交易量越來越高，競爭者增加。原先稱霸現貨市場 (spot trading) 的交易所幣安 (Binance) 在 2019 年下半加入合約交易 (future/perpetual)，一開始落後於既有競爭者：BitMEX、OKEx、火幣、Bybit 等主要交易所。\n\n在 2020 年 3 月 12 日黑天鵝事件，比特幣幣價跌落至 3,000 美元水平，主要比特幣合約交易所 BitMEX 發生「系統故障」(也有一說是，未避免比特幣歸零，刻意停止交易)，讓當時的 BitMEX 受到諸多質疑。當時數據網站 Skew. 紀錄的 BitMEX 交易量為第三，輸給有龐大現貨交易用戶、交易幣種繁多的 OKEx 與火幣。\n\n三月後，比特幣快速回溫，合約產品交易量也逐步恢復元氣，超過黑天鵝事件前的量體。而幣安、OKEx、火幣、FTX 四間交易所，在六月積極推出與 DeFi 相關幣種的合約交易，與其他新幣種合約產品，帶動整體衍生品交易量。甚至 BitMEX 在九月時，也睽違兩年首次增加新的交易幣種，達到 13 種交易對，但在 2020 年 12 月，BitMEX 在總體交易量只能排在第六名。\n\n成立於 2014 年的 BitMEX，是過去採用幣本位合約交易的主要平台 (交割結算以幣而非美金)，而它的競爭者幣安、OKEx、火幣、FTX、Bybit 則是都補齊了幣本位與美金本位的服務，加上現貨市場用戶向合約市場遷移，使得 BitMEX 的競爭力逐步下降。\n\n總體而言，標的多樣性、功能選擇性、現貨用戶轉移是在 2020 年合約產品競爭的主戰場，而 BitMEX 顯然無法僅靠比特幣維繫自己的地位。\n\n再者，BitMEX 更在 2020 年 10 月面臨美國期交會 (CFTC) 的指控，未落實用戶實名、未遵守反洗錢等罪名，逼得 BitMEX 高層大換血，執行長 Arthur Hayes 下台，正式為 BitMEX 的輝煌史寫下一個段落。\n\n而 OKEx、火幣儘管耕耘較久，仍以中國用戶為大宗，加上 OKEx 曾一度受到中國政府審訊，無法提幣，引起用戶恐慌。讓相較在國際用戶發展較好的幣安，於 2020 年順利登上衍生品交易的龍頭寶座。\n\n期權交易在過去只有一個名字：Deribit。它佔的期權交易量佔比始終超過九成，除了既有的競爭者芝商所  (CME) 、LedgerX 稍有佔比外，去年 bit.com、OKEx、火幣、幣安也都加入了這個戰場。儘管散戶投資者仍對加密貨幣期權的認識較少，仍能從主流交易所的動作看出，期權將是下個戰場。在 2020 年，比特幣期權交易量與 2019 年相比呈現數倍增長，Deribit 在 2019 年的期權單日交易量最高僅約 3~4 億美金，而 2020 年則一路成長到 58 億美金，就連第二名的 bit.com 都有 5 億美金的水平。目前市場競爭者都以歐式期權產品為主。\n\n2020 年可以說是去中心化金融 (Decentralized Finance，簡稱 DeFi) 發光發熱的一年，流動性挖礦的誕生，巨幅帶動鏈上經濟的發展。自動化做市平台 Uniswap 交易量晉升主流中心化交易所等級、借貸平台業務蓬勃，另外還有投資策略協議 Yearn 的出現，以及合成資產、預測市場、保險等，這些產品能提供的資金槓桿效應，都比傳統的中心化交易所來的優秀。\n\n這也讓中心化交易所在 DeFi 熱潮剛爆發的六到七月，有較低的交易量。隨著中心化交易所開始提供新興 DeFi 幣種的現貨與合約交易，才讓交易量又開始熱絡起來。隨著 DeFi 的日新月異的節奏，主流中心化交易所上市 DeFi 幣種的速度也越來越快，一開始如 COMP 與 YFI 代幣都是在出現後數天時間才上市，中後期如 \nUNI\n▼\n、\n1inch\n▼\n 等代幣，交易所的上市速度已經是幾乎與去中心化交易同步。 有趣的是，連相較保守的美國頂級交易所 Coinbase，也在 2020 年大幅上市 DeFi 幣種，速度不落人後。DeFi 在去年大力推動了中心化交易所的移動腳步。\n\nDeFi 的高放款利率、流動性提供者高回報，讓加密貨幣投資者有更多「交易」與「持有」之外的活用方式，因此有許多囤積在中心化交易所錢包中的數位資產，轉移到去中心化平台上。數據網站 DeFi Pulse 統計，2020 年初的 DeFi 協議鎖定的數位資產 (TVL，Total Value Locked)，從年初的 5 億美金價值，成長到 12 月的 142 億美金價值水平 (2021/2/11 已高達 384.9 億)。\n\nDeFi 的崛起讓中心化交易所的理財產品發生更大的改變。與 DeFi 相比，中心化交易所定活存年化利率以個位數至 10~20% 水平居多，DeFi 動輒數十至三位數以上的年化利率更具吸引力。\n\n以幣安為例，2019 年交易所幣安就有 Flexible Savings (活期儲蓄) 產品，用戶可以投入一定上限的某幣種存入，並獲得收益。在 DeFi 出現後，幣安以「用戶優勢」、「低手續費」、「IEO」(首次交易所發行) 三項中心化交易所優勢，對理財產品進行系統化的升級，並提供由中心化平台代理參與 DeFi 的 CeDeFi 產品。\n\n幣安的一站式理財平台「Binance Earn」，將理財產品包裝的更像傳統金融投資者可理解的「定期」、「活期」，其他創新商品，並定義為「高風險」產品。\n\n這樣的設計讓中心化平台的用戶能夠免除 DeFi 的高額手續費，並同步獲得一定的被動收益。不過，幣安 DeFi 投資仍屬於體驗式的程度，「DeFi 質押」標的稀少，也有額度與週期限制 ; 「流動性池」儘管利率較高，但其流動性池的代幣配比與價格機制，似乎也不同於一般的自動化做市商 (AMM) 。近期除了穩定幣種的流動性池外，也推出了受歡迎的 WBTC/\nETH\n▼\n 流動性池，儘管流動性提供者收益遠小於 Uniswap，但對一般用戶來說，操作仍是簡單便宜。預計這樣的 CeDeFi 模式有望吸引更多中心化平台用戶加入。\n\n值得注意的是，過去的 Launchpad 發行 IEO，是利用 \nBNB\n▼\n 一定的持有量給予抽籤資格，為新幣造勢上市，也能在抽籤前拉抬 \nBNB\n▼\n 幣價 ; 而 Launchpool 吸取 DeFi 流動性挖礦的概念，用戶可以選擇質押 \nBNB\n▼\n、其穩定幣 BUSD 等幣安生態系代幣，以質押時間、資金比例，來與其他用戶瓜分新幣種的空投。Launchpool 的參與者不需要支出成本購買新幣種，而是用質押挖幣的方式獲得，為幣安生態系代幣提供新的應用場景，同時給新幣提供宣傳。這樣的案例也是 DeFi 風潮帶來的變革。\n\n除了中心化交易所推出體驗式的 DeFi 理財產品，更積極的做法則像是幣安、火幣與 OKEx 都已推出自家區塊鏈，提供開發者、用戶比以太坊更便宜的環境，來建構並參與 DeFi。交易所同時也是為自家平台幣與投資項目幣種提供應用場景。(我們在 2021 年第一季也看見 BSC 對於 \nBNB\n▼\n 幣價帶來的強大幫助)\n\n除了 DeFi 外，期權衍生品與以太坊 2.0 (Ethereum 2.0) 也是交易所理財產品的一環。交易平台 Matrixport (旗下有第二大期權交易所 bit.com) 推出的雙幣投資產品，就類似於傳統金融的雙貨幣投資 (Dual Currency Investment)，是一種加密貨幣期權的衍生品，而幣安等交易所也整合此類理財產品。\n\n其次是因應以太坊 2.0 Beacon Chain (信標鏈) 上線，有大量以太幣 (\nETH\n▼\n) 被質押，進入漫長鎖倉期，以賺取質押收益。為了讓參與質押用戶的資金也具有流動性，包含 Coinbase、幣安等交易所都已推出 (或計劃推出) 質押服務，並另發行質押憑證代幣，讓持有者能在資金解鎖前就能進行交易。以太坊 2.0 也成為交易所另類商機。\n\n交易所 FTX 在 2020 年將「交易」的概念發揮得淋漓盡致，它除了加密貨幣的合約交易以外，也推出諸多富有創意的產品：槓桿代幣（將合約包裝成現貨交易）、指數型合約 (平台幣指數、山寨幣指數、DeFi 指數等)、波動率合約，甚至曾在黑天鵝事件後，原油價格崩跌時順應時事推出原油期貨指數，產品推出速度非常快速。上述的槓桿代幣與指數型合約產品，也開始在其他交易所中可以看到。\n\n「預測市場」是另一項中心化交易所可發展的業務。美國總統大選期間，交易所 FTX 推出美國總統的預測市場，從民主黨初選到最終的選舉結果，用戶的選擇都能被交易。FTX 也繼續推出運動賽事美式足球 NFL 的冠軍預測市場，可預期在疫情後有更多國際賽事發生時，會有更多的預測市場商機。\n\n「股權通證」，是另一項 FTX 在 2020 年完成的創舉。在美聯儲無限印鈔政策下，美股不斷創新高，線上券商 Robinhood 與 eToro 用戶數也創下新高，兩間公司甚至有 IPO 上市的傳聞。FTX 在 2020 年 10 底與德國券商合作，推出「股權通證」交易，打破加密貨幣交易所與證券交易所的界線，上市特斯拉 (TSLA)、蘋果 (AAPL)、亞馬遜 (AMZN) 等熱門標的，讓加密貨幣交易者也可以直接進行傳統證券的零股投資，甚至取得股票分潤。\n\n據鏈新聞訪問 FTX 執行長 Sam Bankman-Fried，他表示：「FTX 的股權通證交易跟一般的股票券商不同，FTX 不會是一個唯一對手方的平台。它是一個讓用戶自由掛單吃單的交易平台，也就是掛單簿會讓由用戶與市場來決定。」此外，由於股權通證產品可能會有監管上的疑慮，該交易所禁止美國地區用戶參與。\n\nFTX 甚至更進一步推出意料之外的產品「Pre-IPO」(IPO上市前交易)，首檔就是 Airbnb 上市前交易，讓交易所用戶可以事前交易 Airbnb 股票。當時交易到正式上市的時間僅有兩天間，結果上市後開盤價格遠優於事前交易價格，開創交易所 Pre-IPO 首例。在世界最大交易所 Coinbase 宣布將 IPO 後，FTX 也立即推出其 Pre-IPO 交易，等到 Coinbase 真正上市交易後才會對價到實際市場價格，這類產品既是「股權通證」，也符合期貨交易的特性，在加密貨幣交易所中是相當特殊的產品。\n\n老牌加密貨幣交易所 Bitfinex 在 2012 年起就提供了保證金借貸服務，讓交易者可以參與保證金融資交易。現在，多數的大型交易所都有保證金融資交易，但唯有 Bitfinex 提供的 P2P 保證金借貸是大宗市場。\n\n但借貸市場越來越興盛，願意借出資金的人，有其他很多選擇：中心化借貸機構如 BlockFi、Celsius Network，還有 DeFi 平台 Compound 等。而 Bitfinex 的保證金借貸也有缺陷，由於借貸天數過短等問題，用戶往往必須手動、或藉由市場中第三方的放貸機器人來達到資金效益最大化。在市面上，已經有不少如台灣公司 Fuly.ai 提供放貸機器人的功能，協助人們在 Bitfinex 進行高效放貸。\n\nBitfinex 在 2020 年改善了兩件事，7 月底發佈自家的借貸機器人「Lending Pro」、11 月推出點對點借貸平台「Borrow」。\n\n自動化借貸平台 Lending Pro，讓用戶可以自定義參數，搓合理想條件的借貸方。點對點借貸平台 Borrow，則是簡化條件設定，以固定數位資產抵押比例，讓用戶可以借出數位資產。例如，你可以用美元、歐元、日元以及美元穩定幣 USDT 作為抵押，借出比特幣以及以太幣，反之亦然。\n\n相對保守的交易所巨頭 Coinbase，也推出比特幣借貸服務，不過並非基於交易理由。而是基於美國疫情造成的高失業率，為美國持幣人提供無需信用評分的借錢服務，只要 Coinbase 帳戶中有比特幣，就能借出其 30% 的現金。\n\n在 2020 年我們看到幣安，大幅開闢加密業務版圖，模仿競爭者所提供的產品：BitMEX 的幣本位合約、FTX 的槓桿代幣、模擬 DeFi 的 CeDeFi、Bit.com 的雙幣投資、Pionex 的網格交易、Deribit 主導的期權市場等。交易所 FTX 則是貫徹有市場就能交易的概念，做起 eToro、Robinhood 等線上券商的傳統生意，跨足傳統資產的領域。\n\n但另一方面，2020 年有許多監管執法：美國證監會控告 BitMEX 未落實洗錢防制法、美國財政部提案擴大反洗錢規則 (旅行規則，Travel Rule) 在交易所的實施，以及瑞波公司被控販售未註冊證券，引起美國交易所的寒蟬效應。在中國，OKEx 與火幣都有負責人遭約談的狀況發生，OKEx 甚至因此無法提幣超過一個月。\n\n也因此，交易所在衍生品、DeFi、理財產品的蓬勃發展，也很可能因為監管進一步的明確化後受到限制，成為未來加密貨幣交易所產品的一個隱憂。\n\n加密貨幣在去年經歷了極端的牛熊轉換，從谷底反彈至月球，不論是投資人還是產業人士，2020 年都經歷了相當多難忘的事件。本章節統整了去年度加密貨幣市場發生的重大事件，帶你一同重溫瘋狂的 2020 年。以下我們將去年度的事件分為「比特幣」、「以太坊與 DeFi」以及 「其他重大事件」三類。\n\n由於新冠病毒的爆發導致全球宏觀經濟面臨極高的不確定性，引發市場上所有投資商品在三月份的大規模暴跌。包括標準普爾 500 指數（S&P 500）和道瓊斯指數單日下跌近 10％，是自 1987 年黑色星期一以來的最大單日跌幅。\n\n在所有資產類別中最慘的莫過於加密貨幣市場，比特幣（\nBTC\n▼\n）和其它加密資產在 3 月 12 日～13日下跌了約 50％，創下比特幣自 2013 年以來的 24 小時最大跌幅，而這天也就是大家俗稱的「312 黑天鵝」。\n\n這次事件引發期貨市場大規模清算，據當時數據顯示，比特幣從 7,900 美元暴跌至 3,600 美元時（跌幅超過50％），僅 BitMEX 就清算了價值 10 億美元的多頭合約。那段期間，BitMEX 平台用戶除因平台無法負荷大量交易而導致掛單失敗外，甚至還有用戶反應其倉位已打到清算價，倉位卻沒有被強制平倉，最後，BitMEX 甚至在比特幣破 4,000 美元時無預警停機，停止平台上所有交易。\n\nBitMEX 當時的這一項舉動引發了市場上諸多揣測，有些人認為 BitMEX 當時停機並非意外，而是刻意為之，理由是 BitMEX 當時若沒有停機，清算引發的連鎖反應可能導致該平台的比特幣合約價格歸零。\n\n此外，由於以太幣價格暴跌，導致去中心化金融（DeFi）項目 MakerDAO 清算機制未能如預期運做，因而產生超過 400 萬美元呆帳，促使該協議必須拍賣治理代幣 MKR 以償還呆帳（史上首次）。\n\n4 月 9 日，比特幣完成了系統上線至今的第三次減半。「比特幣區塊獎勵減半」是去年上半年度備受產業人士關注的重大事件，當比特幣區塊高度達到 630,000 時，每個新區塊所能產出的 \nBTC\n▼\n 顆數從 12.5 \nBTC\n▼\n 下降至 6.25 \nBTC\n▼\n。區塊獎勵約每四年發生一次，旨在確保通貨緊縮與比特幣的稀缺性，當比特幣總產出達到預定總供應量約 2,100 萬顆時，世上將不再產出新的比特幣，在減半發生前，大部分業界人士都對減半後的行情持樂觀態度。\n\n最終比特幣最大礦池 F2Pool 挖出了歷史上最後一個 12.5 \nBTC\n▼\n 獎勵的區塊（區塊高度 629,999），並在該區塊的 Coinbase data 中輸入了一段秘密訊息，訊息內容是紐約時報去年 4 月 9 日的頭條：\n\n「紐約時報 2020 年 4 月 9 日，注入了 2.3 兆美元，美聯儲的紓困計劃遠遠超過了 2008 年的救援水平。」\n\n此舉除永久紀錄當時全球正在發生的經濟衰退以外，同時也是在對比特幣之父 – 中本聰致敬。在比特幣的「創始區塊（Genesis Block）」，也就是歷史上第一個比特幣區塊中，同樣包含了一段類似訊息。中本聰在創世區塊留下了當天《泰晤士報》的頭版文章標題：\n\n「2009 年 1 月 3 日，財政大臣正處於實施第二輪銀行緊急援助的邊緣」\n\n儘管減半後比特幣系統算力一度下滑，但隨著比特幣上漲，算力也隨即恢復至減半前的水平，而比特幣也如多數人預期的顯著上漲。\n\n由於新冠肺炎疫情爆發，引發全球宏觀經濟動盪，美聯儲為了挽救大幅衰退的經濟局勢，於 3 月下旬宣布無限量化寬鬆政策，換句話說，美聯儲將透過降息與無上限的印鈔等貨幣政策應對新冠疫情的衝擊。\n\n在一系列貨幣政策與刺激方案的作用下，全球證券市場谷底反彈，加密貨幣市場也隨之回溫。然而，激進的貨幣政策也再度引發大眾對美元的擔憂。老牌加密貨幣衍生品交易所 BitMEX 於三月份發佈了一篇網誌表示，從病毒政策到央行資助的財政擴張（fiscal expansion）對病毒疫情的反應，將凸顯重大的經濟體制變化。到最後，在這種新體制下將引發嚴重的通貨膨脹，而比特幣將成為最後的贏家。\n\n「現在的經濟形勢可能看起來像是1970年代，對於通貨膨脹的預期並不穩定。政權轉移和通貨膨脹將是金融市場難以容忍的。在此環境下，能在短期內為比特幣提供最大機會。」\n\n而 BitMEX 創辦人 Arthur Hayes 也撰文表示，這些降息政策將會使傳統避險資產如黃金和債券 (如美國國債)「極度看漲」，此外，高度通膨下所產生的資產流動性將會提高比特幣的價格：\n\n「一旦中央銀行將利率降至零並啟動「開放式（open-ended）的量化寬鬆政策」，也就是我們在 2008、2009 年所經歷的金融風暴那樣，比特幣將在年底前反彈至 20,000 美元。」\n\n最終， Arthur Hayes  預測成功，比特幣在 12 月 16 日突破並站穩 20,000 美元大關。\n\n微策略（Microstrategy）是一家在那斯達克上市的全球商業智慧 (BI) 服務提供商，這家市值不高的公司在 2020 年佔盡各大加密貨幣頭條版面。\n\n該公司執行長 Michael Saylor 在去年七月宣佈，將在未來一年內採取新的財務策略。微策略打算將其現金儲備投資到除美元以外的另類資產中，以對沖通膨帶來的潛在損失。根據電話會議紀錄，所謂另類資產包括黃金、白銀和比特幣等抗通膨的價值儲備工具。\n\n據鏈新聞統計，該公司在於八月買入 21,454 個、九月買入 16,796 個、十二月買入 32,220個。截稿前，微策略總共購買了 70,470 個比特幣，平均價格為每個比特幣 15,964 美元 (2/2 持有 71,079 枚，均價 16,109)。\n\n但該公司似乎並不滿足，已於 12 月宣佈將向合格的機構買家發售總計 4 億美金、2025 年到期、年利率 0.75% 的可轉換優先債券，募集的資金將用於購買更多比特幣。\n\n自投資比特幣後，微策略執行長 Michael Saylor 也正式成了比特幣堅定信仰者與佈道者。除促成微策略公司將現金儲備投入比特幣外，自己也以 9,882 美元均價購買了 17,709 顆比特幣，此外，不少傳統投資人如 Uber、Airbnb 早期投資人 Shervin Pishevar、去年宣布推出比特幣基金的天橋資本創辦人 Anthony Scara 等，都曾公開表示受 Michael Saylor 的影響，開始關注甚至投資比特幣。可以說，微策略與 Michael Saylor 對這次的比特幣牛市影響深遠。\n\n往年比特幣上漲的過程中，總能爆發一段 Altcoin season，山寨幣總會有一段時間經歷瘋狂上漲，去年下半年二級市場的話題焦點，幾乎圍繞在比特幣上。從十月開始，越來越多人在期盼比特幣歷史新高（ATH）的到來，但由於過去加密市場的基礎設施並不完善，沒有辦法快速的平衡各家交易所之間的價差，因此所謂的歷史新高並沒有一個確切數字。\n\n但很快，市場漸漸達成共識，將兩萬美元大關視為比特幣重大突破的里程碑。台灣社群甚至有人承諾，如果比特幣去年無法突破兩萬美元，就要直播吃桌子，可見兩萬美元這個數字對比特幣社群來說是多麼重要的關卡。然而，比特幣從 11 月底到 12 月中這段期間，始終無法站穩 19,800 美元，正當市場開始認為比特幣即將回調之時，又在 12 月 26 日一舉突破兩萬美元，締造了新歷史高點。\n\n去年度傳統機構與投資人的參與對比特幣的牛市有著至關重要的影響，其中備受關注的當然少不了加密貨幣資產管理公司 Grayscale 的比特幣持倉。Grayscale 推出的比特幣信託基金 GBTC 是目前傳統金融市場上最熱門的比特幣投資工具，隨著越多機構投資人購買 GBTC 導致其溢價，Grayscale 託管的比特幣數量就會越多，截稿前，該公司已託管了超過 60 萬顆比特幣，約佔總流通量的 3.2%，估值超過 140 億美元。\n\n該公司每次的比特幣收購，都能在社群與各大加密媒體上引起熱議。就連摩根大通（JPMorgan）分析師也在最近的報告中指出，Grayscale 的比特幣信託基金對比特幣的價格有相當大的影響力。摩根大通（JPMorgan）的分析師在報告中寫道：\n\n「流入 GBTC 的資金量太大，導致動量交易員無法平倉創造持續的負價格動能。」\n\n換句話說，傳統投資者對 GBTC 股票的熱情是決定比特幣價格走勢的關鍵因素，加密貨幣市場的比特幣交易員沒有足夠的市場份額或比特幣持有量讓比特幣價格進入修正階段。簡單來說就是「GBTC 買氣太旺、\nBTC\n▼\n 賣壓太低」，導致比特幣價格下不來。\n\n去年自 312 大跌後，去中心化金融（DeFi）代幣便漸漸成了市場熱點，LEND（AAVE 前身）、SNX、\nLINK\n▼\n、REN、KNC 等 DeFi 概念幣皆大幅上漲。到了六月中，去中心化借貸平台 Compound 宣布透過流動性挖礦計畫推出治理代幣 COMP 後，DeFi 領域就像開啟了新世界大門，每天都有新項目透過流動性挖礦發幣，整個市場陷入前所未有的「農幣熱潮」。\n\nDeFi 採用流動性挖礦發行代幣有許多目的，第一是「讓使用者參與治理」。大部分使用流動性挖礦發行的代幣都是「治理型代幣」，而流動性挖礦能夠將代幣直接分發給平台的用戶，藉此讓平台的「使用者」擁有協議未來發展的治理權，這對去中心化治理而言是最公平的做法。Balancer 執行長 Fernando 在接受區塊鏈媒體鏈聞採訪時就表示：\n\n「我認為流動性挖礦的意義非常可觀，它實現了真正意義上的去中心化，並讓用戶積極參與了進來。我認為，這是協議能夠獲得健康的代幣分發並真正實現去中心化的唯一方式。而如果沒有健康的代幣分發機制，鏈上治理就沒有任何意義。」\n\n第二個目的是「提升平台採用率」。如同交易所的交易挖礦，流動性挖礦對用戶而言有極高的收益率，因此 DeFi 平台採用流動性挖礦，可以在短時間吸引大量資金與流動性，並快速取得市場的關注度。這對項目的前期發展而言是相當好的一種營銷策略。\n\n雖然這段時間 DeFi 概念板塊陷入過熱狀態，但也有不少成功項目在此時期扎根，快速獲得市場採用，如 Balancer、Curve、Yearn、Zapper、Sushiswap 等。\n\n從以太坊區塊瀏覽器的數據能看出，六到十月是以太坊礦工費的高峰期，平均 GAS Price 數度飆破 400 Gwei。以太坊鏈上交易費之所以會出現爆炸性成長，與 DeFi 有密不可分的關係。\n\n流動性挖礦的高收益率吸引了大量投資人與資金，鏈上交易需求、合約互動需求、去中心化借貸需求與代幣轉帳需求從四面八方湧入，再加上挖礦收益足以掩蓋礦工費的成本，因此大部分投資人都願不計成本與鏈上合約互動。\n\n另一方面，據當時鏈上數據顯示，以太坊鏈上 Gas 消耗占比最高的是自動化做市商協議 Uniswap（約佔 16.8%），與第二名 USDT 轉帳所產生的 Gas 消耗相差 5%。Uniswap 會有如此高的消耗占比，主要是因為流動性挖礦產生的代幣，交易活動大多集中在 Uniswap（這些代幣無法立即上架中心化交易所，且在 Uniswap 開立資金池相對方便）。 對高淨值大戶而言，操作一次 Uniswap 支付超過 20 美元礦工費可能無關痛癢，但對一般零售散戶而言，這筆費用儼然成為參與流動性挖礦的巨大門檻。同時，這也意味著以太坊區塊鏈當前的架構根本無法負荷大規模採用的需求。\n\n(2021/2/11：我們也看到幣安的智能合約區塊鏈，在這種高 gas fee 的狀態，低費用與高用戶基數佔足了上風)\n\n為了使以太坊架構能進一步優化，以應付日後大規模採用，以太坊基金會一直努力推動以太坊 2.0（也稱為 Eth2 或寧靜階段『Serenity』）的開發。以太坊 2.0 共分為四個階段，0 階段的「Beacon Chain」、1 階段的「分片鏈」、2 階段的「eWASM」、3 階段的「鏈下狀態存儲」。\n\n去年進度是完成過渡至 2.0 第 0 階段的 Beacon Chain，它能執行或協作擴容網路的分片 (shard) 與質押。同時，Beacon Chain 也是以太坊 2.0 引入權益證明 (proof of stake) 的重要更新，以太坊社群認為將以太幣視為公共財，讓用戶質押以太幣並賺取獎勵，是比工作證明 (proof of work) 挖礦更能帶給區塊鏈網路安全的方式。\n\nBeacon Chain 的存款合約於 11 月 4 日部署至以太坊區塊鏈上，儘管初期有以太坊創辦人 Vitalik 帶頭存入了 3,200 顆以太幣參與質押，但距離 Beacon Chain 啟動門檻 524,288 顆以太幣的門檻仍有很大差距，正當大家覺得 Beacon Chain 無法在預計的 12 月 1 日啟動之時，存入合約中的以太幣急起直追，Beacon Chain 得以如期啟動，而以太坊開發人員多年的努力也終於實現了第一步。\n\n在以太坊 2.0 上線之際，Coinbase、幣安等交易所皆宣佈支援質押功能。根據 Dune Analytics 的數據顯示，截稿前已有 2,056,706 顆以太幣存入存款合約參與 2.0 質押，儘管總參與率不到總流通量 2% (目前已來到 2.21%)，質押市值仍高達 12 億美元，在所有質押項目中排名第四。隨著第 0 階段的結束，2021 年以太坊 2.0 的下一階段將持續成為市場關注熱點。\n\n自去年六月開始，DeFi 平台的總鎖定資產大幅提升，從 20 億提升至年底的 140 億美元。然而，越多資產存放合約中，駭客的攻擊動機也就越強，尤其 DeFi 仍然處於早期階段，即使合約代碼經過審計，也不代表不存在任何可組合性漏洞。\n\n根據 The Block 發佈的《The Block 2021 年數位資產展望研究報告》，2020 年共發生了 15 起 DeFi 攻擊事件，再加入近期的 Cover 鑄幣漏洞事件，共計 16 起，總損失金額超過 1.2 億美元，不論是新項目（Pickle.Finance 損失約 2,000 萬美元）還是老項目 bZx（102.2 萬美元）在去年都難逃被攻擊的命運。其中被盜金額最大的是 Lendf.me，損失高達 2500 萬美元。\n\n據報告顯示，大部分遭駭主因為協議本身的代碼漏洞與預言機（Oracle）漏洞，此外，約有 10 起攻擊事件是駭客運用閃電貸攻擊所實現，包括 bZx（102.2 萬美元）、Value DeFi （740 萬美元）、Cheese Bank （330 萬美元）、Akropolis （200 萬美元）以及 OUSD （770 萬美元）、Harvest finance（2,400 萬美元）等協議都遭受過閃電貸攻擊。\n\n不過，這樣的高風險環境下也間接促成保險協議的發展。包括 Nexus Mutual、Opyn 與 Cover 等保險概念項目都在去年崛起，成為 DeFi 領域中不可或缺的基礎設施之一。\n\n去中心化金融（DeFi）平台 Yearn 與其創辦人 Andre Cronje 在去年市場中扮演著舉足輕重的角色，其代幣 YFI 引領了瘋狂的 DeFi 大牛市，代幣價格最高漲超 43,000 美元，被社群稱為 「DeFi 界的比特幣」。此外，任何與 Yearn 合作或與 Andre Cronje 有關的項目，皆能立即吸引市場的關注與資金。\n\n去年 11 月份，Yearn 宣佈了多個項目合作案，其中包括 Pickle、Cream、Cover、Akropolis 與 Sushi，且幾乎每個項目在消息釋出後都迎來明顯漲幅。但 Yearn 的一系列合作當然並非只是為了拉抬幣價那麼簡單，其最終目的是要構建一個完善的 DeFi 生態系統。\n\n這一系列的整合並不像傳統市場那樣，把兩家獨立公司整合為單一實體。去中心化金融允許各個項目在仍然是獨立個體的情況下，實現團隊合併、協議協作，目標一致並共生互利的願景。即使這些項目都是以 Yearn 為核心聚集，但資源共享與協議的協作，仍有助於項目彼此打造出更多的可能，Yearn 未來的生態系統又會發展到什麼程度令人難以想像。Andre Cronje 在其發佈的文章中說道：\n\n「我不知道應該怎麼稱呼這樣的合作關係，但是我對這種合作下的未來感到非常興奮。」\n\n美國交易所 Coinbase 在去年達成許多重要里程碑。據《華爾街日報》去年五月報導，Coinbase 在去年四月獲得了摩根大通的業務批准，這是這家美國銀行巨頭首次為加密貨幣服務商提供業務支持。具體來說，摩根大通將允許美國加密貨幣交易所 Coinbase 串接摩根大通的 ACH（自動清算所），讓交易所用戶能夠透過摩根大通執行出金、入金、電匯等功能。\n\n這對美國加密市場和 Coinbase 交易所而言是一項重大利多，因為該國的加密貨幣服務提供商長期以來一直遭受銀行業歧視，無法公平的獲得金融業務服務，只能依賴於少數幾家銀行對加密貨幣產業友善的銀行，如 Silvergate、Signature Bank 和 Metropolitan Commercial Bank 等銀行。Galaxy Digital 執行長兼高盛前合夥人 Mike Novogratz 對此表示，摩根大通願意為交易所提供支持是因為他們意識到，「未來」將包含加密貨幣、數位資產和基於區塊鏈的系統。\n\n此外，Coinbase 去年的另一項利多則是進行首次公開發行 (IPO)。七月時，就有三名知情人士向路透社透露，美國加密貨幣交易所 Coinbase 正在啟動股票上市準備工作，最快將於年底向 SEC 提交上市申請。據消息人士指出，Coinbase 在 2018 年的私募融資中估值超過 80 億美元，據當時消息，Coinbase 是想直接上市，而非透過 IPO。\n\n直到 12 月 18 日，Coinbase 官方才證實，已向美國證監會遞交 S-1 表格，審核完成後將進行 IPO。一但 SEC 點頭通過，除了意味 Coinbase 將成為第一家公開上市的加密貨幣交易所外，同時也是加密貨幣邁向主流的重要里程碑。\n\n有趣的是，加密貨幣衍生品交易所 FTX 仍然保持一慣作風，在 12 月 22 日宣布推出 Pre-IPO 產品，讓用戶提前交易 Pre-IPO 合約 Coinbase (CBSE) 。此產品將把 Coinbase 股票市值拆成 2.5 億股來計算，其價值將在 Coinbase (CBSE) 正式上市時，依照其市值等值轉換。如到 2022 年六月一日仍未上市，那麼一股將以 32 美元作結，相當於 80 億美元的估值。而 80 億美元也是外傳 2018 年 Coinbase 的估值。\n\n去年對加密貨幣市場的投資人而言，除了加密貨幣投資以外，也有不少人參與了 2020 美國大選的預測。除了中心化交易所 FTX 所推出的 2020 美國大選合約以外，去中心化預測平台也在這段期間交易量大增。\n\n不論東方還是西方國家，「選舉」一直都是人們最愛預測的重大話題，也是預測市場平台交易量的「旺季」。以太坊鏈上發展時間最久的去中心化預測市場平台 Augur 在 11 月 3 日發推稱，其「2020 大選預測」的未平倉合約已突破 360 萬美元。\n\n此外，另一個去中心化預測平台 Polymarket 的交易量也在短短三週的時間內從 0 增加到近 300 萬美元。Polymarket 創辦人 Shayne Copland 接受採訪時表示：\n\n「越來越多人在使用我們的平台，其中有些人甚至不是加密貨幣社群的用戶，他們甚至還不完全了解加密技術，但他們仍在使用 Polymarket。」\n\n可見選舉活動對人們的賭性有多大的影響。但是，大選後要如何留住這些用戶將是平台運營商的一大難題。區塊鏈長期以來一直被視為預測市場的最佳開發平台。但儘管多年過去了，去中心化預測平台的實際採用率仍然沒有顯著起色。\n\nThe Block 研究總監 Larry Cermak 將加密貨幣領域中的預測市場與較大眾的投注平台數據彙整後發現，雖各個預測市場的賠率大致相同，但是去中心化預測平台的未平倉合約總和仍不到 500 萬美元。\n\n此外，PredictIt 這類傳統的熱門平台仍然是該領域的主導者，該平台擁有 214 個「市場」或「下注標的」。可以看出「預測市場」確實是一塊大餅，但去中心化預測平台想要成為主流似乎仍有很大的進步空間。\n\n平心而論，加密貨幣去年在採用上仍遠未普及，DeFi 價值大幅成長的背後似乎僅是項目方的發幣工具，以及逐利投資者的挖礦、套利平台；NFT 在 DeFi 熱潮後的聲量也來到最高點，但世界似乎仍未準備好接受「數位收藏品」的概念。\n\n而去年加密市場在三月崩盤時如同置之死地而後生，在傳統金融經歷數次熔斷、崩盤之際堅毅地存活了下來，同時，美聯儲大肆印鈔救市的舉動，也使得許多傳統金融資深人士意識到美元通膨無法避免，並注意到了比特幣這項另類資產，也因此比特幣在取得價值共識方面則略有小成。\n\n在比特幣自三月觸底反彈，並於 5 月經歷第三次區塊獎勵減半後，在價值共識上已獲得某些機構投資者、著名華爾街人士的認可，包括：\n\n除上述對於比特幣價值的認可外，包括傳統金融代表：星展銀行、PayPal、富達投資；金融新創：Revolut、Square 等機構都推出了加密貨幣買賣、交易服務，其中 PayPal 更是受到極大的關注。\n\n實際上， 台灣民眾較熟悉的 LINE 也有持續開發加密貨幣交易領域，但主要著重於美國以及日本市場，進度遠落後於加密產業中的主流機構。\n\n雖然 DeFi 自 2019 第四季起急速成長，從 5 億美元增長至目前的 170 億規模，但高得不像話的 Gas Fee 已經是年初的數倍之多，更遠高於 2017 年的 ICO 時期，僅轉帳一次就需要耗費數百元台幣，投機遠高於實際需求。\n\n去中心化金融 (Decentralized Finance, DeFi) 顧名思義是「去中心化機制」與「金融服務」的結合，旨在提供透明、讓所有人能使用的金融體系。但因以太坊當前有限的可擴展性以及尚未健全的基礎設施，其使用門檻實際上仍高於傳統金融，更不用說要提供給無法獲得金融服務的大眾。\n\n如當前主要應用「借貸協議」如 Compound、Aave，與「自動做市平台」如 Uniswap、SishiSwap 等等，除了借貸協議外，在平台上多數仍是大於實際需求的投機、套利等活動。在 Compound 於 6 月發佈治理代幣 COMP 之後，各種 DeFi 協議傾巢而出，以「流動性挖礦」為名發行代幣，Initial DeFi Offerings (IDO) 儼然成為項目方最新的發幣手段，DeFi 系列幣種的炒作來到巔峰期。\n\n此景就連以太坊創辦人 Vitalik Buterin 都看不下去，多次在訪談或推特上呼籲 DeFi 炒作過頭的現象，強調所有協議都可能存在未知的系統性風險，而 DeFi 真正價值所在可能都是些無聊的應用，如無損彩票 PoolTogether、分佈式自治組織 DAOs、分佈式自治代幣發行 DAICO 等等。他當時表示：\n\n我們過分強調了這些高利率 DeFi 項目，這遠高於傳統金融所能給的，它若不是短暫的套利機會，那就是存在未聲明的風險。實際上，若世界上有一種能抗衡通膨的加密貨幣，對多數人來說就已經是天大的恩賜了，我們已經有這樣的東西，只是仍需要改進。\n\nDeFi 整體在第三季逐漸沒落，隨著許多複製協議開源代碼的項目上線、某些仿盤存在惡意後門，炒作氛圍來到盡頭，往往動輒 100% 以上的利率也不復見，各 DeFi 協議的代幣也隨之崩盤。\n\n如 Aave 創辦人 Stani Kulechov 所言，IDO 雖然大多以所謂的「公平啟動」，即無預售、無預挖、團隊無預留的形式來發行代幣，不過大戶仍能輕易獲得大量代幣，並於二級市場拋售，而窮人 (散戶) 則為大戶買單。但總體來說，DeFi 仍是一項可靠技術，而炒作過後，留下的將會是可持續、正打造未來金融基礎的項目。\n\nDeFi 熱潮過後，基於 NFT 的數位收藏品概念一度成為市場下個熱點，ConsenSys 的 DeFi 產品負責人 Jordan Lyall，推出流動性挖礦結合 NFT 的項目「迷因幣 (\nMEME\n▼\n)」受到廣大矚目，該代幣也從 100 美金上漲至最高 1,689 美元，遺憾的是 NFT 仍沒有就此普及。\n\nMEME\n▼\n 在九月創下高點後隨著 DeFi 逐漸退燒，外媒 The Block 研究總監也認為，NFT 不過是被硬推上場的趨勢話題，尚未成熟到足以爆發的地步。但儘管如此，NFT 的概念以及大眾的接受度仍在 2020 年得到大幅提升。過去一年以來，NFT 藝術收藏品接連創下拍賣價格新高，包括 :\n\n其中《Portraits of a Mind》的作品之一《Block 21》更登上了國際主流拍賣會展 – 佳士得，而各個 NFT 交易平台的交易量也屢創新高 :\n\n總體來說，NFT 市場在 2020 年第四季逐漸火熱，但就像並非所有人都能理解比特幣的稀缺性，同理，要讓大眾認同「數位」收藏品是稀有的，可能仍需要很長一段時間。\n\n(2021/2/11：我們看到 FLOW 公鏈在 NBA TOP SHOT 上將 NFT 市場經營的相當成功)\n\n去年恰逢美國總統大選，基於以太坊的元老級預測市場「Augur」也在第三季完成 V2 版本的升級，按理說，總統大選以及 2021 年的世界盃都將推動該領域的應用發展，但無論是用戶、交易量卻都大不如前。\n\n實際上預測市場是以太坊創辦人 Vitalik Buterin 非常看好的領域，除了在 9 月點名 「Augur」與「Omen」是最被低估的 DApp 外，大選後他也指出，預測市場包含了干預選民、操縱選舉等因素，而民調僅呈現出公平選舉的結果，這可能是預測市場更為準確的原因。\n\n雖然去中心化預測市場不受監管以及單一實體機構所影響，但以太坊的高 Gas Fee 顯然讓「中心化」的預測市場更吸引人，如發展神速、產品推陳出新的 FTX 就囊括了該領域的許多產品。\n\nFTX 在去年二月推出「川普總統大選合約」，年底前上線 Airbnb、Coinbase 的 Pre-IPO 產品更大受好評，佔據了原先屬於去中心化預測市場的份額。在手續費成本過高的前提下，用戶並不太在乎「去中心化」或平台有無干涉的可能性，因此在以太坊手續費改善之前，去中心化預測市場幾乎不可能獲得廣大採用，而 FTX 更新產品效率之快，更可能在往後長期霸佔此領域。\n\n法定貨幣數位化已註定是未來，剩下的只是何時實現、普及的問題，包括國際清算銀行 (BIS)、國際貨幣基金組織 (IMF) 都在 2020 年於公開場合中發表樂觀看法，較讓人意外的是，當前尚未有任何國家大規模採用數位貨幣。\n\n截至目前，僅瑞典、巴哈馬、柬埔寨、中國等國啟動了央行數位貨幣 (CBDC) 的試行計畫，雖然新冠病毒疫情曾一度讓各界重新審視 CBDC 的重要性 (紙鈔恐成防疫破口)，但在各國面臨更嚴峻的經濟議題，以及數位支付普及的情況下，CBDC 議題也被再度下放。\n\n其中關注度最高的還有臉書 (Facebook) 發起的跨境支付系統 Libra，計畫發行錨定多種資產的穩定幣「≋LBR」，由於涉及干預貨幣主權和貨幣政策等問題，一公開立即引起監管注意，隨即也被美國國會喊停。\n\n此後 Libra 積極迎合監管需求進行改革，於 2020 年四月大肆修改成准許制的高度監管方案 – Libra 2.0，並在 12 月 1 日宣布更名為 Diem，朝向單一以美元錨定的數位貨幣作為發行目標，目前正尋求在瑞士金融監管局同意。\n\n而中國的 DCEP (Digital Currency Electronic Payment) 矚目程度僅次於 Diem，儘管仍在試行階段，卻不時有「滴滴出行（DiDi）」、美團點評、嗶哩嗶哩等企業以及四大國有銀行參與的消息傳出，而身為全球第二大經濟體，中國的一舉一動想必也是各國矚目焦點。\n\n相較之下，美國當局似乎並未在 CBDC 上有太多作為，但以金融新創作為開發導向有成形的趨勢。萬事達去年 9 月宣佈啟動 CBDC 測試平台，能協助各國央行模擬 CBDC 實際運作機制；Visa 也於去年 5 月申請了數位法幣發行專利，能透過區塊鏈技術協助各國實現法幣數位化。而近期重大監管利好莫過於穩定幣可能迎來的採用，美國貨幣監管署 (OCC) 於 1 月 4 日宣佈：\n\n「國有銀行以及聯邦儲蓄組織將能透過公鏈以及穩定幣進行結算，並能運行節點參與驗證。」\n\n這代表聯邦銀行除能獨立運行節點外，也能處理穩定幣相關的支付業務，甚至是發行穩定幣，\nUSDC\n 創辦人更將此稱為「偉大勝利」，認為這代表銀行能將公鏈視為類似 SWIFT 的基礎設施，為主流穩定幣未來作為支付、結算工具鋪平道路。\n\n因此，即便中國 DCEP 呼之欲出，美國並沒有輸，而是類似將發行權下放給了聯邦銀行以及支付巨頭，運行無礙後可能再由央行進行接管，類似於當初中國數位支付普及的模式，而關於 DCEP 將削弱美元霸權的說法，實現可能性極低。\n\n不如面對現實吧！加密貨幣主要仍在投資面向上更吸引人，數位支付如此普及，大多數國家的法幣雖穩定貶值，但波動仍遠低於加密貨幣，區區一位市井小民何苦要以比特幣來支付呢？\n\n不過穩定幣的前景依然可期，可作為當前的替代方案，以太坊創辦人 Vitalik Buerin 曾在 2015 年文章指出 :「區塊鏈沒有殺手級應用」，重要的是「穩定幣」、「預測市場」、「擴容」等應用的互動，去年回顧比特幣誕生後的 12 年時他也表示：\n\n穩定幣的成功表明，大眾並非想即刻擺脫美元，而是進入加密貨幣領域，在那裡他們對於金錢的使用方式有更多選擇。\n\n因此目前看來，加密貨幣在支付應用上能寄望於穩定幣的採用，Visa 在去年 12 月宣佈與 Circle 推出 \nUSDC\n 企業支付，描述如下 :\n\nCircle 將協助 Visa 篩選信用卡發行商，並建置 \nUSDC\n 收付款所需的相關基礎設施；用戶將能在商家中以 \nUSDC\n 進行支付，並且自動換匯為本地貨幣。而上個段落提到，美國貨幣監管署 (OCC) 在去年 4 日宣佈的利好政策，無疑是穩定幣的採用里程碑，OCC 甚至還在公告中強調銀行銀行的過時支付機制 :\n\n銀行長期以來仍使用銀行本票、旅行支票以及其它不記名票據作為促進無現金支付的手段。\n\n對於比特幣的採用，除了其價值儲存功能逐漸彰顯外，隨著比特幣身價水漲船高，獎勵回饋或許能成為其殺手級應用，持續貶值的「現金返利」可能變得不再吸引人。\n\n包括如借貸平台 BlockFi 在去年 12 月推出比特幣返利信用卡；全球電商 Bitrefill 讓用戶購買產品時都能獲得 1% 比特幣返利，以及較為知名的 Lolli，它能讓用戶在許多電商平台上購物時，回饋比特幣作為消費獎勵。\n\n實際上獎勵回饋的概念與台灣民眾較熟悉的 Shopback 大同小異，差別只在於 Lolli 回饋的是比特幣，而 Shopback 回饋的是現金。這對有興趣投資比特幣但又不知從何下手的人來說，是相當好的一種應用，學習曲線也相對平滑，更有助於比特幣成為全球共識資產的願景。\n\n此外，雖然先前提到比特幣用於支付並不現實，但它無中介機構的特徵也可能成為主流支付以外的首選，如全球最大成人網站 Pornhub 近來就因平台存在爭議性內容，導致兩家大型信用卡支付公司 VISA、Mastercard 立即終止對該平台的支持，而 Pornhub 也因此支持多達 14 種加密貨幣支付。\n\n至於比特幣對新興市場經濟體的效用，它所能提供的幫助可能仍然有限，如奈及利亞、敘利亞、委內瑞拉等國家，長期處於不穩定的貨幣政策以及外匯交易困境之下，比特幣按理能發揮其價值儲存以及無法干預的點對點傳輸，但現實往往更複雜一些。\n\n鏈新聞先前曾報導，「What Bitcoin Did」Podcast 主持人 Peter McCormack 深入委內瑞拉完成許多第一手報導，實際情況就是，能使用比特幣工具的人本質上是不需要幫助的那些富人，而窮人們、無法接觸金融服務的大眾更需要的是美元。\n\n至於價值儲存更不用說了，在台灣或許就有相當多人存不到錢，或者是本身沒有儲蓄習慣，而在經濟差異極大的未開發國家中，人們可能光是生存、三餐溫飽就是個大問題，哪來的時間跟精神去對沖法幣通膨呢 ? 因此本章節中不斷強調穩定幣的採用與大規模普及，能為全球各地提供無國界之分的金融平台，才能彰顯出區塊鏈、加密貨幣的價值。\n\n區塊鏈及虛擬通貨的出現對既有產業產生不小衝擊，特別是對傳統金融監理體系的挑戰，使各國監理機構無不展開研究，並嘗試以各種方式溝通、分類、納管這個不速之客。\n\n2020 年虛擬通貨之監理仍處於混戰狀態，但隨著監理機構一條條劃出的紅線及不斷推陳出新的定調，讓可預測性有一定提升。而金融機構與區塊鏈產業的不斷試探、合作，及各國興起對央行數位貨幣的研究狂熱，都在某程度上加速了監理發展。\n\n首先將回顧 2020 年的幾個國際監理趨勢與重要事件，並將與台灣較有關係之監理議題逐一列出討論，分別是證券型虛擬通貨 (STO) 、去中心化金融 (DeFi)、虛擬通貨平台、虛擬通貨稅務等議題。\n\n2020年（下同）12月23日，美國證券交易委員會（SEC）發出公告，起訴瑞波 (Ripple) 與兩位執行高層，涉嫌販售13 億美元的未註冊證券。造成瑞波幣 (XRP) 的巨大跌幅，諸多大型機構宣佈停止為 XRP 造市，若干交易服務商也宣佈停止交易瑞波幣。\n\n這是 SEC 認定虛擬通貨性質的又一個指標案件，SEC 無視幣圈常用的「支付型 / 功能型 / 資產型」分類方式，而是一以貫之的利用 Howey Test 判斷虛擬通貨是否符合投資契約的要件，顯示了許可制區塊鏈（非公鏈）的底層幣仍然有可能被認定具有證券性質，讓許多聲稱僅具支付功能的虛擬通貨惴惴不安。\n\n瑞波表示將對訴訟案進行辯護，並期待在法庭解決此案，最終將讓美國的加密產業更為清晰。而與瑞波公司有高度合作的日本SBI集團倒是始終保持支持瑞波的態度，稱 XRP 在日本為加密資產，不受證券法管理。但無論如何，SEC 的認定與相關機構以行動選邊站的骨牌效應，已讓瑞波受到重創，瑞波已死的傳聞甚囂塵上，並讓人不禁懷疑，SEC 的下個狙擊目標，是否劍指以太幣（\nETH\n▼\n）。\n\n2020 年美國監理機構對於區塊鏈、虛擬通貨項目的裁罰力道不減，在重罰的壓力下，Telegram 創辦人Pavel Durov 於 5 月 13 日宣告放棄其區塊鏈項目\nTON\n▼\n，該項目的美國投資者將被迫折價贖回初始投資；另除了對 BitMEX 的重罰外，SEC 也對 Robinhood 展開民事詐欺調查，導致其支付 6,500 萬美元以避免與 SEC 的訴訟。\n\n而在反洗錢、反資恐及系統穩定的大旗下，白宮金融市場工作組聲明了對「多幣種穩定幣」制定額外監理限制的可能性，其認為運營商必須能有效控制風險並維持美國貨幣系統的穩定性，各方（含非託管錢包）必須嚴格實施 KYC 身份驗證，對於價值來自多種法定貨幣組合的「多幣種穩定幣」，監理單位有必要進一步制定監理限制，此部分之聲明顯然是針對Diem（Libra）的發展。\n\n另一方面美國財政部預計將非託管錢包納入反洗錢 Travel Rule 引起廣泛的反對，用戶隱私被幣圈普遍認為是區塊鏈的重點之一，而嚴格執行保留發款人及受款人資訊的 Travel Rule 可能造成業者及發行方處理既有用戶及其交易的巨大困難，並直接造成以美國管轄所及範圍及其以外範圍分裂成兩個交易世界的情況，值得進一步關注。\n\n2020年，美國貨幣監管局（OCC）的一系列動作都提供了更大的監理確定性。OCC 於 7 月宣佈，金融機構可在無需獲得特殊授權的情況下，為大眾提供虛擬通貨託管服務，「從保管箱到虛擬保管箱，我們必須確保銀行能夠滿足當今客戶的金融服務需求。」這為虛擬通貨進入主流市場帶來強大的信心。\n\n而後，OCC 於 9 月份最新發佈的監理指南進一步指出，聯邦特許銀行和儲蓄機構能為穩定幣發行商提供儲備金託管服務。事實上，美國銀行一直以來對虛擬通貨產業的態度都相對不友善，虛擬通貨最大的障礙之一，是缺乏銀行業務服務的支持，而 OCC 態度的開放，將能促使二者進一步的合作，對虛擬通貨產業而言確實是巨大利多。\n\n12 月，比特幣支付服務提供商 BitPay 與穩定幣發行商 Paxos 宣佈向 OCC 申請國家信託銀行許可證，以促進金融市場基礎設施​​現代化為使命，成立受美國聯邦政府監理的國家信託銀行。虛擬通貨業者以積極遵守統一的監理框架、自願承受嚴格的安全性和穩健性要求，換取成為正式金融機構的入場券，對照前些年行業中強烈的去中心化、理想化風潮，或許有些諷刺，但這恐將是發展的必然，也是虛擬通貨產業邁向成熟的理性決定。\n\n全球支付巨頭 PayPal 和旗下的 Venmo 逐步提供虛擬通貨買賣服務絕對是 2020 年的重磅消息，PayPal 執行長指出用戶對虛擬通貨服務的興趣超乎預期，並透露其成為全球最大數位資產錢包的願景。而 Visa 與 Mastercard 也相繼在 2020 年積極佈局其虛擬通貨業務，前者對於數位貨幣的前景極其看好，聲稱會持續進行戰略佈局，並將數位支付的價值擴展至全球；後者則與虛擬通貨簽帳卡公司 Wirex 積極合作，擘劃消費者即時將虛擬通貨轉換為法定貨幣的願景。\n\n除了支付巨頭動作頻頻，2020 年金融機構對虛擬通貨產業的佈局亦值得注意。星展銀行 10 月份透露了以 DBS Digital Exchange 進入虛擬通貨產業的消息，該交易所提供法幣與虛擬通貨的交易，而後也可能推出 STO 與託管服務；螞蟻集團升級了螞蟻鏈，以致力於打造數位經濟時代的新信任基礎建設為主軸，提供諸多金融業、其他行業、政務服務的綜合解決方案。在可預見的未來，各式各樣的金融機構將與虛擬通貨產業融合、合作，這同時也意味著，金融巨頭已不再隱藏其分食虛擬通貨產業大餅的企圖了。\n\n2020 年，世界各國都在加速央行數位貨幣（CBDC）的研究與實作進度，無論是否為 Diem (Libra)、DCEP 或 Covid-19 的催化，全球已有 80% 的央行都在探索 CBDC。而國際貨幣基金組織（IMF）總裁聲稱全球正在經歷所謂「新布列敦森林體系」之時，CBDC 早已不是要或不要，而是何時與如何實現了。\n\n自布列敦森林體系以來，CBDC 將構建下一代的全球金融系統嗎？美聯儲承認 CBDC 可以改善美國更廣泛的支付系統，其也正積極與公、私部門合作研究，但並不急於發行，原因是其認為任何潛在的 CBDC 案例都將作為現金的補充而不是替代，美國對現金仍然有強勁的需求。\n\n另一方面，中國人民銀行數字貨幣研究所所長對於 DCEP 的最新版定義為「數字人民幣是由人民銀行發行的數字形式的法定貨幣，由指定運營機構參與運營並向公眾兌換，以廣義帳戶體系為基礎，支持銀行帳戶鬆耦合功能，與紙鈔和硬幣等價，具有價值特徵和法償性，支持可控匿名。」展現了中國對CBDC的深刻研究以及政策選擇，其認為貨幣本來就是公眾性產品，央行有責任提供更通用方便的數位央行貨幣，將M0數位化。\n\n美、中對於CBDC的進程有著截然不同的看法，但顯然都投入巨大的研究能量。無論如何，全球央行都必須面對CBDC在法律框架、標準、安全、即時交易、使用彈性、易取得特性、大量交易、可擴展性、可互操作性、靈活性等諸多沒有標準答案且將依各國國情調整的複雜情況。\n\n而台灣對所謂「數位新台幣」的研究到了何種階段？根據台灣央行第三季理監事聯席會補充資料，我國央行已完成第一階段「批發型 CBDC」的可行性技術研究，結果顯示以分散式帳本技術（DLT）建構之批發型 CBDC平台，效能並未明顯優於現行中心化系統；而央行也已啟動下一階段「通用型CBDC」的試驗計畫，並強調CBDC在技術上需具備更高之效能，在設計上需保有現金優點，並善用數位科技。該計畫期程預定2年，並將滾動式檢討期程的調整，該截止日期與 IMF 擬定的 GSC 統一監理框架發佈日接近，預計屆時法規和應用的適用性將會更加完整。\n\n證券型虛擬通貨發行（Security Token Offering, STO）將區塊鏈技術應用於虛擬通貨之發行，產生了創新的籌資工具與相應的市場生態，也挑戰了既有的證券監理法制。\n\n學者楊岳平彙整國際上STO法例與實務（楊岳平，金融科技時代下的金融監管挑戰：論虛擬通貨交易平台的監管架構，台大法學論叢，2020），將各國的STO監理模式分為：回歸適用彈性的既有規定者，如美國、加拿大、新加坡；回歸適用僵化的既有規定者，如日本、歐盟、德國、瑞士；另創特別規定者，如馬爾他、泰國、馬來西亞；及全面禁止的南韓。經分析，各國的監理共通處多在於小額發行豁免、適格投資人豁免及小眾豁免。\n\n以美國為例，其並未創設新的STO適用規範，而是將之納入既有的多元證券發行制度，依不同的標準，適用美國證券法下的豁免或簡式發行規範。該標準以發行額度、認購者身份、時間限制、發行方式等參數之寬嚴，形成了眾多的特殊發行管道，而被認為創造了相對有利於證券型虛擬通貨發展的環境。\n\n金管會於2019年7月核定證券型虛擬通貨為有價證券，並將美國廣泛用於認定投資契約的Howey Test引入，定義證券型虛擬通貨，是金管會首次正式STO的定義及規範，符合定義者即應適用證券交易法及其相關法規。\n\n而於2020年初，金管會進一步修正相關行政法規，將發行金額雙軌化，凡3,000萬元以下依櫃買中心所定管理辦法發行之證券型虛擬通貨核定為證交法第22條之豁免證券，無須經申報生效方能發行，而超過3,000萬元者仍須申報生效，金管會並表示此部份可嘗試申請沙盒實驗。於次級市場方面，金管會開放證券型虛擬通貨平台業者牌照及無牌照業者之申請條件，並排除部分較嚴格之規定，但交易對象排除了一般投資人。\n\n另一方面，櫃買中心亦於2020年初推出部分相應規範，將開放發行之證券型虛擬通貨限於分潤型及債務型兩種樣態（排除股權型），並就公開說明書、平台業者的盡職調查程序、專業投資人的認購上限、發行人及平台業者的相關限制有所規範；於流通方面，規範僅限議價為之、限新台幣報價及結算，並有買賣成交數量之限制、漲跌超過一定比例之限制，且不得逾交易平台外買賣或移轉。\n\n上述規範較受產業界批評之處略為：雙軌發行中小額的3,000萬元上限太低、限專業投資人及新台幣認購影響流通性、公開說明書等發行程序成本過高、限只能用議價方法、限單一平台交易、禁止場外交易、交易資訊須送集保等。\n\n金管會以雙軌劃分、豁免小額的原則踏出了STO 監理機制的第一步，應予肯定，大破大立的修法不易，妥協之下以行政命令做出的規範則確實能看出金管會努力在既有的法規中劃出一塊STO的立足之地。即便至2020年末仍無看到利用此規範框架運行的台灣STO項目，但產業界在歷經半年的分析後，傳出已有兩、三家金控對此有興趣的消息，值得拭目以待。\n\n隨著區塊鏈和其他去中心化技術的興起，人們對金融中介的想像與以往有了很大的不同。近年來有許多傳統金融的概念被複製到去中心化平台上，亦有不少新穎的金融工具被發明，許多成功的案例體現出去中心化技術的潛力，但也伴隨著不少隱憂。這些試圖讓使用者無需依靠金融中介便能夠享受金融服務的項目即為去中心化金融，目前去中心化金融的常見應用大略有下列數種：穩定幣、借貸、交易所、基金、樂透和保險等。\n\n有鑑於去中心化金融仍處於起步階段，整體市場的市值與傳統金融相比較顯得十分微小，又虛擬通貨亦不全然為去中心化金融提供流動性，因此可見距離去中心化金融項目受到國際的重視並積極監理仍有一段距離。目前有關當局對於去中心化金融的監理少有討論，針對性的政策與法令亦十分少見。故下文將主要討論去中心化金融中目前相對成熟的應用－穩定幣（stablecoin）\n\n穩定幣意即與法定貨幣價值掛鉤的虛擬通貨，但以去中心化方法發行者目前並非主流。截至目前，以去中心化方法發行之穩定幣市值最高者DAI相較於Tether公司發行之穩定幣USDT的市值，僅有約二十分之一的規模。雖去中心化發行之穩定幣目前仍屬小眾，但其設計的確解決了中心化穩定幣的弊端，即法令遵循的障礙。\n\n原主流的穩定幣發行方式以企業為中心，鑄幣、儲備和換匯等業務皆由中心化的單位負責，然而這些行為有可能被視為收受存款或發行有價證券等特許或受高度監理的業務進而造成法遵成本過高等情況。去中心化的穩定幣則避開了上述的隱患，使用智慧合約發行並以虛擬通貨作為價值儲備，使其可以於去中心化平台上自動執行。\n\n目前去中心化穩定幣主要透過超額擔保的借貸發行，使用者須存入虛擬通貨作為擔保方能借取穩定幣，一旦擔保品的價值下降至一定比例將立即被清算，故而可以確保在市面上流通的穩定幣皆有足額的價值儲備支撐。\n\n由於去中心化穩定幣的原理和運作規則公開透明且相較於傳統金融的借貸服務仍可謂十分保守，對於去中心化穩定幣的監理應較著重於洗錢防制。雖然去中心化穩定幣與比特幣等虛擬通貨同，使用者非實名且遍布全球難以監理，但仍可透過對處理穩定幣匯兌業務之中心化交易所進行監理對洗錢等不法行為進行有效的控制。\n\n針對台灣而言，由於台灣高等法院參考金管會之見解於107年金上訴字83號刑事判決認定比特幣的性質為虛擬商品，目前一般認為其餘虛擬通貨包含穩定幣可類推適用本見解。但值得注意的是，該見解係針對銀行法進行解釋，不同法律對於同一物或名詞常作不同解釋。因此，在台灣欲進行穩定幣相關業務者，雖暫時較無需擔心涉及銀行法上收受存款等特許業務，但仍需受到洗錢防制法上的規範並應注意該穩定幣是否落入有價證券的定義。\n\n在分散式帳本技術的世界底下，許多交易或治理運作機制不同於以往是透過某個中心化的機構或組織進行，而是分由不同的節點進行決定和確認，這樣的特性形成了相當程度的監理障礙。而虛擬通貨交易平台是虛擬通貨交易的樞紐，從平台端可以掌握一定程度的金流動向，此外，由於交易平台業者通常是一個中心化的實體，監理手段實施相對容易，因此，虛擬通貨交易平台也成為各國監理機關對於虛擬通貨相關監理的核心對象。\n\n我國目前針對虛擬通貨交易平台的監理，主要集中在洗錢防制及證券型虛擬通貨交易平台兩方面。證券型虛擬通貨交易平台之監理已在本文第二部分述及，因此以下將主要集中在洗錢防制相關規範之探討。\n\n國際反洗錢組織「防制洗錢金融行動工作組織（Financial Action Task Force on Money Laundering，FATF）」於2019年6月通過了建議15之解釋性說明，以進一步闡明FATF之要求應如何適用於虛擬資產（Virtual Asset）和虛擬資產服務提供商（Virtual Asset Service Provider，VASP），同時發佈《以風險為基礎之虛擬資產與虛擬資產服務提供商洗錢防制指引》作為對虛擬資產和虛擬資產服務提供商之全面性監理指南，並開始實施全球審查。\n\nFATF對虛擬資產之定義為，以數位方式表彰之價值，可透過數位方式交易或移轉，且可用於支付或投資目的，但不包括以數位方式表彰之法定貨幣、有價證券或其他已適用FATF建議之金融資產。而FATF對虛擬資產服務提供商之定義則為，不屬於FATF先前所建議規範之自然人或法人，且代表或提供另一自然人或法人以下其中一項或多項服務者：（1）虛擬資產與法定貨幣之間的交換（2）一種或多種形式之虛擬資產之間的交換（3）虛擬資產的移轉（4）保管或管理虛擬資產，或控制虛擬資產之工具（5）參與和提供關於發行人就虛擬資產發行或出售之金融服務。依此，中心化虛擬通貨交易平台、中心化錢包等都屬於虛擬資產服務提供商，並應遵守上述FATF建議和監理指南相關規範，包括客戶盡職調查、交易紀錄保存與分享、可疑交易通報、針對金融制裁交易檢核篩選等，並應取得國家國家監理許可，其中特別關鍵的是「轉帳規則（Travel Rule）」，其係用以確保交易之發起方與受益方為可識別且非匿名。\n\n相較於上述FATF要求，我國目前就VASP業者之洗錢防制相關規範，僅在2018年11月時將洗錢防制法第5條新增「虛擬通貨平台及交易業務之事業」納入洗錢防制法範圍，並適用其有關金融機構之規定，然而，除此之外至今卻仍未見相關子法等進一步細節性、技術性規範出爐，在此情形下，平台業者應如何落實洗錢防制法仍存在有相當多尚待解決的疑問。\n\n由於我國目前規範和FATF要求的落差，且2020年6月FATF在全球開始進行虛擬通貨交易平台的審查，部分業者只能積極尋求自救，試圖透過解決方案直接依循FATF之要求。我們可以看見這些業者展現合規的決心，也期待主管機關能盡快提出施行之實際細節等子法或相關說明，以利相關業者與產業積極健全的發展。\n\n近期隨著比特幣幣價突破歷史新高，加以許多國際金融機構投入及上市公司購入比特幣等新聞，再次引起公眾對虛擬通貨之關注熱度，未來相關參與人數及交易量亦可能增加，交易虛擬通貨也會產生相關稅務課徵之疑問。\n\n虛擬通貨稅務之議題可能涉及交易平台、國內國外、個人交易使用等廣泛面向，不同主體亦有不同之虛擬通貨稅務議題，探討虛擬通貨稅務問題之前提，則須先依據其性質判斷方能決定，而一般會依據瑞士金管局(FINMA)之標準，其對虛擬通貨可分為支付型、功能型及證券型等三種類型。而我國金管會於 2019年7月核定證券型虛擬通貨為有價證券，並於2020年4月透過函釋（財政部109.4.16台財稅字第10900005070號令）說明3000萬以下具證券性質之虛擬通貨轉讓時應依證券交易稅條例第2條第2款規定，課徵千分之1證券交易稅。不過尚未有STO案件於台灣落地，限於篇幅本文以下僅就個人投資虛擬通貨可能涉及之營業稅及所得稅議題進行介紹。\n\n於比特幣、萊特幣等「支付型」功能之虛擬通貨，可能涉及貨幣及匯兌、支付工具等概念之認定，而我國目前法制上也並未正式說明該等虛擬通貨之性質，且多次強調其非貨幣，相關主管機關則稱其為「虛擬商品」，於國外部份法制(如日本)將其當作「非法幣類型之支付工具」；如為Decentraland所發行之Mana具備可應用於遊戲功能之虛擬通貨，其性質可能類似我國之禮券，然禮券背後通常有法幣之資產作為備償，依據「零售業等商品(服務)禮券定型化契約應記載及不得記載事項」規定，發行禮券亦須辦理履約保證，多數功能型虛擬通貨亦可能被認定為可用於兌換服務之虛擬商品。\n\n故在營業稅之部分，若支付型虛擬通貨被認定為支付工具，則不涉及營業稅(如日本及新加坡之法制)。然在我國之現狀下，因並未有法律承認虛擬通貨為支付工具，因此不論支付型及功能型虛擬通貨目前皆可能被認定為虛擬商品，而當進行該等虛擬通貨之交易，則可能被認定屬於提供電子勞務，若交易者經常進行營業，則須被課徵營業稅，且當涉及向外國購買此類虛擬商品，亦應依營業稅法第36條報繳營業稅。\n\n在所得稅之部分，則不論虛擬通貨之性質為何，皆須應稅。若為自然人且非經常性買賣此加密資產，則屬財產交易所得，依規定須以成交價格扣除原始取得成本及相關費用後，將其餘額併入個人綜合所得稅課稅，反之若被認定為營業事業，則境內營利事業應課徵營利事業所得稅，外國營利事業之所得由扣繳義務人於給付時扣繳稅款。\n\n虛擬通貨之稅務議題，實際上仍係於虛擬通貨本質概念之釐清及認定，故如日本及新加坡紛紛對虛擬通貨透過法律制度認定其性質，從而稅務性質認定歸屬得以被處理，而能適用合理之稅務課徵制度。除法令定性問題外，虛擬通貨本身之性質如匿名性、跨國性及價值不確定性，也使得不易識別特定人，課稅管轄地難以判斷屬於境內或境外(如礦工挖礦之情形，其服務之提供是在境內還境外?)以及特定虛擬通貨之公允價值如何判斷，皆有待未來討論。必要時亦須透過法令授予特殊性質之虛擬通貨一定之法律定位，方能處理相關稅務認定疑惑，從而避免因認定標準之不同而產生不同之課徵認定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/11",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:38:26.424348"
    },
    {
      "title": "快訊｜Twitter 財務長表示：公司正在考慮是否將比特幣作為儲備資產的一部分",
      "link": "https://abmedia.io/twitter-cfo-bitcoin-btc-balance-sheet-comments",
      "summary": "",
      "content": "Twitter 財務長 Ned Segal 今日在接受 CNBC 採訪時表示，如果 Twitter 員工或供應商要求支援比特幣支付的話，該公司可能會考慮購買比特幣，並將其作為公司資產儲備的一部分。\n\nNed Segal 表示，公司內部已經針對比特幣的相關議題進行多次探討。例如，如果供應商和員工要求 Twitter 用比特幣支付款項或薪資，公司要如何處理這方面的支付流程，以及 Twitter 是否應該購買比特幣作為公司資產儲備的一部分等，但目前仍然沒有作出任何決定。\n\n「類似的議題我們仍在不斷進行研究與探討，我們希望用更多時間做出更周全的決策，但到目前為止我們尚未進行任何更動。」\n\n同樣是 Twitter 創辦人 Jack Dorsey 創立的支付公司 Square ，在去年十月就宣佈斥資 5000 萬美元收購比特幣，並將其作為公司儲備資產的一部分。當時，Square 是繼 MicroStrategy 之後第二家投資於比特幣的美國上市公司。本週美國電動車製造商特斯拉也宣佈了 15 億美元的比特幣收購案，正式加入比特幣 Holder 的行列。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/10",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:38:31.853755"
    },
    {
      "title": "《Jack傑克的交易教室》ETHUSD多頭走勢判斷",
      "link": "https://abmedia.io/jack-trading-room-210210",
      "summary": "",
      "content": "目前我們看到ETHUSD的四小時K線圖，乙太坊以型態判斷，仍然呈現出底底高的上升型態，EMA指數移動平均線均線上穿越且開口發散，為多頭排列。\n\n以斐波那契數列分析，高點1769.55設置為斐波那契數列的100，低點1039.0設置為斐波那契數列的0，我們可以在圖表內清楚看出回踩落於斐波那契數列了61.8處(1490.68)，且此支撐位與2021一月25所形成的K棒高點重疊，因此視為此處為上升趨勢中的結構支撐位。\n\n稍早價位已經以突破前方高點1769.55，因此未來我們可以於四小時圖表內上看至下述兩目標價位，第一目標價位為斐波那契數列127.2-138.2阻力區間(1968.26-2048.62)。\n\n第二目標則以回踩61.8尋找上方多頭目標，此多頭目標落於斐波那契數列161.8(2221.03)。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/10",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:38:36.087187"
    },
    {
      "title": "完整故事！馬斯克從詢問微策略，到買入15億美元比特幣歷程",
      "link": "https://abmedia.io/how-tesla-bought-1-5-bil-btc",
      "summary": "",
      "content": "8 日晚間，從一份遞交給美國證監會 (SEC) 的文件 (FORM 10-K) 顯示，特斯拉買入 15 億美元的比特幣，同時將在未來接受比特幣的支付。這個震撼的消息，讓特斯拉一舉超越微策略 (MicroStrategy) 在比特幣上投資的 11.45 億美元，比特幣更是又再超越新高，截稿前最高達到 47,000 美元水平。故事是怎麼開始的呢？\n\n「企業買入比特幣」，從 2020 年 8 月美國上市公司微策略首次買入開始，就備受關注。它到截稿為止，總共進場六次，花了 11.45 億美元，平均成本 16109 美元。而它的股價從去年八月的 100 美元水平，截稿前已經來到 1,000 美元水平。\n\n2020 年 12 月 20 日，Elon Musk 在開狗狗幣玩笑時，發了一張比特幣誘惑的梗圖，然後說 「比特幣是我的安全詞」。微策略執行長 Michael Saylor 就回他：「如果你想幫你的股東賺進 1000 億美元，就把特斯拉的資產從美金轉成比特幣吧。其他的 S&P 500 公司也跟隨著你進場的話，那就會是賺進 1 兆美元。」\n\n接著 Elon Musk 回答：「那麼大筆的交易也可以嗎？」\n\n當時 Michael Saylor 回答，他自己在過去幾個月就買了 13 億美金，可以教馬斯克怎麼買。 (當時幣價大概是 23,000 美元) 事後，在一次訪問中，Michael Saylor 表示自己已經跟馬斯克聊過，但他不能說內容。\n\n比起比特幣，「狗狗幣 (\nDoge\n▼\n)」更常被馬斯克提起，他一直都有推文狗狗幣的習慣，而伴隨社群的投機熱潮，也都能在瞬時間讓狗狗幣大幅上漲。近期最有名的一次是，在馬斯克助長 WSB 事件後，又再推文狗狗幣，讓它在短短兩天內上漲近十倍。\n\n插畫家 Beeple 甚至為他與狗狗幣畫了一幅畫：\n\n不過，對於比特幣，Elon Musk 更近一步的表態。在 1 月 29 日 Elon Musk 發佈推文表示：「回顧過去，這都是不可避免的。」接著就將自己的推特帳號改成比特幣圖示。而比特幣就從下午四點多的 32,000 水平，一路跑到最高 38,000 水平。他還說：「美元正在做空自己」。\n\n我們認為，這個時間點很可能是 Elon Musk 完成比特幣買入的暗示。從 SEC 的文件看出，特斯拉是在 2021 年 1 月才更改公司投資政策，得以投資數位資產的。一月份正好是比特幣由三萬元水平，推升到四萬，並維持在三萬至四萬區間的時候。\n\n若特斯拉買入比特幣確實是由微策略提供的建議，那麼它也很可能是透過 Coinbase 的服務多次高頻進行購入的。微策略的企業買入經驗充足，甚至開闢論壇與多家加密貨幣服務商、勤業眾信(Deloitte)，教導企業如何評估、購買、認列比特幣。\n\n在語音聊天軟體 Clubhouse 爆紅之後，2 月 1 日 Elon Musk 接受訪問，他表示，自己很多朋友在很早期就想說服他參與比特幣，他在 2013 年甚至吃過一塊上面印有比特幣的蛋糕，他笑著表示：「看起來我在八年前就該買一點比特幣，不過最後我還是太晚了。很抱歉，我晚到這個派對了。」他接著表示，現在我確實覺得比特幣是個好東西，我是比特幣的支持者。他認為比特幣確實處於讓廣大傳統金融接納的前沿。\n\n這時候回想起來，他說曾說的「很抱歉，我來晚了。」就已經透露他買進了比特幣。\n\n故事最後回到買入比特幣的事情公開，這份給 SEC 的年度投資申告書中，明確地寫著：\n\n「2021 年 1 月，我們更新了投資政策，為我們提供了更大的靈活性，以進一步分散和最大化現金回報，而維持現金充足並不需要這些現金。作為政策的一部分，該政策已獲得董事會審計委員會的正式批准，我們可能會將部分現金投資於某些另類儲備資產，包括數位資產、金條、黃金 ETF 和其他指定資產。此後，根據這項政策，我們總共投資了 15 億美元的比特幣，並可能會不時或長期收購和持有數位資產。此外，我們希望在不久的將來，根據適用法律並在有限的基礎上，開始接受比特幣作為我們產品的付款方式，在收到付款後我們可能會或可能不會清算。」\n\n特斯拉將會接受比特幣作為產品支付方式 (電動車、電池等)，而該公司也打算長期持有比特幣，不過它也會基於會計規則，在一定條件下進行清算。也就是，當出現虧損或有資金流動性需求時，將出售比特幣。\n\n馬斯克到截稿為止，還沒有對公布買入比特幣的事情發表言論，而是發布與碳權相關的活動。\n\n目前買入比特幣對於特斯拉股價，沒有太多的幫助。開高走低，收盤上漲 1.31 %。\n\n華爾街日報、CNBC、Bloomberg 等媒體都在首頁露出此消息：\n\n這份文件由特斯拉自主揭露該公司的風險，包含馬斯克全權掌握公司、營運風險等，其中因為列入比特幣為資產，也將數位貨幣的波動、技術不確定列入風險。針對數位貨幣的證券規範或其他監管風險也是。\n\n特斯拉表示，數位資產被認為是永存的無形資產，不屬於任何中心化的實體，它可能在未來被視為證券、網路攻擊、惡意活動，以及人為或系統造成的私鑰丟失或損毀。而這些事情可能都會對特斯拉帶來傷害。\n\n方舟投資 (ARK Invest) 是特斯拉大戶投資者，以及灰度的比特幣基金 (GBTC) 第一大持有機構。在他們的《Big Ideas 2021》報告中，對比特幣價就有很高的預估：20 萬～50 萬。主要的論點就是預估高資產淨值人士與投資機構等，在配置 2.55%~6.55% 的比特幣之後，將會有效推升比特幣價。他們也認為比特幣可能會成為「企業現金」。\n\n目前看來，在上市公司之中，特斯拉投入資產已經超越微策略，儘管績效仍不及微策略，但可能會有其他 S&P 500 企業或其他上市公司，因為特斯拉的投入，基於投資與避險理由，效仿配置比特幣。\n\n美國因應經濟狀況下的貨幣政策，持續通膨是確定會發生的，比特幣目前正在被當作避險的工具之一，儘管它能不能對抗通膨一事，還有待時間驗證。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/09",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:38:40.199520"
    },
    {
      "title": "比特幣朝主流邁進！華爾街之狼驚嘆：我以為比特幣一旦崩潰就再也回不來了",
      "link": "https://abmedia.io/wolf-of-wall-street-jordan-belfort-says-he-was-wrong-about-bitcoin",
      "summary": "",
      "content": "曾因涉入金融詐欺而被判入獄兩年的前著名股票經紀人、好萊塢電影《華爾街之狼》原型人物 Jordan Belfort 表示，雖然他成功預測了 2017 年比特幣的崩潰，卻沒有想到它竟然能夠東山再起。\n\nJordan Belfort 在 Youtube 頻道 Flagrant 2 的採訪中表示說道：\n\n「當我第一次看到比特幣時，我認為這項技術很棒，太棒了。但當我看到它的價格升至17,000 美元、20,000 美元時，我意識到『該撤了，快要崩潰了』。」\n\n根據 CNBC 報導，Jordan Belfort 在 2017 年與 2018 年時，數度公開表示比特幣如同騙局，遲早會像海市蜃樓一樣消失，泡沫將於1年內破滅，許多老實的投資人恐付出慘痛代價。其甚至質疑比特幣的安全性，並懷疑它挑戰央行與監管公權力的行為。而比特幣最終也確實從高點崩潰，一路下滑。\n\nJordan Belfort 表示，當時他認為，比特幣一旦崩潰就會永遠消失，然後再也不會回來，但事實並非如此。\n\n「他沒有消失，為什麼？因為有足夠的人相信它並將他視為價值儲存工具。」\n\n有些人將比特幣的上漲與此前 WSB 驅動的 GameStop 股價上漲放在一起比較，對此，Jordan Belfort 表示，這兩種資產在供應動態方面是天壤之別，並強調比特幣透過複雜演算法賦予的稀缺性是主要賣點。\n\n「比特幣和 GameStop 之間的差異是如此之大，這就是人們所犯的錯誤：如果你將這兩種標的放在一起看，那你就錯了。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/09",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:38:43.688929"
    },
    {
      "title": "Apple跟進特斯拉？解析蘋果拓展加密業務、投入比特幣可能性",
      "link": "https://abmedia.io/apple-crypto-exchange-rbc",
      "summary": "",
      "content": "當昨晚電動汽車製造商 Tesla 於週一宣佈已完成 15 億美元的比特幣收購案並計劃未來支援比特幣支付之後，開始有分析師猜測，下一家宣佈加入比特幣業務行列的公司，可能是五大技術公司之一的蘋果（Apple）。\n\n加拿大皇家投資銀行 – RBC 資本市場 (RBC Capital Markets) 分析師 Mitch Steves 在一份最新的報告中指出，自2020 年初新冠病毒爆發以來，全球經濟已逐漸朝向「無現金化」發展，蘋果當前已為數百萬用戶提供了支付錢包，一但該公司宣佈支援加密貨幣業務，估計能從中賺取超過 400 億美元的收益。\n\n「支付公司 Square 的 APP 下載量估計約有 3000 萬次的基礎，每季度能夠產生約 16 億美元的比特幣相關收入，而蘋果的安裝量為 15 億，即使我們假設只有 2 億用戶會交易，這也比Square 還要大 6.66 倍，因此，潛在的收入機會每年將超過 400 億美元。」\n\n此外，分析師進一步表示，蘋果公司建立加密貨幣交易業務將有助於降低美國將來禁止比特幣及其他加密貨幣的的可能性。 分析師寫道：\n\n「如果蘋果沿著這條道路走下去，美國可能將從全球角度持有最多的加密資產。如果美國擁有最多的加密資產（無論是比特幣還是其他資產），在我們看來，禁止它是不合邏輯的。此外，借助 Apple 的安全和世界一流的軟體技術，美國政府能夠對用戶資訊和金流狀況保持足夠的信心。」\n\n另一方面，雖然主要業務是加密貨幣交易，但分析師建議蘋果公司能透過收購少量比特幣（或其他加密資產）來為自己的開發計畫提供資金。根據該分析師的說法，假設在 Apple 生態系統上開發一個加密錢包/交易所的成本預計需花費 5 億美元，如果該公司購買了 50 億美元的比特幣，將帶動比特幣的價格上漲 10％，而上漲的利潤將可用於支付整個開發案的成本。分析師表示：\n\n「在我們看來，這是一項可靠的價值主張，因為能夠在不稀釋公司任何其他項目（iPhone、潛在汽車等）的情況下，為公司提供資金。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/09",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:38:47.918346"
    },
    {
      "title": "快訊｜特斯拉買入15億美元比特幣、接受比特幣支付，比特幣瞬即破新高",
      "link": "https://abmedia.io/tesla-bought-1-5-bil-btc-and-btc-payment",
      "summary": "",
      "content": "從特斯拉交件給 SEC 的文件中顯示，比特幣買入 15 億美元的比特幣，並且將接受比特幣支付：\n\n「2021 年 1 月，我們更新了投資政策，為我們提供了更大的靈活性，以進一步分散和最大化現金回報，而維持現金充足並不需要這些現金。作為政策的一部分，該政策已獲得董事會審計委員會的正式批准，我們可能會將部分現金投資於某些另類儲備資產，包括數位資產、金條、黃金 ETF 和其他指定資產。此後，根據這項政策，我們總共投資了 15 億美元的比特幣，並可能會不時或長期收購和持有數位資產。此外，我們希望在不久的將來，根據適用法律並在有限的基礎上，開始接受比特幣作為我們產品的付款方式，在收到付款後我們可能會或可能不會清算。」\n\n「我們相信我們所持有的比特幣是相當具有流動性的。然而，數位資產是波動性很高的，在我們想賣出它們的時候，屆時可能不會是市場所期待的。」\n\n基於會計規則，特斯拉是會在一定的市場條件下 (流動性、價格)，就有可能進行清算：\n\n「根據適用的會計規則，數位資產被視為無限期無形資產。因此，購置後的任何時刻，一但其價值低於購入價值，就會確認減值費用。由於我們目前打算長期持有這些資產，即使這些資產的整體市場價值增加，這些費用也可能在發生減值的期間，對我們的盈利能力產生負面影響。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/08",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:38:52.599528"
    },
    {
      "title": "因應反洗錢！幣安新台幣與歐元C2C市場，實行T+1提現政策",
      "link": "https://abmedia.io/binance-c2c-market-t1-ntd-and-euro",
      "summary": "",
      "content": "目前在交易所幣安用法定貨幣購買加密貨幣，可以透過信用卡與 C2C 交易市場 。該交易所在去年八月起，就有防範黑錢的「T+1 提現政策」，也就是從 C2C 交易入場的等價 \nBTC\n▼\n，要過 24 小時後，才能夠轉出等值的數位資產。\n\n現在這項政策也在新台幣與歐元的幣安 P2P 交易上啟用，用 TWD、EUR 入金加密貨幣之後，在 24 小時內一律不得提取相應的買入金額 (以 \nBTC\n▼\n 計算)。\n\n「若用戶帳戶中原有 2,000 USDT (假設等值 0.2 \nBTC\n▼\n)，用戶通過 C2C 入金了 1 個 \nBTC\n▼\n。實際受到控制的資產額度是 「1 個 \nBTC\n▼\n 等值」 的加密貨幣：\n用戶在 24 小時之內實際可以提走 2,000 USDT (帳戶中剩餘 1 \nBTC\n▼\n)，或者提走 0.2 \nBTC\n▼\n (帳戶中剩餘 0.8BTC + 2000 USDT，在我們的假設中等值於 1 \nBTC\n▼\n)。無論如何，只要帳戶中剩餘的資產價值等於 1 \nBTC\n▼\n 即可。」\n\n不過在限制時間內，站內的轉帳與交易都是被許可的。\n\n鏈新聞訪問幣安台灣 C2C 交易市場提供商之一的「桑速」表示，過去這項功能都是為保護交易供應商安全的可選功能，現在則是為避免洗錢爭議，而強制實行。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/08",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:38:56.934226"
    },
    {
      "title": "《Jack傑克的交易教室》短線買入條件成立",
      "link": "https://abmedia.io/jack-trading-room-210208",
      "summary": "",
      "content": "在稍早我們分別於2021一月29與二月02提供的技術分析，《BTCUSD趨勢的轉變》與《BTCUSD頭肩底型態》皆到達止盈價位後。\n\n今天我們將持續更新比特幣短線走勢分析，目前我們看到BTCUSD的一小時K線圖，比特幣於一小時週期圖表內回踩EMA144、169所形成之均線支撐通道，且在EMA12過濾線無法下穿EMA144、169均線支撐通道，視為回踩買入條件成立。\n\n結合與趨勢線判斷，下降高點所形成阻力趨勢現已經突破，短線以多頭判斷較為客觀，進場點則為K棒收高於EMA12過濾線上方成立。\n\n進場點為藍色水平射線38600.5，止損以紅色水平射線37458.0設置，止盈目標則以後市型態判斷，或是以損益比到達1:1後進行保護止損設置。\n\n近日數位貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損，文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n官方 TG 頻道：https://t.me/JackCryptoRoom\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/08",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:39:00.378539"
    },
    {
      "title": "眾星拱月！Snoop Dogg 也喊盤，狗狗幣告訴你什麼是「社群共識」的影響力",
      "link": "https://abmedia.io/snoop-dogg-joins-in-pumping-dogecoin",
      "summary": "",
      "content": "繼 WSB 於 1/28 日喊盤之後，狗狗幣創下了單日漲幅十倍的驚人紀錄，許多圈內投資人都認為，狗狗幣的估值嚴重高估，堅定的保持看空立場，然而，近日狗狗幣的「大咖」支持者再度聲援狗狗幣，而狗狗幣也用實際行動警告空軍，不要輕易跟狗狗幣作對。\n\n知名饒舌歌手 Snoop Dogg 於昨日發佈了一個狗狗幣（Dogecoin）梗圖的推文，正式加入了狗狗幣的佈道行列，其在推文中標註了特斯拉執行長 Elon Musk，而圖片上則寫著大大的兩個字：\n\n十二個小時後，Elon Musk 再度發送此前多次使用的獅子王梗圖回應 Snoop Dogg。圖片中 Elon Musk 抱著的是美國重金屬樂團 KISS 的 Bass 手 Gene Simmons（狗狗幣擁護者之一），而 Gene Simmons 抱著的是 Snoop Dogg，最後 Snoop Dogg 則抱著象徵狗狗幣的狗狗。\n\n狗狗幣可以說是除了比特幣以外，最多外部人士喊盤的加密貨幣，因此，狗狗幣的暴漲，很大程度上來自外部市場的買盤，許多人第一次接觸加密貨幣，看的並不是誰市值最大、或誰的技術最強，更重要的似乎是「誰的社群聲量最大」。例如前謎片女星 Mia Kalifa 似乎就是 WSB 社群的成員之一，其在 1 月 29 日時聲稱其購買了狗狗幣。\n\n隨著越來越多知名人士喊盤，像 Mia Kalifa 一樣買入狗狗幣的人也會越來越多。過去人們總是把狗狗幣當笑話看待，如今狗狗幣市值已衝上全市場排名前十的位置，狗狗幣究竟是否會實現其「網路社群貨幣」的願景，還是留下一地雞毛，跌落神壇呢？\n\n撰寫本文前，Elon Musk 再度發佈了包含狗狗幣介紹影片的新推文。\n\n有社群在推特上討論為何狗狗幣會漲的原因，名人加持、好笑、便宜、諷刺…都是原因之一。但 Elon Musk 難得正經回答：\n\n「狗狗幣是會通膨的，但不太意義 (多少時間會產出多少幣)，而比特幣的通縮是否正確還有所爭議。另外，狗狗幣的理想交易速度還要來的快許多。」\n\n雖然 Elon Musk 都曾公開說過狗狗幣是一個玩笑，但他還是會在人們追問時，講出一些讓人搞不清他真實態度的話，例如：說它是未來的地球貨幣，然後就開始大笑。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/08",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:39:05.935013"
    },
    {
      "title": "央行下封殺令！奈及利亞傳限制加密銀行帳戶，趙長鵬：暫停用戶入金、點對點交易將崛起",
      "link": "https://abmedia.io/nigerias-central-bank-ban-crypto",
      "summary": "",
      "content": "非洲最大加密貨幣市場之一的奈及利亞傳出大規模封殺加密資產的消息，其央行已要求下轄金融機構即刻關斷與加密交易相關帳戶，幣安也受影響，執行長趙長鵬 (CZ) 表示已暫停入金，提款不受影響。\n\n根據當地媒體《人民公報》(Peoples Gazette) 2 月 5 日的報導，奈及利亞央行 (CBN) 敦促該國受監管金融機構即刻關閉與加密貨幣活動相關的銀行帳戶，這包括交易以及加密貨幣支付。文件還指出：\n\n已對存款銀行、非銀行金融機構、其他金融機構及相關涉及加密貨幣交易風險的實體釋出警告，應確保即刻關閉此類銀行帳戶，違者將受到嚴厲監管制裁。\n\nBinance 執行長在推特表示，為了安全起見已禁止用戶入金以避免提款時受阻，並請用戶儘早提出法幣 Nigerian Naira (NGN)，將進一步確認細節。而他仍認為這無法阻止大眾取得加密貨幣：\n\n這就是有人試圖禁止加密貨幣的情況，如果你仍有奈拉 (NGN) 存在幣安，你可以：\n\n奈及利亞銀行很可能停止與交易所合作，而點對點交易可能將會蓬勃發展。\n\nThis is what happens when one tries to \"ban crypto\" 👇.\n\nIf you have $NGN on Binance, you can:\n1. withdraw NGN soon, or\n2. convert to #crypto and hold it\n\nIt is likely that the Nigeria banks will stop working with exchanges. P2P trading will likely flourish as a result. https://t.co/GhA6M2GMOg\n\n— CZ 🔶 \nBNB\n▼\n (@cz_binance) February 5, 2021\n\n當地交易所 BuyCoins 於推特指出：\n\n我們完全了解央行釋出的公告，並將與監管機構合作以確保我們的合規服務，平台上所有交易將照常進行，所有用戶資金皆為安全。\n\nhttps://twitter.com/buycoins_africa/status/1357689779937247233\n\n交易所 Luno 則宣布，某些入金管道已受影響，出金沒有問題，但可能花費更長時間，交易所將正常營運，直到收到進一步通知為止，並強調用戶資金無虞。\n\n身為非洲最大經濟體，奈及利亞是成長最快的加密市場之一，去年點對點交易所 Paxful 曾透露，奈及利亞為全球第二大交易市場，總交易量超過 5.66 億美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/06",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:39:11.331465"
    },
    {
      "title": "7,200萬美元加密貨幣風險投資基金成立，華爾街巨鱷Paul Jones也參投！",
      "link": "https://abmedia.io/paul-tudor-jones-back-new-72-million-crypto-vc-fund",
      "summary": "",
      "content": "最新推出的加密貨幣風險投資基金吸引了包括億萬富翁 Paul Tudor Jones 在內的眾多知名投資人參投，目前該基金已籌集了 7200 萬美元。\n\n根據 Yahoo 財經的報導，加密貨幣風險投資公司 North Island Ventures 的創辦人 Glenn Hutchins 與他的兒子 James Hutchins 及合夥人 Travis Scher 共同推出了一檔新的加密貨幣風投基金。\n\n該基金吸引了許多傳統投資人與知名人士的參投，其中包括億萬富翁 Paul Tudor Jones，唱片製作人 LL Cool J、前百事可樂執行長 Indra Nooyi、SoFi 執行長 Anthony Noto、阿波羅全球管理公司 Josh Harris，與 TD Ameritrade 前執行長 Joe Moglia 等，目前總計籌集了 7,200 萬美元的資金。Glenn Hutchins 表示：\n\n「加密貨幣技術不僅能實現革命性的金融創新、而且還發明了一種新的數據運算方式，它將與PC、網際網路、智慧型手機和雲端一樣具有革命性。這是眾所周知的下一件大事。」\n\n此外，North Island Ventures 合夥人 Travis Scher 也在推特上發文表示：\n\n「我們相信，加密技術可以為世界上一些最緊迫的問題提供解決方案，我們的使命是支持世界上最優秀的企業家將這些解決方案付諸實踐。」\n\nNorth Island Ventures 成立於 2017 年，該基金至今已經進行了七項投資，其中包括迷戀貓與 Flow 區塊鏈背後的開發團隊 Dapper Labs，專注於碳權代幣化的 Nori，以及致力於建立新的互操作性協議以使交易和消息能夠跨區塊鏈傳遞的公司 Axelar。\n\n流入加密貨幣領域的外部資金正在不斷增加，除了 North Island 的 7,200 萬資金外，根據鏈新聞先前報導，管理超過 10 億美元資產的加密貨幣基金管理公司 Pantera Capital 宣佈計畫推出一項針對機構投資人的新基金。根據執行長 Dan Morehead 的說法，這檔新基金將更適合注重多元資產的機構投資者，並且最快會在未來幾個月內推出。\n\n此外，旗下管理資產同樣超過 10 億美元的合廣投資（Union Square Ventures,USV），也計劃將其新基金的 30% 用於投資加密貨幣領域。根據該公司合夥人 Andy Weissman 於 1 月 26 日發佈的文章指出，USV 的第七檔早期風險投資基金《2021 核心基金》已籌集了 2.5 億美元，Andy Weissman 承諾，該基金將延續其《USV 投資理論 3.0》的投資策略，將一部份資金分配在加密貨幣領域。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/05",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:39:15.602996"
    },
    {
      "title": "一月市場回顧｜DODO、Badger暴漲近800%，韋氏評級：山寨季還沒開始",
      "link": "https://abmedia.io/ethereum-reaches-ath-of-1700-how-about-altseason",
      "summary": "",
      "content": "在經歷 GME 軋空之亂後，加密市場在山寨幣、甚至是狗狗幣的帶領下也迎來瘋狂漲幅，儘管比特幣遲遲未能回歸 40,000 美元，但以太坊一改先前觸及 2017 年前高就回調的趨勢，直接站上了 1,600 美元關卡。\n\n1 月 29 日時，特斯拉創辦人馬斯克 (Elon Musk) 將推特自介改為比特幣，也因此比特幣在一小時內由 32,000 拉升至 38,000 美元 (17.77%)，不過漲幅僅維持了數小時，隨即跌回 33,000 美元水平。\n\n而此後又因為微策略 (MicroStrategy) 的再進場、VISA 計畫導入加密貨幣交易服務等利好，比特幣最高來到 38,360 美元。然而比特幣並未一舉突破此水平，截稿前價格為 37,632 美元。\n\n以太坊在數次觸及 1,400 美元區間後，昨日 (2/2) 總算一舉突破 1,500，並在今日站上 1,600 美元大關。\n\n儘管有許多山寨幣表現皆遠優於以太幣，但這仍是最多人看好的標的之一，包括知名風投機構 Pantera 在最新致投資者信中堅定看多以太坊，認為其價值被嚴重低估。\n\n此外，芝商所集團將於 2 月 7 日推出以太坊「現金交割」期貨合約，而加密貨幣風投機構 Galaxy Digital 也將推出以太坊基金 (GALAXY ETHEREUM FUND)，預計在二月中旬正式上線。\n\n鏈新聞先前早在 1/21 就統整了以太坊近期利多，長期來看，仍有許多基本面利多能夠支撐代幣的價值提升。許多推特分析師也認為，以太幣寫新高後將複製比特幣突破 2 萬美金後的走勢，或類似於比特幣 2017 的趨勢，長期表現也將優於比特幣。\n\n此外，以太坊市值在世界資產排名中也飆升至第 61 名。\n\n山寨幣、低市值小幣的漲幅往往是主流幣的數倍之多，儘管伴隨的風險隨之增加，但牛市可能獲得的暴利似乎更迷人。過去一個月表現最佳的山寨幣如下圖。\n\n雖然 DeFi 系列幣種如 SUSHI、\nUNI\n▼\n、SNX、AAVE 等已表現亮眼， 但市值較低的 DODO、Badger、ALPHA 顯然漲幅更為強勁。\n\n截至目前，比特幣市佔比仍處於 61.7% 的高位，若回顧 2017 年牛市，比特幣在山寨幣崛起時，其市佔比曾一度跌破 40%，這也意味山寨季似乎仍在起步階段，知名評級機構 Weiss Ratings 也認為，尚未有足夠信號正式宣佈山寨季啟動。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/04",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:39:51.274393"
    },
    {
      "title": "兩個月內獲利一倍！資產管理公司Ruffer平倉6.5億美元的比特幣，保留半倉繼續看多",
      "link": "https://abmedia.io/ruffer-turns-bitcoin-investment-into-750m-profit-in-under-2-months",
      "summary": "",
      "content": "英國資產管理公司 Ruffer Investment 透露，在過去幾個月中，其投入比特幣的資產價值已翻了一倍，因此該公司選擇平倉部分倉位，並保留一半的倉位繼續看多比特幣。\n\n根據鏈新聞先前的報導，英國資產管理公司 Ruffer Investment Company 在 2020 年 12 月曾向股東透露，該公司在 11 月時，將管理資產中的 2.5% 用於投資比特幣。該公司發言人在接受訪問時表示：\n\n「 對比特幣的投資主要是投資組合的風險對沖。它使 Ruffer 用於投資黃金和通膨債券的投資組合更加多樣化 ，並對沖我們在脆弱的貨幣體系和扭曲的金融市場中看到的某些風險。 Ruffer 目前對比特幣的投資總額約為 5.5 億英鎊（約 7.44 億美元），約佔該公司管理資產的 2.7％。」\n\n需要強調的是，這 7.44 億美元並非完全透過比特幣的形式投資，其中有一部分資金投入的是某些與比特幣有關的公司股票，以間接的方式投資比特幣，實際對比特幣的投資估計約 6 億美元。Ruffer 的文件顯示，其持有 Microstrategy 公司價值約 155 萬美金的股票，與價值 295 萬美元的 Galaxy Digital 公司股票。\n\n然而，比特幣達到目標價格的速度似乎超出了 Ruffer 的預期。根據英國《每日電訊報》的報導，自從 Ruffer 於 11 月份在比特幣上投資了 6 億美元後，持倉資產價值在不到兩個月內翻一翻，總計增加了 7.5 億美元，由於達到該公司的目標收益，因此該公司已將比特幣倉位平倉一半，獲利約 6.5 億美元，剩餘的一半將繼續以比特幣的形式保留。\n\nRuffer 投資總監 Duncan MacInnes 表示，公司對該加密貨幣的出色表現感到驚訝，沒有想到會在這麼短的時間內達標。MacInnes 更在採訪中透露，Ruffer 已經追蹤比特幣有一段時間了，但始終無法消除對比特幣的懷疑態度，但今年是轉捩點，其表示：\n\n「一切都不一樣了，經濟環境對比特幣來說再好不過了。」\n\n全球範圍內負利率、債券收益率下降以及疫情導致的現金戰爭加劇，都是對比特幣有利的因素，再加上現在也有適當的受監管機構加入市場，我們的生活也越來越數位化，比特幣數位黃金的價值將被越來越多人接受。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/04",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:39:54.717793"
    },
    {
      "title": "資產管理公司Bitwise申請比特幣基金，降低管理費與灰度較勁",
      "link": "https://abmedia.io/bitwise-files-to-publicly-trade-bitcoin-fund",
      "summary": "",
      "content": "加密貨幣資產管理公司 Bitwise Asset Management 已向美國金融監管機構提交申請，以求旗下比特幣基金「Bitwise Bitcoin Fund」能夠在場外交易市場（OTC Markets） OTCQX 掛牌上市。\n\nBitwise 比特幣基金於 2018 年推出，此前一直通過私募的方式為合格投資人提供服務，最低投資額為 10,000 美元。一但獲得 OTCQX 的上架批准，「Bitwise 比特幣基金」將成為「Grayscale 比特幣基金（GBTC）」在傳統金融市場上的主要競爭對手。Bitwise 總裁 Teddy Fusaro 在新聞稿中說道：\n\n「我們很榮幸在『Bitwise 10 加密指數基金』完成掛牌上市後（OTCQX：BITW），再度為市場引入『Bitwise 比特幣基金』。我們自 2018 年以來一直在管理該基金，為投資者提供了一種具有成本效益、方便且安全的途徑實現對比特幣的投資，很高興能看到該股票在 OTCQX 上報價交易。」\n\nBitwise 投資長 Matt Hougan 接受採訪時進一步表示，根據先前 BITW 的上市經驗來看，估計只需要幾個月的時間，「Bitwise 比特幣基金」便能在 OTCQX 掛牌交易。\n\nBitwise 比特幣基金是 GBTC 的競爭對手，雖然 GBTC 在市場已取得一定的成績，擁有大量的流動性，再加上 GBTC 與比特幣存在長期溢價的現象，因此許多機構投資人都願意向 Grayscale 購買 GBTC，並在 OTCQX 上交易。與之相比，Bitwise 比特幣基金的突破口或許是其較低的收費，Bitwise 比特幣基金管理費比 GBTC 的 2％ 低，為 1.5％。Matt Hougan 表示，管理費對 Bitwise 的客戶（財務顧問）而言相當重要：\n\n「顧問通常對客戶負有信託責任，必須在客戶對帳單中報告其基礎投資的費用，因此他們對費用水平很敏感。」\n\nMatt Hougan 指出黃金 ETF 市場是一個很好的比喻。首支黃金上市基金 GLD 的交易量最大、管理資產最高，管理費也最高（0.40％）。其最大的競爭對手 IAU 的交易量較小、管理資產也較少（320億美元），但管理費也相對較低（0.25％）。Hougan 表示：\n\n「通過將費用較低的黃金 ETF 推向市場，IAU 的發行商（iShares）能夠幫助投資人隨著時間的推移節省數百萬美元的費用，比特幣領域可能會看到類似的趨勢。」\n\n撰寫本文時，Grayscale 管理的資產超過 210 億美元，而 Bitwise 在其產品的總資產規模僅約 7億美元。低成本比特幣投資商品究竟是否會威脅 GBTC 的龍頭地位仍有待觀察。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/03",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:39:58.191078"
    },
    {
      "title": "從社群找財富密碼！台灣幣圈 KOL 2021 中長期投資觀點大集合",
      "link": "https://abmedia.io/taiwan-crypto-kol-predictions-2021",
      "summary": "",
      "content": "投資加密貨幣波動性高、資訊量龐大，還要擔心駭客來襲，更得小心提防詐騙陷阱。因此，人們會選擇在「社群」交換最新、最有價值的情報，也分享投資上的酸甜苦辣。我們訪問了這幾位在台灣經營社群的投資型 KOL，他們在 2021 年有什麼中長期標的嗎？目前又持有什麼樣的投資組合呢？最重要的是，他們對於第一次接觸加密貨幣的朋友，又有什麼建議嗎？\n\n(本文由鏈新聞、Grenade手榴彈、Zombit桑幣筆記聯合製作，以下 KOL 按照英文字母排序)\n\nBenson 主要經營兩個社群，一個是《幣圈收租群》，主要討論套利、存幣生息、放貸等低風險、收益穩定的賺錢方式，另一個是《合約交易群》，主要討論幣圈行情，做主觀交易做多、做空。\n\nBenson 表示，目前主要投資三種幣：第一種是 \nBTC\n▼\n、第二種是平台幣 FTT、\nBNB\n▼\n、\nOKB\n▼\n 、第三個則是 DeFi 幣 (YFI、\nUNI\n▼\n、Sushi、SNX、Aave、SRM)。最常用的交易平台是 FTX、幣安、Pionex，理財平台則是 Matrixport。\n\n在 2021 年，他建議可以多關注 Layer 2 以及其他公鏈的發展，像是 Avalanche、Solana 都很有潛力。他認為，\nETH\n▼\n 2.0 離完全落地還要好一段時間，但區塊鏈的擴容需求迫在眉睫，這會是今年區塊鏈技術發展的重點。\n\nIan 的社群叫做 EM3，集結了台灣業內許多業內菁英、創始人、開發者、研究員、媒體、投資人，致力於早期發現技術趨勢與投資機會，透過社區交流與調研，尋找加密貨幣多領域的風口。\n\n他目前持有的標的多為：\nBTC\n▼\n、\nETH\n▼\n、\nLINK\n▼\n、DOT、FTT、HAKKA、CKB、YFI。偏好的投資平台為幣安與Pionex，前者為現貨與期貨交易，後者為網格+定投服務。\n\n在 2021 年，他看好 \nETH\n▼\n、DOT、SXP、HAKKA、YFI。Ian 表示，DeFi 發展很好，但底層協議與基礎設施還有很多進步空間，所以除了 \nETH\n▼\n 以外，也可以看看其他機房鏈 (意指節點去中心化程度較低的區塊鏈) 或是VC鏈 (意指風投機構股東佔比高的區塊鏈)，另外具有融資需求的 Swipe (SXP) 以及聚合器協議的治理代幣 Yearn (YFI)，因即將升級，也有可能是今年上半年的黑馬。\n\n定期定額買主流幣，二線山寨建倉 DeFi 與 L2 (以太坊第二層解決方案) 為主，2020 年是加密貨幣的大牛市，通常每次牛市結束，市場回撤調整都會是 80% 以上，所以全倉進來的新投資人也要心理準備。\n\nJack 平常都在《桑幣筆記 Zombit》的社群與大家互動。Zombit 社群討論的主題，會比較偏向加密貨幣的投資與產業動態。\n\nJack 表示：「我主要會跟群友分享二級市場的交易動態或是標的，同時也會教導如何使用 Zombit 所開發的工具例如 GT Radar 或是 ZMET ，像一月中那波大跌，很多群友都是看 ZMET 來逃過此波大跌。」在桑幣的社群中，也很常討論像是流動性挖礦、穩定型收益產品等主題。\n\n關於投資，Jack 表示喜好將資產配置在各種風險程度不同的投資中：「雞蛋不要放在同一個籃子中。」因為在幣圈很容易因為某次突發事件或是市場波動，導致資產瞬間歸零，或是投資幣種巨幅下跌。\n\n他在二級市場投資所使用的策略，除了跑量化策略或是主觀交易以外，現貨部分都選擇市值比較大或是較為主流的幣種作為長期持有標的。像是 \nBTC\n▼\n、\nETH\n▼\n、DOT 還有平台幣 \nBNB\n▼\n 及 FTT。\n\n他表示，在持有之外，也很看重這些幣有無「持續性」的帶給我一些收益，所以會選擇一些工具或是產品，同時享有穩定的收益。首先是 \nBTC\n▼\n、\nETH\n▼\n，他會拿部分比例去 Pionex 跑網格，讓幣價在震盪時也有利潤產生。平台幣 \nBNB\n▼\n 及 FTT 則是定期有很多 IEO 活動或是其他功能，長期下來除了幣價漲以外，這些持續性地收入都能讓持有者有更大的動力長期持有，賺取更大的利潤。至於 DOT，是可以質押在幣安的幣安寶，去年曾經有年化 20% 以上的高收益，或是拿去質押在幣安的新幣挖礦。\n\n在 2021 年，Jack 認為可以抓住幾個概念的幣種即可：\n\n2.公鏈 : \nETH\n▼\n、ATOM、DOT、NEAR\n\n2.DeFi :  \nUNI\n▼\n、AAVE、RUNE、SNX\n\n4.預言機 (Oracle)：\nLINK\n▼\n、BAND\n\n他補充，波卡最令人期待的「插槽拍賣」，根據波卡中國社群消息指出，目前正在測試網上進行測試，未來推估在 2021 年 3 月先上 Kusama (KSM)，4 月於 DOT 正式上線，將可能引領搶購風潮。\n\n2020 年算是加密貨幣市場開始大量被外界所接納或是看到的一年，許多場外大型機構資金不斷湧入， 比特幣也在該年創下了歷史的新高， 許多 Altcoin (比特幣以外幣種) 更是翻了好幾倍。這樣的收益是非常誘人，但對於剛加入加密貨幣市場的投資人，可能很容易被短期的高收益所吸引，進而投入大量的資金，結果到頭來落入龐氏騙局，最後血本無歸。\n\n建議投資人在做任何投資前，可以多搜尋資訊、多學習。加密貨幣市場每天都有新的東西出現，同時也有很多優質的媒體或是社群提供有用的資訊，除了《Zombit 桑幣筆記》以外，《鏈新聞》也是蠻用心經營的媒體，但最重要的還是分散風險，不要被高收益所蒙蔽。\n\n在投資交易的部分，建議新手可以先從上述提到的現貨開始投資起，不要一開始就接觸合約或是槓桿型的產品，在過去一年中其實有非常多的例子表明 HODL (長期持有) 最後的績效，反而會比很多人成日進進出出、追漲殺跌要來得高出許多，幣只要沒賣掉就還有希望。\n\n全職分析師 Jack 告訴我們，他的社群基本上是以一些做交易的朋友開始組成，達到現在有超過4000 人的規模，特色是不去盲目地預測方向，以 K 線圖提供的資訊來做最大概率的判斷，結合良好的風險管控策略，將資產穩定成長。\n\n投資相當有紀律的 Jack，目前主要的資產是以比特幣現貨為主，以低風險的操作方式進行合約交易 (Bybit永續合約)，達到將手上的現貨穩定成長為目的。\n\n對他來說，2021 年最看好的還是 \nBTC\n▼\n/USD 交易對，同時也預期以太幣將在今年上半年有不錯的表現。聚焦在 \nBTC\n▼\n、\nETH\n▼\n 的 Jack，雖然不認為 DeFi 有廣泛的實際應用，但經過社群炒作仍然有機會帶來一波上漲。\n\n不論任何時候進行金融交易，都要秉持的風險管控至上的原則。\n\n《賈許的數位知識分享-區塊經濟》，是目前 Josh 在經營的社群之一，專注於新手入門的各種觀念以及資訊傳播，其中包含 Josh 的個人觀點等，同時也隨時會更新一些較容易理解熱門的區塊鏈項目，會直接使用開箱式的經驗傳達，讓社群成員容易理解如何參與。\n\nJosh 分享自己目前的投資佈局，主要是 L2 概念 (第二層解決方案)、DeFi 龍頭與合成資產項目。他認為，因為以太坊手續費的高漲，會讓 L2 標的有高回報率，而散戶投資者也會轉向手續費低廉的 BSC (幣安鏈)、火幣鏈、DOT 等，因此他會特別關注上述項目。\n\n在 2021 年，他看好去中心化交易所概念幣種：CAKE、\nUNI\n▼\n，合成資產幣種：MIR、公鏈類： LUNA 與 DOT，還有以太擴容方案 L2 相關幣種：ZK、LRC。\n\n首先還是優先選擇 \nBTC\n▼\n 及 \nETH\n▼\n，等到擁有一定持有部位後才考慮其他幣種，入場時機是最常被問到的問題。市場短期波動無法預期，但 \nBTC\n▼\n 是長期看好的資產，建議不需考慮入場時機，只需做好分批進場，慢慢建倉一切以分散風險保護資產為第一優先考量。\n\nJustin 表示，他從 2019 年開始經營自己的社群，主要以帶領大家如何用指標無腦輕鬆交易為主，以及告訴大家 Pionex 所有產品的一些原理。市場上交易方式千百種，往往在下單時會不知道何時該進場，何時該出場，他希望透過社群教育大家如何能夠穩定「大賺小賠」、長期排除人性的交易方式。\n\n談起自己的投資，Justin 表示，目前都是以能多空都能賺的幣種為主，尤其主力都放置在 \nBTC\n▼\n 和\nETH\n▼\n 主流貨幣為主。畢竟主流貨幣比較不會像小幣這樣容易被短線的大資金影響了K線型態，進而影響技術分析的失真度。\n\n在使用多個平台之後，Justin 比較偏好使用「Pionex 量化交易所」。他表示：「Pionex 交易所內建了許多交易工具，如：網格交易、期現套利…等，大大的提昇許多入門者的交易技能，也讓人能輕鬆在一個平台之中，用各種工具做好投資配置。\n\n在 2021 年要怎麼投資，Justin 表示，儘管 \nBTC\n▼\n 與 \nETH\n▼\n 已經在 2020 年相當火熱，但在 2021 仍是不可或缺的兩個幣種。他分享 Pionex 網格交易的參數，用「天地單」無論漲跌都能輕鬆自動交易的設定:\n\n( \nBTC\n▼\n/USDT) 區間下限價格：10000、區間上限價格：100000、網格數：150 格\n\n(\nETH\n▼\n/USDT)  區間下限價格：500、區間上限價格：3000、網格數：150 格\n\n( \nETH\n▼\n/\nBTC\n▼\n)(牛市必開) 區間下限價格：0.015、區間上限價格、0.1、網格數、150 格\n\n對於剛剛想要加入加密貨幣圈的投資者，其實很適合 Pionex 的「期現套利」，這是一個無視多空漲跌的一種多空對沖套利的工具，完全不會被行情的大漲大跌的心情起伏而影響生活品質的一種輕鬆每天穩定收益的工具。\n\nLaura (柳柳) 主要經營 Grenade 手榴彈的各個社群管道。他表示，當初手榴彈創立的目的就是希望讓大家認識更多項目與好文的平台，會花很多時間在整理資訊與聯繫值得介紹的開發團隊。\n\nLaura 表示自己的投資組合是：60% 現貨、20% 合約、20% 套利，目前手上持有 FTT、SRM、DOT、\nETH\n▼\n、COMP、KSM、\nUNI\n▼\n。\n\n在 2021 年，Laura 看好的幣種是：\nBTC\n▼\n、\nETH\n▼\n、DOT、FTT、COMP、AAVE、SNX、DPI。\n\n她表示，雖然幣圈牛市時，大家說故事、行銷的能力都是一流的，拉盤就是爸爸。但今年的主要發展應該還是會在 DeFi。另外本質主打改善區塊鏈性能的題材，像是 DOT 或是 L2 (第二層解決方案) 也值得關注。「雖然炒作很久了，但會根據市場狀況及項目本身發展狀況再被拿出來炒作一次也是很正常的。」她說道。\n\n資產配置很重要，個人雖然是一路走來就重倉 (all-in) 在幣圈，且入場點是在2018年初高點，但是那是因為自己花費大量時間做研究、交流，且知道自己有能力可承擔完全歸 0 的風險，才敢這樣做。如果真的要投資加密貨幣，請先對這市場大概了解吧！變化太多太快，比起進入股市，要投入幣圈的話，花費的精力絕對不會少。\n\noofoofoof 參與的「Crypto/FinTech 討論區」之中，有幣圈大戶、開發者、教育者、炒幣玩家等各種成員，也有許多入門新手，從最簡單的問題到深度內容都有。目前包括他在內，共有七位管理員，期許未來能實現良好的中文圈去中心化自治組織。\n\n關於投資，oofoofoof 表示，自己目前是配置 25% 的 SNX + 55% 以上的穩定幣。他專精在各式穩定收益 (DeFi 及對沖交易)，策略是在安全的前提下，逐利轉換交易戰場。他向我們表示：「最近遊走黑森林冒險，在 Uniswap 上程式套利廝殺，穩定收益追逐的是心靈的平靜，心靈的平靜才能達到真正的快樂。」\n\n除了 DeFi，他分享一般投資者比較容易上手的 CeFi (中心化金融) 平台。主要以下四個，\n\nFTX：套期保值 (Hedging)、網格及穩定幣轉換\n\noofoofoof 關注什麼幣種，他首先表示 DeFi Blue Chips (績優股) 是必定要關注的，其他還有 \nETH\n▼\n、把 XMR 隱私標準變成跨鏈中繼層的 Privacy (PRV)，以及他所鍾情的 DAG 結構區塊鏈 IOTA。\n\n放款、對沖等穩定收益基本技能必學，會讓你少入很多坑，雖然不能讓你暴富，但是個老實的掙錢方式。跟任何領域一樣，要成長就得學習，多看多學多小額嘗試，量力而為，也很推薦花些錢投入以太坊 DeFi 項目，多去玩玩及研究 (上手可從 DeFiPrime、DeFiPulse 閱讀)。「Get your hands dirty！」便能掌握加密貨幣或區塊鏈的奧妙，以及為何這個領域這麼重要。\n\nPanda 的社群叫「WalkinCat」，他覺得自己的社群特色就是親切，因為自己也是很晚才加入加密貨幣投資，所以不會用一種「前輩」的態度在跟社群互動，聊天內容包含投資跟科普，社群氣氛都很正向。\n\nPanda 分享了自己的投資組合，他表示手上幣種不外乎就是：FTT、DOT、\nETH\n▼\n、\nBNB\n▼\n、\nBTC\n▼\n。( 他也公布自己的配置)。他的主要交易平台是在 FTX 以及 Pionex，另外也與 Pionex 及 Matrixport 兩間公司合作。\n\n在 2021 年，\nBTC\n▼\n、\nETH\n▼\n 同樣也是 Panda 的標準配備，此外他也分享了更多的看好標的，包括在中國熱度高、又有明星項目將發行的 Polkadot (DOT) ; 台灣用戶相當多、可以質押抵免掛單手續費的 FTT ; 以及世界最大交易所幣安的平台幣 \nBNB\n▼\n，拿來參與 IEO 與 launchpad 挖礦，幾乎是各 KOL 的共同理由。\n\n他也分享了許多 DeFi 幣種：SNX、AAVE、\nUNI\n▼\n、YFI、HAKKA，以及第二層解決方案概念幣種：MATIC、SKL、OMG、CELR。\n\n個人覺得可以從保住本金或是最小化風險的方式進行投資，舉例幾種大家都能會的做法。\n\n定投：在股市或外界稱為定期定額或是 DCA（平均成本法），基本上就是一段時間購買一個份量，用時間換取空間的一種方式。\n\n放貸：在 Bitfinex 以及 FTX 放貸，基本上就是把幣放在交易所，借給別人獲得利息，風險值基本為 0。\n\n網格天地單：以 Pionex 為例，透過區間極大的網格單逐一攤平成本，向上獲取利潤的方式，可說是一台用 USDT 產生的比特幣礦機，原本會有閒置資金分佈過多在網格單上的問題，但現階段可以提取利潤後，即可用網格天地單這台礦機產 USDT 出來，以進行其他種交易；一樣是時間換空間的交易策略。\n\n資金費率套利：有期現套利、期期套利..等，多種方式進行套利，原理部分就是透過兩種標的物進行對沖，以獲取資金費用。現在 Pionex 也有期現套利機器人，可以幫助更多朋友了解資金費率的套利；十分不建議不懂交易的朋友進行期期套利，極有可能會因為溢價問題的發生而導致更多的虧損。\n\nMatrixport 的保本理財類型，像是趨勢智盈、鯊魚鰭、固收投資，對於尚未擁有購買虛擬貨幣經驗的朋友或懼怕投資風險的，可以購買 USDT/\nUSDC\n▲\n 至 Matrixport 享受保本理財。\n\nReno 的頻道主要是對於各幣種的盤勢及可執行的交易機會做一個紀錄，讓社群在交易過程中，能比較不徬徨無助，在短線劇烈的波動下能盡量保持理性，不執行任何無計畫的衝動交易。\n\nReno 同樣向我們分享他的投資組合與工具，他表示，目前投資的幣種粗估遍及30種以上，除了大家熟悉的 \nBTC\n▼\n 及 \nETH\n▼\n，平台幣種、各大底層鏈、存儲、匿名、DEFI領域中的龍頭幣都有所佈局，類似一個包山包海的幣圈 ETF，而小部分的資金會在 FTX 交易所之中使用合約交易，以中短線的交易機會來補貼日常生活的開銷。\n\nReno 認為2021年會是加密貨幣有所成長的一年，看好的標的除了 \nBTC\n▼\n 及 \nETH\n▼\n，Polkadot 生態的相關幣種以及 NFT 領域都很值得關注，而當整個市場開始熱絡，投資交易所發行的平台幣也是很不錯的選擇。\n\n2021年我認為基本上跟著機構一起佈局就是最簡單的策略了，當大家有興趣將自己的資產做一部份的配置在加密貨幣，同時又能透過這些熟悉的傳統金融機構簡單地去購買，那麼加密貨幣整體的市值成長將是可以期待的。對於初入幣圈的新手，我會推薦透過定期定額的方式分批進場，先參與進來再一邊學習，讓自己對加密貨幣的發展有更深的認識之後，再去嘗試找尋自己認為有潛力的標的來做主動投資，切忌一開始就動用大資金去購買來路不明的幣，甚至以超出自身負擔能力的狀況去貸款投資。\n\nWilson 主要都是在個人社交平台分享一些 Crypto 時事的新聞和想法，大多會關注 DeFi 圈的最新發展，分享的內容多為產業近況和新技術可以帶來的應用。他表示，自己不太會分享何時可以買進賣出的消息，大多是分析套利策略和研究市場中性的穩定收益策略。\n\n談到自己的公司 Steaker，他將其定位為一般大眾服務，特別是為幣圈新手打造的一條龍產品。Wilson 說道：「我們有完整的一套風險控制和策略研發系統，加上簡單易用的產品介面，提供不同風險屬性和報酬方案給用戶做選擇，省下客戶大量的時間與精神獲得收益，同時又能專注於自己的工作和生活。」\n\n那 Wilson 都用哪些平台，又持有哪些加密資產呢？他表示 ，大致上分為 CeFi 和 DeFi，CeFi 的平台多為 Steaker、FTX、Binance、Okex，在上面會做短線操作和資金費率套利，多半用機器人運行，少數高風險幣種會自行手動開倉，槓桿倍數大概在 2-10x 之間。\n\n他繼續告訴我們，DeFi 方面則是 Compound、Cream、Curve、Harvest、Uniswap、\n1inch\n▼\n、SushiSwap ，是最近較常使用的平台。低風險的會放在放貸平台和流動性挖礦 (yield farming) 收取利息或是套利，小倉位會去玩一些新興看起來有潛力的項目，偶爾去 Dice2Win 用馬丁格爾碰碰運氣，再者就是自己做項目自己玩。\n\n他自己長期持有的幣種是 \nBTC\n▼\n、\nETH\n▼\n、USDT、\nUSDC\n▲\n、CREAM、YFI、\nUNI\n▼\n、SRM、FTT、PHOON，其餘就是短期進出了。在 2021 年他看好的幣種跟自己的長期持幣內容相符，也是 \nBTC\n▼\n、\nETH\n▼\n、CREAM、YFI、SRM、FTT、PHOON。\n\n2020 下半年到 2021 年我們見證了牛市來襲，愈來愈多大企業關注並且入場，也出現愈來愈多創新的新項目，今年的幣市應該會更精彩、更多元化。建議有興趣的人可以多加入 Crypto 項目的群裡，多聽多看多觀察大家的討論，並根據自己的資產配置原則去投放，再者，一定要記得做好風險配置，才是比較健康的做法。\n\nWoody 的臉書社群叫做「加密貨幣投資交流分享」，他雖然話不多，但往往在臉書專頁上提供對投資很有幫助的觀點，也是台灣幣圈非常活躍的社群主。\n\nWoody 表示自己習慣使用幣安與 FTX 交易所，主要都是持有現貨與套利，目前投資組合以 \nBTC\n▼\n、\nETH\n▼\n 與部分 DeFi 代幣為主。在 2021 年，他看好 \nBTC\n▼\n、\nETH\n▼\n、DOT、\nBNB\n▼\n 與 FTT。\n\n不要重倉，幣圈波動大，不要盲從跟單，應該要有自己的投資邏輯。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/02",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:40:01.869301"
    },
    {
      "title": "快訊｜幣安發布支付業務 Binance Pay，Binance Card將包含在內",
      "link": "https://abmedia.io/binance-pay-announced",
      "summary": "",
      "content": "為期五天的幣安區塊鏈週 (Binance Blockchain Week) ，在創辦人趙長鵬的 AMA (問答) 直播開始前，他就已經預告了將會有重大消息宣布。\n\n預告後 \nBNB\n▼\n 的價格很快有所反應，直播開始後 (在影片 01:01:16 處)，謎底揭曉：\n\n據 AMA 內容，Binance Pay 是許多產品的組合，幣安卡 (Binance Card) 也會包含在其中。趙長鵬表示，這將會是他們的重點產品，因為支付是加密貨幣很重要的應用，目前已經有 Beta 版，在 App 裡面找得到 (CZ 說這個功能藏在比較深的地方)。\n\n趙長鵬表示，他們的解決方案是讓用戶可以直接付加密貨幣，而商家可以收到法幣或者能將穩定幣轉為法幣，藉此克服採用性的問題。這樣的產品可以將人們 100% 留在加密貨幣的世界中。Binance Card 是 Binance Pay 產品的一部分。目前，已經有一個 App to App 的支付原型。(即上述的 Beta 版，不過目前看起來比較偏向用戶內轉加密貨幣)\n\n從目前幣安公布的 Binance Card 發行地區來看，都集中在歐洲，也因此台灣要見到 Binance Pay 可能沒那麼快：\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/02/02",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 125,
      "scraped_at": "2025-11-17T02:40:06.207981"
    }
  ],
  "saved_at": "2025-11-17T02:40:51.493105"
}