{
  "site": "ABMedia-市場",
  "year": 2021,
  "batch_articles": 20,
  "articles": [
    {
      "title": "微策略股價竟跑贏比特幣！摩根士丹利成第二大股東，持股份額躍升至 10％",
      "link": "https://abmedia.io/morgan-stanley-buys-10-stake-in-microstrategy",
      "summary": "",
      "content": "微策略股價表現意外的優於比特幣！摩根士丹利（大摩）大舉購買微策略（MicroStrategy）股票，成為僅次於貝萊德投資管理公司的第二大股東。\n\n根據摩根士丹利（大摩）於 1 月 8 日向美國證券交易委員會（SEC）提交的文件顯示，該投資銀行已購買了 792,627 股微策略（MicroStrategy）的股票，相當於該公司 10.9% 的股份。經過此次收購後，大摩持股份額將從 1.97% 大幅提升，並成為僅次於貝萊德投資管理公司的第二大股東。\n\n2020 年 8 月，這家那斯達克上市公司採取了大膽作法以應對宏觀經濟的動盪，也就是將「比特幣」作為主要儲備資產。當時，微策略執行官 Michael Saylor 談到了公司的決策時表示：\n\n「這不是猜測，也不是套期保值。採用比特幣標準是一種有意為之的公司戰略。」\n\n而這項決策也在這段時間為其帶來了豐厚的收益與市場關注。目前，微策略共持有 70,470 顆比特幣，換句話說，大摩相當於變相的持有了 7,047 顆比特幣。\n\n不過，對比特幣的大規模下注，也引來了傳統金融中其他人的質疑。根據鏈新聞先前報導，花旗分析師表示，當微策略宣佈將向合格的機構買家發售總計 4 億美金、2025 年到期的可轉換優先債券以購買更多比特幣後，就將該公司股票（MSTR）評級調整為「賣出」。該分析師坦言，微策略對比特幣的投資回報令人印象深刻，然而，該公司執行官 Michael Saylor 對比特幣的「過度關注」使投資者面臨相當大的風險。\n\n不過，微策略的股價並沒有就此停止上漲，且很多人不知道的是，自從 2020 年 8 月份宣布收購比特幣至今，微策略的股價表現甚至比比特幣還要來的突出。\n\n另一方面，美國知名空頭機構 – 香櫞研究公司（Citron Research）於 2020 年 11 月時曾對 MSTR 發出長期買入建議，並給定 700 美元的目標價（當時價格僅 250 美元），並聲稱：\n\n「想要在股票市場上交易比特幣的話，沒有比這更好的方式了。」\n\n目前距離該研究機構的目標價僅差 170 美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/09",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:26:32.940139"
    },
    {
      "title": "《Jack傑克的交易教室》BTCUSD持續走強",
      "link": "https://abmedia.io/jack-trading-room-200108",
      "summary": "",
      "content": "目前我們看到BTCUSD的15分鐘K線圖，比特幣於短線圖表稍早回踩 EMA144, 169 支撐均線通道，且價位收高於EMA12過濾線上方，達成短線買入多單條件。\n\n結合以斐波那契數列分析，以高點設置為斐波那契數列100(40544.0)，低點設置為斐波那契數列0(29930.0)，回踩EMA均線支撐通道位置正好是斐波那契數列61.8支撐(36489.5)，止損點位可以以下方低點與支撐形成的區間設置較為合理(36489.5-36500.0)。\n\n上方短線下降阻力趨勢線亦已突破，同樣以多頭看待後市行情較為客觀，止盈目標則用斐波那契數列判斷，第一止盈目標以斐波那契數列127.2-138.2阻力區間設置(43431.0-44598.5)，第二止盈目標則以回踩61.8(36489.5)後的目標價位設置，為斐波那契數列161.8處(47103.5)。\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損，文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n官方 TG 頻道：https://t.me/JackCryptoRoom\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/08",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:26:36.402033"
    },
    {
      "title": "韓國遊戲巨頭Nexon計畫以4.6億美元收購Bithumb交易所65％股份",
      "link": "https://abmedia.io/south-korean-gaming-giant-buy-crypto-exchange-bithumb-for-460-million",
      "summary": "",
      "content": "據報導，韓國電腦遊戲股控公司 Nexon 計劃以約 5,000 億韓元（4.6 億美元）的價格收購當地加密貨幣交易所 Bithumb 的 65％ 股份。\n\n即使對 Nexon 這家遊戲公司感到陌生，但該公司旗下的遊戲產品，大多數人肯定都有玩過或聽過，如楓之谷、跑跑卡丁車、絕對武力等，都是該公司相當成功的遊戲產品。\n\n根據當地媒體報導，這家韓國遊戲公司計畫購買 Bithumb 董事長李政勳所擁有的全部股份，再加上從其他股東收購來的股權，Nexon 公司將持有該交易所 65％ 的股份，雙方已於本月初簽署合作備忘錄。據稱這項收購案價值 5,000 億韓元（約 4.6 億美元），並由 Nexon 創辦人兼母公司 NXC 執行長金正宙直接領導。\n\n不過，這並不是 Nexon 第一次收購與加密貨幣有關的金融科技公司。2017 年，該公司以 913 億韓元（約 8000 萬美元）的價格收購了韓國第一家加密貨幣交易所 Kobit 的 65.19％ 的股份。第二年又以 4349 億韓元（約  4 億美元）的價格購買了歐洲加密貨幣交易所 Bitstamp 80％ 的股份。再加上近日收購的 Bithumb（韓國交易量排名第一的加密貨幣交易所）， Nexon 在加密貨幣市場上的地位與影響力似乎正在悄悄攀升。\n\n不過，儘管 Bithumb 交易所是目前韓國當地最大的加密貨幣交易平台，但其近幾年的發展並不順遂。聯合國報告曾指出，Bithumb 在過去三年內曾被北韓政府委託的駭客集團攻擊了至少四次，損失達 6,000 萬美元、2019 年又遭韓國國家稅務局扣繳多達 803 億韓元（約合7 千萬美元）的預提稅（Withholding Tax）、後來又捲入 N 號房事件遭警方調查，以及該交易所董事長李政勳涉嫌販售空氣幣以及跨境轉移資產等違法行為。\n\n由於上述多次遭遇駭客攻擊、與監管方面的不確定性，Bithumb 交易所近幾年在加密貨幣市場的主導地位正在逐漸衰退。甚至原先傳出將進行首次公開發行（IPO）且已聘請三星證券做爲其承銷商的傳言，也因為一系列的監管問題而無疾而終。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/08",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:26:40.302158"
    },
    {
      "title": "馬斯克登首富、比特幣一度破四萬，交易所當機潮 Coinbase、幣安皆出現延遲",
      "link": "https://abmedia.io/btc-reached-40k-coinbase-occur-connection-issue",
      "summary": "",
      "content": "8 日凌晨，在特斯拉執行長 Elon Musk 登上世界首富之後，比特幣也很快衝破四萬美元，熱絡的加密貨幣市場，也讓 Coinbase 罕見地發生網路連線問題，交易所幣安也出現系統延遲。\n\n特斯拉創辦人 Elon Musk 由於特斯拉股價飆升，資產淨值達到了 1,950 億美元，超越原先的世界首富亞馬遜創辦人 Jeff Bezos。\n\n在得知自己成為首富之後，Elon Musk 沒什麼特別反應，只表示：「好吧，我回去工作了。」\n\n過了幾個小時，在 8 日凌晨兩點比特幣很快衝上四萬美元，再次觸碰新高，從週一算起短短四天就創下了超過 20% 的漲幅。\n\n交易所 Coinbase 在這一次急漲破四萬的里程碑中，罕見發出「當機公告」。公告表示，Coinbase 與 Coinbase PRO 出現連線問題，在近六個小時的搶修後，目前已恢復正常。\n\n幣安近期在每每突破新高時，當機事件總是沒有缺席。在 8 日凌晨突破四萬時，部分服務仍出現問題。官方表示，因為歷史新高的交易量，導致一些系統延遲，不過問題很快就修復。\n\n過去一個月內，在 1 月 4 日(較大幅度回調)、\b2020 年12 月 21 日(較大幅度幣價回調)、\b2020 年 12 月 16 日 (突破兩萬) 都有類似問題。顯示幣安近來的用戶流量，也因為幣價大幅增加，要如何維護服務品質仍是一大問題。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/08",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:26:44.393892"
    },
    {
      "title": "每日收益達3,300萬美元，比特幣礦工利潤直逼2017年高點！",
      "link": "https://abmedia.io/bitcoin-miner-revenue-hits-a-new-record-high",
      "summary": "",
      "content": "數據顯示，比特幣全網礦工的挖礦總收益達到每日 3,300 萬美元，這是自 2017 年的牛市以來從未出現過的收益水平。\n\n根據 Glassnode 的數據顯示，在追蹤比特幣礦工產出的挖礦總收益後發現，全網礦工每天的收入已來到 3,300 萬美元，這是自 2017 年的牛市以來從未出現過的收益水平，2017 年 12 月18 日，比特幣挖礦的全網總收入達到近 5,000 萬美元，不過，即使是在 2017 年的瘋狂牛市，紀錄中 3,300 萬美元收益水平也僅僅出現過五天。\n\nGlassnode 技術長 Rafael Schultze-Kraft 在推特上文表示：\n\n事實上，在 2020 年 12 月 16 日時，比特幣挖礦的總收入仍停留在 1700 萬美元，這意味著自聖誕節和跨年過後，比特幣的全網挖礦收入增長了 90％ 以上。\n\n2020 年上半年，「比特幣減半」是否會帶動減半行情以及「礦難」是否會發生是加密貨幣社群爭論不休的話題。\n\n根據鏈新聞先前報導，比特幣減半前，有部分市場分析師擔心，區塊獎勵減半由於礦工收入腰斬，將導致礦工集體出現死亡螺旋式的停工潮，而全網算力的驟降也將因此危害比特幣系統的安全性。然而，2020 年過去了，礦工並沒有因為獎勵減半而退出挖礦，反而因為比特幣價格的上漲而獲得了更高的收益。比特幣在 2020 年除了讓更多人意識其價值以外，也向眾人再次證明了其系統安全性不會因為挖礦獎勵減半而出現任何偏差。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/07",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:26:48.489357"
    },
    {
      "title": "《Jack傑克的交易教室》LTCUSD週線雙底突破",
      "link": "https://abmedia.io/jack-trading-room-200107",
      "summary": "",
      "content": "在稍早分別於2020十二月26與2021一月03發布的兩篇技術分析，《LTCPERP上方仍有多頭目標價位》和《LTCPERP突破今年新高後的評論》，稍早價位已到達萊特幣四小時K線圖中的斐波那契數列多頭止盈目標，接下來我們將用更大週期來分析萊特幣後續走勢。\n\n目前我們看到LTCUSD的週線圖，在萊特幣週線圖內呈現的是一個典型的底部型態-雙底型態，此底部型態於稍早到達四小時週期多單止盈目標151.89前，已突破頸線高點146.950，未來於週線圖表內走勢將大概率持續看漲。\n\n上方於 127.2-138.2 區間為一阻力區間 (180.790-194.475)，此阻力區間正好與2018四月30週線前高相同，應注意此區間反彈風險。127.2-138.2 區間有效突破後則可大概率上看斐波那契數列200處(271.360)，此斐波那契數列200處(271.360)為雙底型態漲幅滿足價位，欲以多頭操作者建議以較低倍數多單操作此週線型態。\n\n現貨持有則為最佳，大週期走勢以槓桿交易將存在較大風險，祝交易順利！\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損，文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n官方 TG 頻道：https://t.me/JackCryptoRoom\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/07",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:26:51.890444"
    },
    {
      "title": "英國加密衍生品禁止將於今日正式生效，業內人士批評此舉「弊大於利」",
      "link": "https://abmedia.io/crypto-derivatives-ban-comes-into-effect-uk",
      "summary": "",
      "content": "英國金融行為監管局（FCA）於去年 10 月頒布的加密貨幣衍生品禁令將於 1 月 6 日起在英國正式生效。監管機構稱，該禁令有助於阻止約 5,300 萬英鎊的投資損失。\n\n英國金融行為監管局（FCA）此前於 2020 年 10 月發佈公告稱，加密貨幣衍生品和交易所買賣指數債券（ETN）等產品有極高的風險，不適合零售投資人參與，為了保護投資人利益，該監管單位將禁止所有機構在英國境內提供散戶投資者相關衍生品交易服務。而該禁令將於 1 月 6 日起在英國正式生效。FCA 當時給出的理由如下：\n\nFCA 戰略執行總監 Sheldon Mills 在公告中表示：\n\n「我們有大量證據表明，劇烈的價格波動，加上難以評估加密資產的實質價值，這讓散戶投資者極有可能因衍生品交易而蒙受損失，而禁令將保護投資者，在實施後，我們估計將為投資者省下 5,300 萬英鎊（約 6,800 萬美元）。」\n\n該禁令實施後，包含 CoinShares 這類加密貨幣資產管理公司到 eToro 等交易平台都將受到影響。\n\n擁有加密貨幣觀望的傳統投資公司也受到了影響。例如 FTSE 100 成分股之一的投資公司 Hargreaves Lansdown 與線上交易平台 IG 都宣布停止買方訂單，並按照規定停止此類商品的交易服務。\n\n監管機構認為，該禁令將有助於阻止約 5,300 萬英鎊在加密貨幣衍生品市場中蒸發，但業內研究員對此表示擔憂，認為它將取而代之地將投資人推向不受監管的交易所或離岸交易所，從而超出了 FCA 的監管範圍。專注於區塊鏈技術的歐洲風險投資公司 Eden Block 的合夥人 Dermot O’Riordan 表示，這項禁令表明了 FCA 根本不知道如何對這個領域進行監管：\n\n「這很遺憾，因為那些向零售投資人提供合規加密衍生產品的市場參與者（Coinshares、Crypto Facilities 等）在該領域的表現原本相當優秀。此舉將使零售投資人被迫轉向不受監管的平台，例如 Deribit 和 BitMEX，它們將提供比受監管的參與者更少的保護。因此，目前尚不清楚普通零售投資人如何在這種情況下獲得好處。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/06",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:27:03.613845"
    },
    {
      "title": "《Jack傑克的交易教室》BTCUSD回調後的觀點",
      "link": "https://abmedia.io/jack-trading-room-200105",
      "summary": "",
      "content": "目前我們看到 BTCUSD 的一小時 K 線圖，比特幣在昨日發生一波超過 7000 點的大跌，短線轉為空頭趨勢。\n\n中長期多頭型態結構仍然完整，稍早已兩次回踩 EMA144、169 均線支撐通道，且於第一次27744.0形成後收高於 EMA12 過濾線，達成較低倍數多單買入條件，止損應設置於 27744.0 低點處。\n\n合約多單槓桿應小於10倍，亦或是以現貨操作此波段，較為合理。若習慣以較高倍數槓桿操作合約的交易者，建議在EMA12過濾線無法下穿 EMA144、169 均線支撐通道的前提下，等待價位再次收高於EMA12 過濾線上方，選擇以回踩點位設置為止損進場較高倍數多單。\n\n近日數字貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損，文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n公開電報群：https://t.me/jackscrypto\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/05",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:27:12.434579"
    },
    {
      "title": "半年來持股增加85%！三箭資本公開文件披露，其GBTC持倉總價值超過11億美元",
      "link": "https://abmedia.io/three-arrows-reports-more-than-1-2-billion-position-in-grayscales-gbtc",
      "summary": "",
      "content": "根據 SEC 的最新文件顯示，三箭資本當前 GBTC 持股達 3,888 萬股，總價值約 12 億美元。持股量與去年相比增加了約 85%。\n\n總部位於新加坡的投資基金三箭資本（Three Arrows Capital ）在其提交給美國證券交易委員會（SEC）的最新文件中，披露了當前的 Grayscale 比特幣信託基金（GBTC）倉位。文件顯示，該公司的持倉已達 3,888 萬股，約佔 GBTC 總量的 6.1％，若將這些持股換算爲比特幣的話，相當於 36,969 顆比特幣（當前價值超 12 億美元）。\n\n此前，該公司在去年六月也曾披露其累積的 GBTC 持股，當時，該公司共持有 2,105 萬股（約 6.26％），相當於 20,000 顆比特幣，當時價值約 1.92 億美元，經過半年的時間，該公司的 GBTC 持股增加了約 85%。對此，Three Arrows Capital 聯合創辦人 Kyle Davies 在接受 The Block 採訪時表示：\n\n「我們將繼續維持與 Grayscale 團隊的合作，並期待在加密生態系統上進行更多投資。」\n\nGBTC 是目前傳統金融市場上最大的比特幣證券型商品，許多知名機構都是該商品的投資人。截至上個月，加密貨幣借貸公司 BlockFi 約持有 GBTC 總股份的 5.07％ 、資產管理規模達 45 億美元的方舟投資（ARK Invest）持有約 800 萬股 GBTC 股份，而資產管理公司Horizo​​n Kinetic 則擁有超過 510 萬股。甚至連僅次於羅斯柴爾德家族的「古根海姆」都計畫投資比特幣信託基金。\n\n有不少人好奇，三箭資本是一家專注於加密貨幣市場的投資機構，肯定有能力自行購買與管理真正的比特幣，既然如此，為什麼他還要選擇購買由 Grayscale 託管的比特幣證券商品呢？\n\n事實上，GBTC 是一種封閉型信託基金，只有經過申請許可的大型機構才能直接向 Grayscale 申購 GBTC，其他投資人只能在 OTC 市場上購買這些大型機構釋出的股份。但是，GBTC 在市場上的交易價格，與其背後的比特幣相比，長期以來都保持溢價。\n\n以當前行情為例，每股 GBTC 交易價格為 35 美元，但若以每股 GBTC 背後的比特幣（約 0.00094991 顆）計算的話，其價值僅 30 美元，換句話說，交易價格與實際價值相比溢價了 16.6%。根據 Bloomberg 的數據顯示，GBTC 過去 52 天的平均議價為 18.73%，兩者之間的價差，使得三箭資本這類機構在賣出 GBTC 時能夠獲得除了比特幣上漲本身的額外利潤。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/05",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:27:15.928672"
    },
    {
      "title": "FOMO 再起！成人女星推特自曝持有超過六年，狗狗幣一度飆漲近三倍",
      "link": "https://abmedia.io/dogecoin-surged-after-adult-star-says-shes-a-hodler",
      "summary": "",
      "content": "在加密市場中，某些山寨幣的上漲從不需要理由，自 2021 年以來，加密貨幣中的「迷因幣」元老 – 狗狗幣 (Dogecoin) 上漲幅度一度超過三倍，而這是在成人女星 Angela White 聲稱自己早已持有狗狗幣多年後的市場反應。\n\n成人女星 Angela White 的推特追隨者 138 萬名粉絲，擁有極高影響力，她在 1 月 2 日時發文表示，自 2014 年以來一直持有狗狗幣，要大家保持耐心。\n\nhttps://twitter.com/ANGELAWHITE/status/1345197408448204800\n\n或許是受眾不同，她的許多粉絲可能不太了解狗狗幣，並問道這個幣到底是什麼？而 Angela White 則回覆稱：\n\n這不免讓人想起狗狗幣在去年夏天的莫名暴漲，當時鏈新聞曾報導，一個名為「James Galante」的抖音用戶曾上傳一部標題為《狗狗幣值得等待》的影片，獲得超過百萬的觀看次數並引起廣大迴響，狗狗幣更在三日內上漲近 150%。\n\n而近日加密貨幣市場在比特幣的領漲下也出現萬幣齊漲的現象，除了瑞波幣 (XRP) 外，山寨幣七日漲幅普遍都在 20% 以上。先前獲幣安生態開發基金的 Polkadot (DOT) 更有近 100% 的漲幅。\n\n誕生於 2013 年 12 月 6 日的狗狗幣在上個月度過七歲生日，對於近期市場的 FOMO 情緒，官方也特別在推特呼籲，並再次轉推 7 月時因抖音短片暴漲所發的聲明：\n\n某些人不懂玩笑、不了解什麼是迷因，並試著將迷因轉變為一種武器，Elon (特斯拉創辦人) 與狗狗幣沒有任何關係，切記投資前做好功課，並從現在起更加謹慎，愛你們。\n\n狗狗幣的聲明會提到 Elon Musk 並非沒有原因，實際上馬斯克是其多次上漲的幕後推手，她去年七月曾推文表示：「狗狗幣風暴勢不可擋。」使得價格在兩小時內上漲 20%。\n\n而去年 12 月時，馬斯克在推特發佈一系列加密梗文，包括「比特幣是我的安全詞」、「比特幣幾乎跟法定貨幣一樣扯」以及「一個字 : 狗狗幣。」此舉讓狗狗幣暴漲近 40%。\n\n官方團隊也應該很清楚，馬斯克純粹只是因為好玩，並非真的是一位狗狗幣的投資者或信仰者，因此才在推特與馬斯克撇清關係。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/04",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:27:24.783145"
    },
    {
      "title": "價值12億美元的比特幣從Coinbase流出，為什麽機構等到ATH後才進場？",
      "link": "https://abmedia.io/bitcoin-worth-12b-leaves-coinbase-as-institutions-fomo-buy",
      "summary": "",
      "content": "鏈上數據顯示，比特幣突破三萬美元大關期間 Coinbase 交易所流出大量比特幣，分析師稱，機構投資人的大額買進是這波上漲的主要推動力。\n\n在過去的 24 小時，比特幣上漲超過 15％，撰寫本文時市值已來到 6,400 億美元，距離 Tesla 股票市值僅差 200 多萬美元。在短時間內爆量上漲，買盤究竟從何而來呢？\n\n回顧昨晚的上漲，可以發現，在比特幣價格突破 3 萬美元時，Coinbase 交易所上的交易價格與幣安交易所相比，溢價了 350 美元，說明這波上漲主要的買盤大概率來自美國交易市場。數據分析平台 CryptoQuant 聲稱，以機構為核心用戶群的交易所 Coinbase Pro 在昨晚流出了超過 35,000 顆比特幣，總價值超過 12 億美元。該公司執行長 Ki Young Ju 表示，機構正在 FOMO（Fear Of Missing Out）買入。\n\nKi Young Ju 稱，這些流出有很大可能是來自場外交易市場（OTC），而使用場外交易買賣大量比特幣的通常是機構投資人，因此，將其視為機構的大推模買進是相對合理的解讀。此外，在比特幣突破 3 萬美元之前，就已經多次出現大額比特幣流出的鏈上交易。\n\n機構投資人需求的持續增長將導致比特幣市場的供應緊縮。例如，在今年的頭兩天，至少有47,000 顆比特幣從 Coinbase Pro 的交易市場流出，而這段期間比特幣礦工的總產出僅約 1,700 多顆比特幣，懸殊的差額將導致交易市場上可交易的比特幣不斷減少，近一步推動價格的上漲。根據先前 Glassnode 的分析顯示，目前市場上可供交易的比特幣，僅剩總流通量的 22%。\n\n根據 Delphi Digital 的分析師 Ashwath Balakrishnan 的說法，當比特幣超過其歷史新高時，它變得更具吸引力。\n\n「在 ATH 之後購買比特幣實際上比再充滿不確定性的環境中抄底要好得多。如果你以 20k 的價格購買，至今雖只上漲了 50％，但由於你與底部買家之間的摩擦較小，因此風險較低。相反的，從 4,000 上漲到現在已有 8 倍，但他們必須承擔的風險與阻力要多得多。」\n\n因此，許多分析師認為，2021 年第一季度可能會有更多機構投資人買入比特幣。建議投資人觀察 Grayscale 的 GBTC 和 CME 比特幣期貨市場的未平倉交易量從中找出蛛絲馬跡。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/03",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 129,
      "scraped_at": "2025-11-17T02:27:29.050494"
    },
    {
      "title": "德意志銀行調查顯示，比特幣和美國科技股是目前最大的市場泡沫",
      "link": "https://abmedia.io/bitcoin-us-tech-stocks-are-biggest-bubbles-deutsche-bank-survey",
      "summary": "",
      "content": "根據德意志銀行發佈的月度理財研究報告，有近 90％ 的受訪者表示，比特幣和美國科技股是當前最大的市場泡沫。\n\n比特幣目前的價格約 36,000 美元，過去一年的漲幅超 300%，但這遠遠不及美國科技股的黑馬 – Tesla，這家由 Elon Musk 創辦的電動車公司在過去一年股票價格飆升近 750％，使得 Elon Musk 一舉躍升為全球首富。然而，在正常市場運作下，不會有永遠的牛市，德意志銀行最近進行了一次調查，其中大多數接受調查的受訪者皆表示，數位資產以及美國科技股的股價在未來一年內價格腰斬的可能性大於翻倍。\n\n然而，或許是由於對比特幣高波動的既定印象，儘管科技股過去一年的漲幅不輸比特幣，但比特幣仍被認為是規模最大的泡沫，有近一半的人表示，在 1 – 10 級的泡沫規模下，比特幣將達到最大規模的10 級，美國科技股則被視為第二大泡沫，83% 的受訪者將科技股泡沫在 7 級以上。受訪者大多是傳統金融領域中，掌握市場零售投資人資金的資產管理人。\n\n儘管有許多投資人認為比特幣、Tesla 和其他美國科技股正處在泡沫之中，但目前尚不清楚這個泡泡會在什麼樣的刺激下被戳破。從總體經濟來看，拜登政府提出 1.9 兆美元刺激方案，美國的量化寬鬆貨幣政策很大概率會持續下去，有 71％ 的受訪者向德意志銀行表示，除非經濟或市場情況有所好轉，否則美聯儲不會在 2021 年底之前收緊貨幣政策。這意味著美聯儲將繼續迫使資金湧入投資市場，為泡沫起到一定程度的保護效果。\n\n正如高盛此前對今年美國經濟發表的預測報告，將美國 2021 年的經濟成長預測，由先前的 6.4% 上調至 6.6%，並將 2021 年底美國失業率預期，由先前的 4.8% 下調至 4.5%，顯示出該銀行對美國前景的樂觀。在這樣的情況下，或許有望減緩泡沫的破裂。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/20",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 128,
      "scraped_at": "2025-11-17T02:29:09.381287"
    },
    {
      "title": "以太幣創新高、幣安第四季業績也是！超狂交易量銷毀價值 1.65 億美元BNB",
      "link": "https://abmedia.io/binance-14th-bnb-burnt-hit-record",
      "summary": "",
      "content": "為幣安已經完成 2020 年第四季的代幣銷毀，而每一季度的代幣銷毀，也是明示暗示等同於幣安的業績表現。在 2020 年第四季，比特幣瘋狂暴漲破歷史新高、幣安合約交易佔據第一，完全可以想像它的第四季業績會有多亮眼。\n\n答案是 1.65 億美元，不僅是金額，就連數量也是，\nBNB\n▼\n 已經漲到 45 美金歷史新高，銷毀了 14 次中最多的數量：3,619,888 個 \nBNB\n▼\n。\n\n創辦人趙長鵬表示，這次的代幣銷毀金額大概是過去的 2.4 倍。同時也解鎖了一千六百萬個 \nBNB\n▼\n 到團隊持有地址中，這些本應在 2020 年七月就解鎖的，只是忘記了。不過，趙長鵬也強調，他們從未賣過任何一個團隊持有的 \nBNB\n▼\n。\n\nBurn complete. About 2.4x the previous one in fiat terms. Blog article coming soon, in multiple languages.\n\nAlso unlocked 16 million #BNB. These were suppose to be unlocked in July 2020. We just forgot. They are moved to a team token holding address, same one as before.\n\n— CZ 🔶 \nBNB\n▼\n (@cz_binance) January 19, 2021\n\n在正式公佈以前，The Block 研究總監 Larry Cermak 早就提前預測，銷毀的金額可能是以前的兩倍多。因為幣安的現貨交易量比 Q3 多出 50%，合約交易量為上升 140%。\n\n幣安過去的白皮書中，曾經陳述 (現在已經不這樣描述) 將把獲利的兩成，拿來做代幣銷毀。但目前的官方說明中，僅描述會依據交易量，以預期的數量，透過函式來銷毀。\n\n若依據舊版說明回推，第四季獲利可能達到 8.29 億美元 (1.65 億為兩成獲利)，加上同樣回推前三季獲利 9.05 億，顯示幣安在 2020 年可能有 17.34 億美元的交易量收益。\n\n鏈新聞曾報導，The Block 研究總監 Larry Cermak 認為，Coinbase 在 2020 年的業績，很可能是在 17~18 億美元之間，並估值 Coinbase 上市估值應有一千億美元。若幣安在 2020 年有 17 億以上的獲利，顯示其應也至少有一千億美元的估值。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/19",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 128,
      "scraped_at": "2025-11-17T02:29:13.592284"
    },
    {
      "title": "【區塊律動】如果有人說比特幣是一場騙局，給他們看這篇文章",
      "link": "https://abmedia.io/debunking-common-bitcoin-myths",
      "summary": "",
      "content": "本文經區塊律動BlockBeats授權轉載，原文為《Debunking Common Bitcoin Myths》\n\n隨著價格不斷刷新高點，比特幣也成為了近期財經媒體的重點關注對象，互聯網上比特幣的話題量也在明顯上漲，頻繁上線微博熱搜也讓比特幣在中文互聯網上越來越有熱度。\n\n而如果你去社交媒體平台，看行業外人們對比特幣的討論，「騙局」、「毫無價值」這個字眼依然充斥著評論區，大部分人依然對比特幣持有偏見，完全不認可。\n\n而這篇文章，就是要反駁目前對比特幣的所有質疑。\n\n這是華爾街頂級基金ARK 的分析師Yassine Elmandjra 在2020 年6 月對比特幣的評價，ARK 的管理者是被譽為「女版巴菲特」的Catherine Wood，他們在2015 年便投資了GBTC （灰度比特幣信託），並且旗下的「下一代互聯網ETF」ARKW 在最近一個月增持了78 萬股GBTC，價值超3500 萬美元。ARKW 近五年以555.79% 的總投資回報率在全球ETF 中排名第六，其中GBTC 是其第三大重倉股，佔其總資金的4.73%。\n\n我們一起來看看，華爾街頂級基金是如何看待被大眾認為是「騙局」的比特幣的。\n\n如果有人說比特幣是一場騙局，給他們看這篇文章\n\n在比特幣創世以來的11 年裡一直在努力獲得機構的認可。雖然建設性的批判是有益的，但ARK 認為，一些有影響力的金融研究機構正在基於過時的信息，前後不一致的論述和漏洞百出的分析對比特幣進行駁斥。\n\n鑑於高盛（Goldman Sachs）最近對發表了對比特幣的看法，ARK 就大眾對比特幣最普遍的誤解進行了重新解析。ARK 有意參與關於比特幣的所有辯論，並認為比特幣在多元化投資組合中應發揮重要作用。\n\n反對者經常指出，比特幣的高波動性讓其無法成為價值存儲的工具。為什麼有人會使用價格波動如此劇烈的資產進行價值存儲呢？\n\nARK 認為，這些反對者根本不明白為什麼比特幣會波動，更加不理解未來比特幣的波動性會越來越小。\n\n雖然比特幣的價格波動讓反對者認為其無法成為價值存儲工具，但實際上這卻恰恰凸顯了其貨幣政策的亮點。宏觀經濟學中的不可能三角對此進行了解釋。如下圖所示，三難困境假設，制定貨幣政策目標時，決策者只能同時滿足三個目標中的兩個，因為第三個目標與前兩個目標中的一個是相斥的。\n\n三難三角形的每一側都是彼此排斥的。例如，選擇固定匯率並允許資本自由流動的貨幣當局無法控制貨幣供應量的增長。同樣，選擇固定匯率和控制貨幣的貨幣當局不能容納資本的自由流動，而選擇容納資本的自由流動並控制貨幣供應的選擇不能確定匯率。\n\n基於三難困境，我們可以理解為什麼波動是比特幣貨幣政策的自然結果。與現代中央銀行相反，它沒有優先考慮匯率穩定性。相反，基於貨幣的數量規則，比特幣限制了貨幣供應量的增長，並允許資本的自由流動，放棄了穩定的匯率。結果，比特幣的價格是需求相對於其供應的函數。它的波動性不足為奇。\n\n也就是說，隨著時間的流逝，比特幣的波動性正在減小，如下所示。隨著採用率的提高，對比特幣的邊際需求應佔其總網絡價值的較小比例，從而減少價格波動的幅度。在所有其他條件相等的情況下，例如，對於市值100億美元或網絡價值的10億美元的新需求，對比特幣的價格的影響應大於對價值1000億美元的網絡價值的10億美元的新需求。重要的是，我們認為波動性不應排除比特幣作為價值存儲的主要原因，主要是因為它通常與價格的大幅上漲同時發生。\n\n長期以來，比特幣的購買力已大大增長。例如，自2011 年以來，比特幣的價格以每年約200％的速度複合增長，儘管伴隨著年內價格的劇烈波動。自2014 年以來，每年的比特幣最低價格都在逐年上升。\n\n諸多像努里爾·魯比尼（Nouriel Roubini）的經濟學家們認為，比特幣存在巨大泡沫，會隨時破滅。這些經濟學家稱比特幣沒有內在價值，它的升值完全依賴於投機行為，與鬱金香「騙局」如出一轍，只有「更大的傻瓜」願意付出更高的代價去接盤。在他們眼中，比特幣不存在任何投資價值。\n\nARK 認為，此論點完全忽視了比特幣是如何通過時間完成的價值積累。沒錯，比特幣與傳統的投資類資產有所不同。權益類資產價值可通過折現預期現金流量來定價。投資資產的未來現金流量增長最終將不取決於資產持有人。\n\n然而，諸如比特幣之類的貨幣資產屬於非生產性資產，其升值能力取決於其保持及穩固其價值的能力。從某種意義上講，比特幣的價值的邏輯環是：貨幣資產會隨著其需求的增長而升值，而如果其存在有效的貨幣資產價值，就會有更多的人對其有需求。換句話說，這就是所謂的「貨幣是一種共識的信仰」，「貨幣是有價值的，因為人們認為它是有價值的」。\n\n基於「貨幣的價值完全是共識的信仰」的論點，那麼貨幣則可以以任何形式呈現。實際上，根據貨幣歷史，最常見且持久的貨幣都具有某種能夠支撐其需求量的特質。例如，經濟學家一直將黃金視為最成功的貨幣形式，這都歸功於其稀缺性，可替換性和耐用性。\n\n比特幣通常被稱為數字黃金，它不僅具備許多黃金的特徵，且將這些特質進一步進行了優化。比特幣不光稀少、耐用，其還具備可分割性，可驗證性，便攜帶性和可轉移性。比特幣具有的各類貨幣屬性，及其他資產不具備的優勢，讓其成為全球貨幣的有利競爭者。\n\nARK 認為，作為首批全球數字貨幣的有力競爭者，比特幣的需求量將至少應與黃金相近。然而，數據證偽了比特幣存在泡沫的假說，如下所示，比特幣的網絡價值（或市值）才不到黃金的2％。\n\n在數字領域，商品都是​​物理實物，所有數字商品都可以在不破壞原始商品的情況下很容易地進行複制。例如人們可以在保留原始副本的同時，通過電子郵件向不同的人發送同樣的Word 文檔。同樣，成千上萬的人可以同時且重複地聽一首歌，特別是當有些人對原創進行模仿時，這實際上大大提高了原著的價值。\n\n比特幣的軟件也不例外。它是免費和開源的。每個人都可以復制軟件，「對網絡進行分叉」並創建自己版本的比特幣。然而，持懷疑態度的人質疑，如果比特幣基於可以無限複製的開源軟件，那麼比特幣是否還存在稀缺性？\n\n首先，分叉比特幣網絡不會為比特幣網絡創建出新的「比特幣」，就像委內瑞拉玻利瓦爾的貨幣增發不會給美國貨幣市場增加美元一樣。相反，分叉比特幣將創建出一個具有全新代幣的新網絡。雖然現有的比特幣持有者將有權得到新的分叉代幣，但分叉的網絡是由其他個體、以全新規則獨立運作的。開源軟件不但不會稀釋原始網絡的代幣供應量，反而鼓勵了低成本的網絡試驗，且激勵新的代幣滋生以及激烈的市場競爭。\n\n比特幣的稀缺性對其網絡至關重要。如今，比特幣的流通數量已達到1800 萬，下方給出了2100 萬個比特幣的釋放圖。每個比特幣每次只能被放進到一個錢包中，並且不能被複製。最重要的是，控制用戶比特幣的唯一方法是得到其關聯的私鑰。\n\n那麼，當比特幣分叉時，是什麼讓比特幣網絡中的2100 萬個\nBTC\n▼\n 比比特幣現金網絡中的2100 萬個\nBCH\n▼\n 更有價值？若將比特幣現金的價值等同於比特幣的價值，就好似將Facebook 的源代碼「分叉」後可自動複製其26 億用戶和50,000 名員工的價值。它們的價值源於比特幣和Facebook 的網絡效應，而不僅僅是它們自身。\n\n就比特幣而言，ARK 認為網絡效應不僅包括保護區塊鏈安全的哈希算力，還包括比特幣的流動性以及那些支持比特幣應用場景的基礎設施。如果這些具備可被稀釋性，那麼分叉將分羹比特幣的算力，用戶和流動性。如下所示，比特幣現金和其他分叉似乎未能使比特幣的網絡效應脫軌。\n\n反對者仍在指責比特幣被用於早年間的犯罪活動。在最初的幾年中，比特幣為絲綢之路（Silk Road）提供了資金，絲綢之路是一個以銷售非法藥物而聞名的在線黑市平台。\n\nARK 認為，批評比特幣促進犯罪活動就是批評其基本的價值主張之一：抗審查性。比特幣作為一種中立技術，允許任何人進行交易，且無法辨別使用者是否為「犯罪分子」。比特幣以密碼學加密的私鑰和地址取代了中心化機構通過IP 地址和姓名來辨別用戶，這賦予了比特幣強大的審查抵抗能力。只要參與者向礦工支付費用，任何人都可以隨時隨地進行交易。一旦交易通過結算保障期，交易將無法被輕易回滾。\n\n如果可以在比特幣網絡上審查犯罪活動，那麼所有活動將都可被審查。相反，比特幣是要讓任何人都可以在全球範圍內無許可地進行價值交換。這並不能使比特幣成為一種固有的犯罪工具。電話，汽車和互聯網在促進犯罪活動方面不亞於比特幣。\n\n其實只有一小部分的比特幣交易是出於非法目的。根據Chainalysis 的數據顯示，與非法活動相關的比特幣交易數量還不足總交易量的1％，這可能是由於比特幣網絡是透明的緣故。任何用戶都可以在網絡上查看交易的完整歷史記錄，這表明實物現金才是實施非法活動的更佳選擇。的確，如圖所示，現金交易在非法活動中所佔的份額要遠高於加密貨幣。\n\n比特幣反對者經常斷言，挖礦消耗的能源比其創造的價值更多。反對者認為的比特幣計算效率低下和其可擴展性差卻恰恰是擁護者認為的必要權衡、且是比特幣的本質特點。正如Bit Gold 和Bitcoin Pioneer 創始人Nick Szabo 所強調的那樣，「大量的資源消耗和較差的可擴展性恰恰釋放了其實現獨立，無縫全局及完整自動化所必需的安全性。」\n\nARK 認為比特幣具有獨一無二的去中心化、信任最小化的結算保證能力，因為專用的硬件設備透明地證明了計算機已執行的高成本計算。\n\n比特幣網絡中的權衡是很明確的：通過使用大量的現實世界能源提供挖礦算力，比特幣網絡可確保絕無僅有的交易間結算。在The Anatomy of Proof of Work 中，Chaincode Labs 的Hugo Nguyen 解釋道，「本質上，PoW 機制是將動（電）能轉化為記賬區塊。通過將每一區塊賦予能耗，使其在物理世界中具有真正的價值追溯。」\n\n由於易量化，比特幣的耗能經常受到批評。但是，僅從電力消耗角度來看，比特幣在全球範圍內比傳統銀行和金礦開采的能耗要低得多。傳統銀行每年消耗23.4 億千兆焦耳（GJ），金礦開採每年5 億千兆焦耳，而比特幣僅消耗1.84 億千兆焦耳。比特幣能耗分別不到傳統銀行和金礦的10％和40％。此外，比特幣採礦的每千兆焦耳花費的美元成本效率是傳統銀行業務的40 倍，是金礦開采的10 倍。\n\n與大多數人的想法相反，我們認為比特幣開採對環境的影響微乎其微。可再生能源，尤其是水力發電，在比特幣的耗能結構中佔很大比例。正如Castle Island Ventures 的合夥人Nic Carter 所指出的那樣，在尋求最廉價的電力時，礦工將繼續湧向提供大量可再生電力的地區，從而釋放能源市場，使能源市場也成為無地域化差別的有效市場。最終，比特幣的挖礦將成為有益活動。\n\n比特幣的複雜性不應成為阻止金融機構對其進行深入分析的阻礙。在本文中，ARK 討論了對比特幣的一些最常見的反對觀點進行了解析，希望引起機構投資界的討論。隨著比特幣網絡的不斷成熟，我們相信它將鞏固比特幣作為新興貨幣資產的作用，並且金融機構對其產生重視。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/19",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 128,
      "scraped_at": "2025-11-17T02:29:18.941664"
    },
    {
      "title": "檢討名嘴大預測，CoinCorner執行長去年初喊兩萬八奪冠，今年他的預測是？",
      "link": "https://abmedia.io/how-accurate-were-bitcoin-price-predictions-for-2020-2",
      "summary": "",
      "content": "在加密貨幣市場中，對於項目未來發展的觀點、幣價預測等，一直是投資者最關注的話題之一，而在比特幣經歷洶湧的 2020 年後，來回顧一下去年各個知名人士對於幣價的預測吧。\n\n回顧 LONGHASH 整理的 2019 年預測回顧，多數普遍因為過於樂觀而失準，也由於人們大多都為看漲，2020 年的預測普遍更為準確。\n\n截至去年 12 月 31 日，比特幣價格來到 28,841 美元，以下整理了業內人士的 17 項預測，這些價格預測是在 2020 年以前公開發佈，且都是針對 2020 年底所預測的價格範圍。\n\n最著名、同時也是最離譜的預測為 John McAfee，他在 2017 年曾推文表示，若 2020 年比特幣價格未達到一百萬美元，他會吃自己的生殖器。而他最後也在事前反悔了，並聲稱一切只是宣傳噱頭。\n\n實際上比特幣仍相當不穩定，波動極高，考慮到這些因素，精準預測價格有一定難度，就連知名預測模型「Stock-to-Flow」也曾遭到以太坊創辦人的抨擊。而下列預測中，Beam 與 CoinCorner 的執行長給出了最接近的價格。\n\n多數情況下，對比特幣進行價格預測的普遍是業內人士，也因此他們在公開場合其實不能給予過於悲觀的行情預測，否則可能近一步造成市場恐慌，而實際上他們也是希望看到比特幣上漲的那群人。\n\n2020 年恰逢比特幣大漲，因此多數價格預測不僅達標，還遠低於實際價格。而自 2021 年以來，比特幣一度站上 4 萬美元大關，也因此許多高調、浮誇的價格預測紛紛出爐，包括花旗銀行的 318,000 美金、古根海姆投資長的 40 萬美金等等。\n\n最有趣的是預測準度高達 97.08% 的 CoinCorner 執行長 Danny Scott，他聲稱預期價格不是預測，而是平均算出來的，他去年初綜合各家預測並得出平均值，而 2021 年他又算了一次，這次得出的平均值是 230,931 美元。\n\n比特幣最常見的問題往往是投資者握不住，也因此社群常會有呼籲「長期持有」(Hodl) 的聲音出現，儘管長期持有會勝過許多短線交易者，但如何在下個熊市來臨之前套現離場將又會是一道難題。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/19",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 128,
      "scraped_at": "2025-11-17T02:29:24.337275"
    },
    {
      "title": "7 億美元投資有成！資產管理公司 Ruffer 董事長表示：比特幣是一種獨特的野獸",
      "link": "https://abmedia.io/ruffer-chairman-calls-bitcoin-a-unique-beast",
      "summary": "",
      "content": "投資比特幣 7 億美元獲得成果，英國資產管理公司 Ruffer Investment 董事長表示，比特幣是一種獨特的野獸，是新興的價值儲存工具，並融合了技術和黃金的優勢。\n\n根據鏈新聞先前報導，英國資產管理公司（Ruffer Investment Company）在 2020 年 12 月曾向股東透露，其資產配置中的 2.5% 已用於投資比特幣。據當時資訊顯示，其用於投資比特幣的是旗下總管理資產 6.2 億美金的「多策略基金（Ruffer Multi-Strategies Fund）」。\n\n然而，事後該公司發言人在一份信件中向 The Block 表示：\n\n「 對比特幣的投資主要是投資組合的風險對沖。它使 Ruffer 用於投資黃金和通膨債券的投資組合更加多樣化 ，並對沖我們在脆弱的貨幣體系和扭曲的金融市場中看到的某些風險。 Ruffer 目前對比特幣的投資總額約為 5.5 億英鎊（約 7.44 億美元），約佔該公司管理資產的 2.7％。」\n\n換句話說，該公司投資比特幣的金額並非先前猜測的 1,500 萬美金，而是 7.44 億美元，遠大於 Galaxy Digital、Square、Stone Ridge 等公司對比特幣的投資。\n\n另一方面，Ruffer 資產管理公司也在近日發佈了名為《2020年第四季度投資回顧》的文章，董事長 Jonathan Ruffer 在文章中回顧了過往所做的投資決策，並解釋去年第四季度對比特幣投入 7.44 億美元的投資動機。這位董事長在文中認可了比特幣的價值，聲稱其正在挑戰黃金的市場地位，並將其描述為「獨特的野獸」。\n\n「我們已經觀察了很長時間，我們的判斷是，它是一種獨特的野獸，是新興的價值儲存工具，融合了技術和黃金的某些優勢。是的，這似乎是一種荒謬的資產，但是對於我們如何看待世界絕對有意義。」\n\n需要強調的是，7.44 億美元並非完全透過比特幣的形式投資，其中有一部分資金投入的是Microstrategy 與 Galaxy Digital 等公司股票，以間接的方式投資比特幣。Ruffer 的文件顯示，其持有 Microstrategy 公司價值約 155 萬美金的股票，與價值 295 萬美元的 Galaxy Digital 公司股票。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/19",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 128,
      "scraped_at": "2025-11-17T02:29:30.289977"
    },
    {
      "title": "多少錢能夠打動你對比特幣的信仰？調查顯示40％的人打算在10~30萬美元出清倉位",
      "link": "https://abmedia.io/how-much-can-impress-your-belief-in-bitcoin",
      "summary": "",
      "content": "多少錢能夠打動你對比特幣的信仰？調查顯示 40％ 的人打算在 10 ~ 30 萬美元出清倉位過去幾個月來，加密貨幣市場迎來了至今為止最瘋狂的牛市，自十月初以來，比特幣的價值翻了三倍，儘管回撤了幾千美元，但 \nBTC\n▼\n 與 2021 年初相比，仍然上漲了約 10％，且包括比特幣在內的許多加密貨幣都仍在挑戰突破並不斷刷新歷史高點的紀錄。在這樣的情況下，「比特幣多少錢才要賣出」這個問題，儼然成為許多投資人心中的難解之題。\n\n為了瞭解大多數人心目中比特幣的目標價格，一些加密貨幣分析師在推特上發起了投票活動，詢問社群人士究竟打算在多少價位出售其比特幣。\n\nBlockroots.com 創辦人，同時也是加密貨幣分析師的 Josh Rager 在 Twitter 上詢問道：\n\n「您打算在下一個高點出售多少比特幣倉位？」\n\nhttps://twitter.com/Josh_Rager/status/1347542348067168259\n\n該推文吸引了超過三千人參與投票，投票結果相當兩極，獲得最多票數（34.4％）的是「出售75%~100% 比特幣倉位」的選項，選擇拋售大部分持倉的投資人的想法是，不希望獲利大規模回撤。\n\n值得注意的是，得票數排名第二（31.6%）的則是「出售低於 25% 比特幣倉位」的選項，這意味著即使比特幣回撤 80%，這些投資人也不願意出售手中的比特幣，而這部分投資人的想法則是，出掉了也沒有更適合的資產停靠站，美元的通貨膨脹讓人避之唯恐不及。\n\n另一位分析師 Filb Filb 也發起市場調查詢問道：\n\nWhat first price range would make you have to think hard about selling some #Bitcoin ?\n\nnever sell, hodl, comments are not required*\n\n— filbfilb (@filbfilb) January 8, 2021\n\n其中大多數投票者指出，一旦資產價格達到六位數的水平，他們將​​會認真思考是不是要出售部分比特幣。有超過 40％ 的人會在 100,000 ～ 300,000 美元的價格範圍內出售，而另外有 26.3％ 的人會繼續等待 \nBTC\n▼\n 超過 300,000 美元才會考慮賣出。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/18",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 128,
      "scraped_at": "2025-11-17T02:29:34.696635"
    },
    {
      "title": "又重又大的美國企業Coinbase，2021年開放申請上幣：Asset Hub",
      "link": "https://abmedia.io/coinbase-launched-asset-hub",
      "summary": "",
      "content": "「上幣」，就像是股票上市一樣，意指一個加密貨幣開始能在交易所交易。在過去，去中心化交易所 (DEX) 還不是很蓬勃的時候，能夠被一間大的交易所看中，進而被投資、合作、上幣，是引爆幣價上漲的關鍵。現在，因為去中心化交易蓬勃，已經是上幣不求人的情況下，Coinbase 總算推出公開窗口 Asset Hub，讓加密貨幣開發公司可以提出申請。\n\n現在的大型現貨幣-幣交易平台，如幣安、火幣、OKEx 等中國體系的交易所，多元且數量繁多的幣種交易，是早期相當重要的成長因素，當時「高額的上幣費用」也曾是被加密貨幣開發團隊抱怨的一點。這些亞洲交易所都已經有開放窗口可以申請上幣 (例如下圖)，又或者以社群為導向的投票制上幣申請，一方面增加用戶互動，另外一方面由於投票必須用到平台幣，因此也藉機拉抬自家幣種。\n\n對於一些有人氣，但規模較小風險較高的幣種，也會歸類到「創新區」，像是傳統股市的創業板一樣。\n\n從交易所排名來看，美國交易所 Coinbase 排名僅次於幣安，幣安擁有 273 種可交易加密貨幣，922 個交易對，相較 Coinbase，僅有 44 種加密貨幣，交易對是 129 個。種類相差 6.2 倍，交易對數量相差 7.14 倍。不過截稿時，兩者的 24 小時交易量，僅差 4.6 倍，顯示 Coinbase 的交易對具有一定的競爭力。第三名的美國交易所 Kraken 同樣較少量的幣種與交易對。與幣安不同的是，Coinbase 與 Kraken 都有直接法幣出入通道，並接受美國政府監管。\n\nCoinbase 的有自己一套上幣標準，過去曾透過先公佈名單，再宣布中選者，又或者是宣布直接上幣的方式，增加交易所的幣種。由於人們對於 Coinbase 的信任，以及龐大的用戶基礎，幾乎是被 Coinbase 選中的幣種都會大漲。鏈新聞也曾對 Coinbase 的上幣做過多次報導。\n\n現在 Coinbase 推出了「Asset Hub」，計畫更有系統性、簡單的上幣流程，讓加密貨幣發行方可以利用 Coinbase 的服務申請上幣、接受託管以及提供流動性。並且將在未來幾個月擴大上幣數量。\n\n有意思的是，在 Asset Hub 的網站中，顯示利用這項服務的加密貨幣公司有 Algorand、Polkadot、COSMOS、Compound，四種加密貨幣都有託管服務，而除了 Polkadot 以外，其他三種也都已經可以在 Coinbase PRO 上面交易。或許 Polkadot 將是下一個上幣 Coinbase 的幣種。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/16",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 128,
      "scraped_at": "2025-11-17T02:29:38.023575"
    },
    {
      "title": "交易所上市潮？ Winklevoss 兄弟有意讓旗下交易所 Gemini 掛牌上市",
      "link": "https://abmedia.io/winklevoss-brothers-reportedly-eye-public-listing-for-gemini-exchange",
      "summary": "",
      "content": "近幾個月來的牛市，使人們對加密貨幣市場重新產生了興趣，越來越多的美國加密貨幣企業開始考慮公開上市。據彭博社報導，繼 Coinbase 與 Bakkt 之後，億萬富豪 Winklevoss 雙胞胎也計畫為旗下交易所進行公開上市。\n\nTyler Winklevoss 和 Cameron Winklevoss 早在 2013 年就於比特幣上投資了 1100 萬美元，是相當全球知名的比特幣富豪，根據彭博億萬富翁指數（Bloomberg Billionaires Index），這兩個兄弟的身家分別約為20億美元。\n\nWinklevoss 雙胞胎將有很多種方式能夠讓 Gemini 上市，例如首次公開募股（IPO）或借殼上市。不久前，已有兩家加密貨幣交易所宣佈分別透過上述兩種方式上市公司股票，\n\n美國最大加密貨幣交易所 Coinbase 於 2020 年 12 月 18 日正宣佈通過 IPO 在公開市場上市股票的消息。該公司已經向證券交易委員會（SEC）提交了 S-1 表格，預計將由知名投行高盛（Goldman Sachs）負責承銷該公司股票。另一方面，比特幣期貨合約交易所 Bakkt 也於近日傳出將與 VPC Impact Acquisition Holdings 公司合併，借殼上市。\n\nGemini 是一家由「紐約金融服務部」監管的數位資產信託公司，許可業務包括交易所和託管服務。該交易所最近透露，其託管資產已突破 100 億美元大關。另外，早在 2020 年 4 月，該交易所就獲得了四大會計師事務所德勤（Deloitte）頒發的服務組織控制認證。\n\n最近交易所上市動作頻傳，將加密貨幣市場推向主流浪潮，但同時也引來了業內人士的質疑聲浪。根據鏈新聞先前報導，FTX 創辦人 Sam Bankman-Fried (SBF) 並不看好 Coinbase 與 Bakkt 這兩家機構的未來發展，甚至將 FTX 搬出來好好比較了一番。\n\nSam 指出，Bakkt 連 5 億美元的估值都不符，甚至 2021 的預估收入也僅有 5,500 萬美金，20 億美元的上市估值對該交易所而言有點太過投了。而另一家準備上市的交易所 Coinbase，雖然當前獲利能力毋庸置疑，但 Sam 對其交易所的盈利模式與未來發展也頗有微詞，其表示 Coinbase 去年收益約在 10 到 20 億美元之間，而 FTX 交易量大約是它的兩倍，但卻連 15 億美元都賺不到，原因在於 Coinbase 的手續費是 FTX 的四倍之多。而 The Block 研究總監 Larry Cermak 也認為 Coinbase 手續費過高且盈利模式無法持續，Sam 同意這種說法，並指出 Coinbase 日後可能將業務重心轉為面向機構為主。\n\n以 Gemini 當前的交易量表現來看，或許正式宣佈上市後也同樣難逃 Sam 的毒舌批評。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/15",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 128,
      "scraped_at": "2025-11-17T02:29:42.359453"
    },
    {
      "title": "《Jack傑克的交易教室》BTCUSD中短線走勢分析",
      "link": "https://abmedia.io/jack-trading-room-210115",
      "summary": "",
      "content": "目前我們看到 BTCUSD 的 15 分鐘 K 線圖，比特幣 15 分鐘圖表呈現出一個典型的短線雙頂型態，稍早雙頂型態跌破頸線區間，到達 127.2-138.2 區間反彈 (37571.5-37779.5)。\n\n但因回踩於15分鐘圖表EMA144、169均線支撐通道，且在EMA12下穿EMA144、169支撐均線通道之前，收高於過濾線EMA12上方，加上中期上升三角收斂阻力突破，形成上升通道。因此我們判斷這個雙頂型態是到達上升趨勢線的反彈，個人選擇放棄做空。\n\n可以注意到若雙頂127.2-138.2支撐區間跌破 (37571.5-37779.5)，雙頂目標價位則落於斐波那契數列200處(36404.5)，正好與四小時圖表內支撐位36463.0重疊，同樣下方仍有上升支撐趨勢線，有機會於此處反彈後，中期上升趨勢延續，支撐阻力位參考於圖表內黑色水平線。\n\n近日數位貨幣市場波段較大，建議操作者應嚴格執行風控，並且避免高槓桿與高合約量的操作，以免動盪行情造成額外虧損，文章屬個人評論，請讀者謹慎參考，虛擬貨幣交易可能對您的資本帶來風險。\n\n微信公眾號：傑克的交易教室\n官方 TG 頻道：https://t.me/JackCryptoRoom\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2021/01/15",
      "year": 2021,
      "source": "ABMedia-市場",
      "page_num": 128,
      "scraped_at": "2025-11-17T02:29:45.845109"
    }
  ],
  "saved_at": "2025-11-17T02:29:45.845221"
}