{
  "site": "BlockTempo-BTCtech",
  "year": 2024,
  "batch_articles": 27,
  "articles": [
    {
      "title": "比特幣與黃金、美股相關性還存在嗎？答案取決於這一關鍵",
      "link": "https://www.blocktempo.com/bitcoin-is-related-to-golden-and-nasdaq-liquidity-is-the-key-power/",
      "summary": "比特幣、黃金和在股票市場中佔據重要地位的...",
      "content": "比特幣、黃金和在股票市場中佔據重要地位的公司正逐漸聯繫在一起，影響所有產業鏈，我們該注意什麼？本文源自 ECOINOMETRICS 所著文章，由 深潮 TechFlow 整理、編譯及撰稿。\n（前情提要： JZ總經週報：降息預期攀升、世界各國經濟走弱、德國政府清倉、日圓是反轉還是死貓反彈？）\n（背景補充： 富爸爸：川普這舉動能讓比特幣明年破10萬美元，黃金、白銀齊揚）\n\n本文目錄\n要點\n放眼宏觀相關性\n比特幣的下游效應\n流動性順風\n\n \n\n如\n果你從日常主要資產類別的波動中抽離出來，你會發現一個大的趨勢。這個趨勢將比特幣、黃金和在股票市場中佔據重要地位的領先公司聯繫在一起，並且它正在影響所有下游的事物，這是我們應該關注的大局。\n\n要點\n\n本週我們不看短期相關性，而是放眼長遠。當我們看大局時，我們學到了什麼：\n\n比特幣的價格趨勢在長期內與黃金和納斯達克密切相關，這主要受全球流動性條件的驅動。\n許多加密資產、礦工和相關股票都跟隨比特幣的走勢。投資這些資產實際上是在押注比特幣的方向。\n美國的金融狀況正在放鬆，為比特幣和相關資產創造了有利的環境。\n當前的流動性支援比特幣，但潛在的美國經濟衰退仍然是一個需要關注的關鍵風險。\n理解這些長期趨勢和宏觀相關性對於有效導航加密市場至關重要。\n放眼宏觀相關性\n\n自從我們開始這個相關性報告以來，我通常專注於較短的時間框架。對我們來說，「短」 意味著月度規模，所以我們通常研究 1 個月滾動視窗內的相關性變化。\n\n這種方法有助於識別潛在的轉折點，但也帶來相對較大的噪聲（因此分析中需要一些猜測）。\n\n有時候，值得放眼長遠，以更好地理解長期趨勢。\n\n大約 15 年前，當我剛進入量化業務時，在短時間框架內仍然可以找到資訊優勢。但隨著時間的推移，這些優勢變得越來越難以捕捉，我認為對長期交易的大局有一個深刻的理解才是真正的優勢所在。\n\n所以今天，我決定調整一些引數，研究比特幣與幾個 「宏觀」 資產在 1 年滾動視窗內的趨勢相似性得分的變化。\n\n這種方法有助於確保我們不會見樹不見林，並為我們提供一個更清晰的整體圖景。\n\n這是結果。提醒一下，接近 1 的趨勢相似性得分意味著兩種資產的趨勢方向相同，而接近 – 1 的得分表明它們的趨勢方向相反。\n\n比特幣是否受到美元強弱波動（DXY）的巨大影響？並沒有。趨勢相似性得分僅在正值和負值之間波動。\n\n比特幣與利率變動有關嗎？同樣影響不大。我們看到的趨勢相關性與 DXY 的模式相似。\n\n然而，當你觀察黃金和納斯達克時，你會發現更一致的關係。尤其是自從我們度過了最近的熊市，比特幣、黃金和納斯達克之間的聯絡非常緊密。\n\n這並非巧合。有一個共同的因素將這三者聯絡在一起：全球流動性。\n\n全球流動性透過影響風險偏好和投資流動來驅動這些資產。寬鬆的貨幣政策不僅提升了比特幣和以科技為主的納斯達克股票等風險資產，同時也提升了作為對抗潛在通膨對衝的黃金。隨著流動性的波動，這些資產往往會同步移動，反應出更廣泛的經濟狀況和投資者情緒。\n\n這會產生下游影響。\n\n比特幣的下游效應\n\n這裡我們討論的是相關性，而不是潛在的因果關係。\n\n然而，可以公正地說，我們可以將世界分為領導者和追隨者。\n\n例如，全球流動性是領導者，比特幣是追隨者。或者比特幣是領導者，MicroStrategy 是追隨者。\n\n當談到比特幣的追隨者時，我們可以識別出幾個自然類別：\n\n加密資產（如以太坊）\n從比特幣中獲取價值的資產（如礦工、MicroStrategy）\n間接從比特幣價值增長中獲利的資產（如 Coinbase）\n\n透過觀察這些資產在一 年期內的趨勢相似性得分，我們可以看到一些典型的行為模式。讓我們來看幾個例子：\n\n這個規則基本上是這樣的：在足夠長的時間範圍內（比如一年），比特幣與所有直接或間接相關資產之間的趨勢相關性非常高。\n\n實際上，「非常高」 這個詞還不夠準確。我應該說這些趨勢相關性非常強。\n\n押注這些資產中的任何一個，基本上就等同於對比特幣進行方向性押注。是的，其中一些資產的增長速度會比其他資產更快。但它們都會一起繁榮或衰退。\n\n好訊息是，目前的條件似乎有利於這些資產的繁榮。\n\n流動性順風\n\n幾個月前，我們討論了美國的金融狀況正處於關鍵時刻。\n\n有兩種可能的情況：\n\n如果通膨形勢惡化，我們將面臨 「高利率維持更久」 以及更多次加息的風險。即使只是這種威脅，也會導致金融環境收緊，金融資產的流動性減少。\n如果通膨形勢改善，美國聯準會可能會開始降息。這將可能導致比當時更寬鬆的金融環境。 最終，寬鬆的情景佔據了上風。從國家金融狀況指數的趨勢中已經可以明顯看出這一點。\n\n與流動性對抗是非常危險的。在 2008 年金融危機後，流動性成為一切的驅動力。\n\n隨著金融環境因預期降息而變得寬鬆，比特幣（及其相關資產）將迎來順風。\n\n唯一可能打破這種局面的因素是美國陷入經濟衰退。因此，我密切關注就業市場的變化速度。\n\n相關報導\n\n《零日攻擊》掀起戰爭中「加密貨幣無用論」，斷電斷網有解？黃金更好？\n\nMeme吃光流動性、VC項目失寵，加密市場下步往哪走？\n\n最佳逃頂時機：10個賣出關鍵訊號與技巧速覽\n\nTags: 比特幣納指黃金",
      "date": "2024/07/29",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:04:19.428827"
    },
    {
      "title": "香港議員力挺比特幣列入財政儲備：數位黃金共識升溫…川普能帶起全球買BTC軍備戰？",
      "link": "https://www.blocktempo.com/recommendations-for-hong-kong-to-purchase-and-hold-bitcoin-long-term/",
      "summary": "香港區塊鏈協會共同主席、以及立法會議員，...",
      "content": "香港區塊鏈協會共同主席、以及立法會議員，都在近期支持香港政府可以購入比特幣作為財政儲備，表示比特幣儲備會成為各國政府間的趨勢。\n（前情提要：川普誓言「不會出售」美國政府的比特幣，但事情沒他想得這麼簡單 ）\n（背景補充：川普高喊：勝選當天開除SEC主席Gary Gensler！全場比特幣支持者起立叫好 ）\n\n本文目錄\n香港政府也會買比特幣當儲備？\n比特幣作為儲備資產會成趨勢\n為香港金融增添「穩定性」和「自主性」\n\n \n\n剛\n結束的週末，討論最熱烈的就是在昨（28）日舉辦的比特幣大會中，前總統川普承諾：「若當選總統，便會將比特幣納入美國戰略儲備，而且永遠不會賣出」。消息一出讓眾多投資人情緒沸騰，更加看好比特幣的價值在未來或能比肩甚至超越黃金。\n\n香港政府也會買比特幣當儲備？\n\n在此背景下，根據港媒報導，香港區塊鏈協會共同主席方宏進就在近期建議香港政府外匯基金，持續購入並長期持有比特幣，鑑於比特幣長期增值的預期，可以為香港金融帶來以下好處：\n\n增加外匯基金資產的多元化，增強外匯基金資產的抗通脹性，增加外匯資產的長期穩定增值預期；\n擺脫對單一美元資產的依賴，增強香港金融政策的自主空間；\n儘早下場爭購比特幣，奠定比特幣持有量的基礎，爭取國際比特幣市場的話語權；\n發揮比特幣可質押融資特性，方便短期抵押融資美元對抗國際游資攻擊香港聯繫匯率；\n為香港爭做國際 Web3.0 之都奠定金融信用保障。\n比特幣作為儲備資產會成趨勢\n\n方宏進還表示，鑑於比特幣的數位黃金特性逐漸被國際傳統金融認可，一些國家的央行採用比特幣作為儲備資產的配置將會形成趨勢，並以薩爾瓦多和美國為例子：\n\n2021 年 9 月，薩爾瓦多宣布將比特幣定位為官方發幣錨定資產，長期被傳統金融界視為笑柄；而今年保守穩健的瑞士，也已經通過法案將比特幣作為瑞士國家銀行儲備資產的一部分配置。\n\n上週末在美國召開的世界比特幣大會上，美國共和、民主兩黨的代表都強烈表示要通過立法將比特幣列為國家戰略性資產儲備，共和黨候選人前總統川普在現場演講中釋放的對比特幣的追求和支持更是廣為傳播。\n\n方宏進預測，一旦美國正式將比特幣納入國家戰略儲備資產，就會有許多國家央行進行跟進，屆時比特幣很快會進入供不應求的狀況。\n\n同時間，香港立法會議員、全國政協委員 吳杰庄，也在其 X 上發長文闡述，認為將比特幣列入香港戰略性財政儲備一事，是可以考慮的。\n\n針對比特幣成為國家或地區的官方財政儲備，我認為目前全球對於比特幣的認知度日益增加，而比特幣在技術背景下被公眾認為是“數字黃金”，所以未來確實可以在合規情況下研究並考慮將比特幣納入戰略財政儲備。\n\n \n\n為香港金融增添「穩定性」和「自主性」\n\n另一方面，方宏進指出，目前香港外匯基金的投資主要收益來自美債，也因為去年美國聯準會維持高利率，才使得香港外匯基金獲得良好的收益。但如果聯準會開始降息，美債利率大幅降低，香港外匯基金該如何應對？\n\n方宏進接著表示，因為聯繫匯率的制約，香港金融政策缺少獨立性，被迫跟隨美國聯準會的貨幣政策，無法制定適合本地的金融政策。因此，香港外匯基金中配置一定比例的比特幣並長期持有，可以為香港金融的穩定性和自主性增加籌碼，也將會對加密行業聚首的香港提供信用保障。\n\n聯繫匯率制是固定匯率制的一種，即固定本國貨幣與某特定外幣之匯率，並嚴格按照既定兌換比例，使貨幣發行量隨外匯存儲量聯動的貨幣制度，聯繫匯率制的掛鉤貨幣通常是美元或歐元。\n\n相關報導\n\n幣少爺的起與落：香港街頭撒錢、賣礦機再捲JPEX詐騙案..直到全球通緝\n\n「京東」入局香港穩定幣，中國最大電商能否點燃加密支付革命？\n\n讀者投書》香港用戶能註冊多間「未持牌交易所」！當局監管存漏洞\n\nTags: BTC川普數位黃金方宏進比特幣香港黃金",
      "date": "2024/07/29",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:04:22.565968"
    },
    {
      "title": "如果川普真宣佈比特幣作為美國戰略儲備，會有什麼影響？",
      "link": "https://www.blocktempo.com/what-impact-would-trump-declaring-bitcoin-a-strategic-reserve-asset-have/",
      "summary": "川普預計將於台灣時間 28 日凌晨三點，...",
      "content": "川普預計將於台灣時間 28 日凌晨三點，出席 Bitcoin 2024 大會，外界多傳他可能會宣布計劃將比特幣列入國家戰略儲備資產，若此消息成真，對比特幣乃至加密行業將會產生何種影響？\n（前情提要：川普7/27出席比特幣大會，BTC列入美國儲備成真？現貨ETF三週淨流入31億美元）\n（背景補充：美股「黑色星期三」帶崩比特幣下殺6.4萬鎂，昨晚怎麼了？Mt.Gox拋壓何時解？）\n\n本文目錄\n什麼是國家戰略儲備資產\n如若成真，地位媲美貨真價實的黃金\n不是川普說了算\n\n \n\n近\n期，一則川普將要在比特幣 2024 大會上宣佈將 BTC 作為美國戰略儲備資產的傳聞廣泛傳播，當時大盤情緒也因此高漲了不少，所有人都在期待這位「加密總統」能在本週末的比特幣大會上再瘋一把。\n\n什麼是國家戰略儲備資產\n\n國家戰略儲備資產是指一個國家為應對經濟不確定性、外部衝擊或其他緊急情況而持有的資產。這些資產通常包括傳統避險資產黃金、以美元、歐元、日元為代表的外匯儲備、由國際貨幣基金組織（IMF）分配的儲備資產特別提款權 (SDR)，以及包括政府債券、外幣計價的存款和其他流動性較強的資產。\n\n儲備資產的構成和管理對於一個國家的經濟穩定以及與 IMF 等國際金融機構的關係起著至關重要的作用。\n\n同為比特幣大會參會者的 Satoshi Action Fund 共同創辦人 Dennis Porter 在社交媒體上發文稱 ，比特幣在成為美國戰略儲備資產這一事件，最可能出現的方向是成為美國財政部的外匯穩定基金（ESF）。\n\nESF 基金是根據 1934 年《黃金儲備法》設立的美國財政部運營的專項基金，其主要目標是穩定美元的價值。ESF 為財政部提供了進行貨幣和黃金操作以影響匯率並促進外匯市場穩定的工具。而如今，比特幣在美國普遍被視為一種外幣。\n\n10x Research 研究員 Markus 分析稱，美國政府目前持有約 212,847 枚比特幣，價值約 150 億美元，相比之下，其黃金儲備總量約為 2.615 億金衡盎司，價值約 6000 億美元。\n\n如果比特幣持有量增加一倍（150 億美元），幾乎相當於年初至今的比特幣現貨 ETF 淨流入資金（160 億美元），從訊號效應來看，這無疑會更具影響力。\n\n7 月 25 日，支援加密貨幣的懷俄明州共和黨參議員 Cynthia Lummis 正計劃在比特幣大會上宣佈比特幣戰略儲備立法。雖然該法案的具體內容尚不清楚，但據一位看過初稿的人士稱，該法案的目的是指示美國聯準會購買比特幣並將其作為儲備資產持有，就像美國央行持有黃金和外幣一樣，以幫助管理美國貨幣體系並保持美元價值穩定。\n\nLummis 也在她的 X 帳戶上暗示一項重大公告：「本週有大事要發生，敬請期待」\n\n延伸閱讀：美國參議員建議將BTC納入央行儲備，會獲川普支持？\n\n資產經理 Bryan Courchesne 最近也在 CNBC 上討論比特幣在未來川普政府領導下成為美國政府戰略儲備資產的潛力。據這位資產管理人稱，採用比特幣作為儲備資產會很困難，但並非不可能。\n\nCourchesne 指出，美國司法部持有 20 萬比特幣，這使得美國政府成為比特幣的最大持有者，僅次於匿名創造者中本聰 (Satoshi Nakamoto)。司法部可以簡單地將比特幣轉移到美國財政部，為財政部開始長期積累和持有這種稀缺資產鋪平道路。\n\n如若成真，地位媲美貨真價實的黃金\n\n如果川普屆時在大會上真的宣佈未來將會把比特幣作為國家戰略儲備資產，對比特幣乃至加密行業將會產生何種影響？\n\n首當其衝的便是價格影響，由於美國作為全球最大的經濟體之一，其政策變化對全球金融市場有著巨大的影響力。比特幣成為戰略儲備資產的訊息會引發市場的強烈反應，投資者對比特幣的需求會急劇增加，從而推高其價格。\n\n這還將大大提升其主流認可度，其他國家和機構或許會跟隨美國腳步，將比特幣納入他們的儲備資產中，從而進一步鞏固比特幣在全球金融體系中的地位。而隨著更多國家和機構將比特幣作為儲備資產，其性質決定了其持有者傾向於長期持有，比特幣市場的波動性可能會有所降低。\n\n不是川普說了算\n\n但在此之前，我們需要意識到，一種資產要想成為一個國家的戰略儲備資產並不是由某一個人說了算。就算川普真的當選新一屆總統，也無法僅靠他一人就讓比特幣成為戰略儲備資產。這一過程將涉及政策制定者、經濟學家和金融專家的廣泛審議，還需要國會的批准並與美國聯準會和財政部協調。\n\n當這一切塵埃落定之時，為了保護和管理其戰略儲備資產，美國可能會制定和實施更加明確和嚴格的加密貨幣監管政策。這些政策可能會對整個加密貨幣市場產生深遠影響，促使其他國家也加強對加密貨幣的監管。\n\n隨著比特幣的重要性增加，相關的基礎設施和技術也會得到進一步發展。這包括更加安全的儲存解決方案、更加高效的交易系統以及更加完善的法律和監管框架。\n\n比特幣作為戰略儲備資產的角色可能會改變現有金融市場的結構。「數位黃金」的稱號將使傳統資產（如黃金和國債）在儲備資產中的地位受到挑戰，投資組合的多樣性和風險管理策略也會發生變化。\n\n不管最後結果如何，加密行業已經毋庸置疑通過政治進入了更加主流的社會視野。\n\n相關報導\n\n回血！比特幣V轉突破6.6萬美元；以太坊軟趴趴，灰度ETHE昨日淨流出3億鎂\n\n不裝了，賀錦麗抨擊「比特幣是犯罪者的錢」？迷因幣KAMA三個月飆漲100倍\n\n超幸運礦工！手掌大「樂透礦機」挖出650萬元比特幣，中獎機率僅11億分之1\n\nTags: Bitcoin 2024BTC國家戰略儲備資產川普比特幣",
      "date": "2024/07/27",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:04:24.911397"
    },
    {
      "title": "退休基金搶進BTC》美國澤西市長宣布投資比特幣ETF：虛擬貨幣已打贏聖戰",
      "link": "https://www.blocktempo.com/jersey-city-invests-2-of-pension-funds-in-bitcoin-etf/",
      "summary": "美國澤西市長 Steven Fulop ...",
      "content": "美國澤西市長 Steven Fulop 宣佈，市政府將效仿威斯康辛州，預計將 2% 養老基金投資於比特幣 ETF，並於今年夏末完成。此外，Fulop 也大力肯定了加密貨幣和區塊鏈的潛力。\n（前情提要：規模超2000億歐元！法國退休金將「開放買比特幣」合作VanEck實現投資多元化）\n（背景補充：美國亞利桑那州大膽提案：將比特幣「納入退休金」投資組合）\n\n \n\n美\n國紐澤西州第二大城澤西市（Jersey City）市長 Steven Fulop 於 25 日在 X 上（原 Twitter）宣佈，比特幣等加密貨幣已經打贏了戰爭，將永遠存在，並表示該市的退休基金會將部分投資於比特幣 ETF。\n\n關於加密貨幣 / 比特幣是否會繼續存在的問題很大程度上已經結束了 加密/比特幣獲勝了。\n\n#JerseyCity 退休基金正在向 SEC 更新文件，將基金的幾 % 分配給比特幣 ETF，類似於威斯康辛州退休基金分配 2% 在比特幣（ 總規模 1,560 億美元）。它將在夏末完成，我相信最終它會變得更加普遍。\n\n我長期以來一直相信加密貨幣（經歷了起起落落），但總的來說，除了加密貨幣之外，我確實相信區塊鏈是自網際網路以來最重要的新技術創新之一。\n\n \n\nFulop：加密貨幣和比特幣贏了\n\n民主黨籍的 Fulop 自 2013 年起擔任澤西市長，如今投身紐澤西州 2025 年州長選舉。現任州長 Phil Murphy 也是民主黨籍，已連任兩屆，因此沒有資格繼續連任。\n\n比特幣 ETF 成為退休基金新選擇\n\n自今年稍早推出以來，比特幣 ETF 表現出色。貝萊德（BlackRock）的 IBIT 最近在年初至今的資金流入方面超過了納斯達克（Nasdaq）的 QQQ。SEX 批准現貨比特幣 ETF，為公共退休基金的規劃提供了新選擇。\n\nInvesco QQQ Trust：由美國 Invesco PowerShares（景順投信公司）發行，簡稱 QQQ。該 ETF 成立於 1999 年，持有 102 檔股票，追蹤那斯達克 100 指數（NASDAQ-100 Index）。該指數包含在那斯達克證券市場上市的 100 家市值最大的公司，是許多投資人的熱門選擇。\n\n雖然富國銀行（Wells Fargo）和摩根大通（JPMorgan Chase）等權威金融機構對比特幣 ETF 的投入有限，投資總額不足 100 萬美元。澤西市的決定顯示了數位資產在機構投資組合中的接受程度不斷提高。\n\n隨著更多城市和州政府考慮透過數位資產實現投資組合多元化，這可能促進加密貨幣在傳統金融中的採用。值得注意的是，Fulop 並未提及投資其他加密貨幣或相關資產的計劃，例如本週開始交易的以太幣 ETF。\n\n相關報導\n\n美國監管再出招》參議員提案「限制401k退休金」購買加密貨幣\n\n美參議員魯米斯：政府退休金計劃「該購入BTC」，因稀缺性長遠看漲\n\n邁阿密市長 : 將把比特幣納入401(k)退休金儲蓄、年底開放給全體市民\n\nTags: BlackRockbtc etfNasdaqNew JerseySteven FulopWisconsin",
      "date": "2024/07/26",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:04:28.128246"
    },
    {
      "title": "美國參議員建議將BTC納入央行儲備，會獲川普支持？",
      "link": "https://www.blocktempo.com/senators-suggest-btc-be-included-in-u-s-reserves-trump-takes-positive-view/",
      "summary": "美國懷俄明州參議員 Cynthia Lu...",
      "content": "美國懷俄明州參議員 Cynthia Lummis 傳計劃在當前舉行的比特幣 2024 大會上提案，要求聯準會將比特幣作為戰略儲備資產，並希望獲得川普和國會的支持。倘若該法案真的通過，是幣將對幣圈造成深遠影響。\n（前情提要：VanEck：比特幣2050年上看290萬美元，全球10%國際貿易以BTC結算）\n（背景補充：川普7/27出席比特幣大會，BTC列入美國儲備成真？現貨ETF三週淨流入31億美元）\n\n本文目錄\nLummis 預告本週將有大事發生\nLummis 過去對加密貨幣的立場\n川普預計 7/27 出席 BTC 大會\n將比特幣列為儲備資產的意義\n數位資產主流化成熱門話題\n\n \n\n根\n據《FOX Business》本週報導，美國懷俄明州共和黨參議員 Cynthia Lummis，計劃在正在舉辦的比特幣 2024 大會（The Bitcoin Conference）上宣佈一項提案，要求美國聯準會（FED）將比特幣作為戰略儲備資產持有。\n\n國家戰略儲備資產是指一個國家為應對經濟不確定性、外部衝擊或其他緊急情況而持有的資產。這些資產通常包括傳統避險資產黃金、以美元、歐元、日元為代表的外匯儲備、由國際貨幣基金組織（IMF）分配的儲備資產特別提款權 (SDR)，以及包括政府債券、外幣計價的存款和其他流動性較強的資產。\n\n儘管 Lummis 的計劃仍未確定，但若獲得總統、國會的支持，想必會對幣圈造成深遠影響。Lummis 的團隊甚至希望川普會支援該法案，並在週六的會議上宣佈這一訊息。（川普此前就有傳言可能會在出席比特幣大會時宣告將比特幣納入儲備，但未獲證實）\n\nLummis 預告本週將有大事發生\n\n根據三位了解該法案的知情人士透露，Lummis 一直在悄悄推動立法，要求聯準會持有一些比特幣作為戰略儲備資產，就像央行持有黃金和外幣一樣，以協助管理美國貨幣體系並維持美元價值穩定。\n\n目前 Lummis 可能會在周六的會議上宣布該計畫（安排在川普演講之前），藉此希望能獲得川普支持該法案及其理念。Lummis 於 22 日也在她的 X 上預告了一項重大公告，寫道：「本週將有大事發生。敬請關注！」\n\n₿ig things are in store this week. Stay tuned!\n\n— Senator Cynthia Lummis (@SenLummis) July 22, 2024\n\nHarrisX 首席商務官 Alex Chizhik 表示：\n\n讓聯準會持有比特幣作為戰略儲備資產將是一項重大舉措，將為美元和我們的資本市場帶來穩定。\n\n這也發出了一個響亮的信號，表明我們的央行正在擁抱創新，並且作為一個獨立機構，是比特幣天然的無黨派之家。\n\nLummis 過去對加密貨幣的立場\n\nLummis 本身就有在投資比特幣，甚至被稱為參議院的「加密貨幣女王」，她也支持使用比特幣來強化國家金融地位。\n\n2022 年，她提出用比特幣來分散聯準會價值 400 億美元外幣的想法，並強調比特幣去中心化的特性，將使其隨著時間的推移變得更加「無處不在」。近日接受採訪時，她提出了儲備比特幣的想法，認為這有助於支撐美元的強勢。\n\n川普預計 7/27 出席 BTC 大會\n\n數次公開力挺比特幣和加密貨幣的川普，預計將於 2024 比特幣大會活動最後一天發表 30 分鐘的演講。活動組織者兼 BTC Inc. 參謀長 Brandon Green 表示，川普的演講內容可能會對比特幣產生正面影響：\n\n除了川普本人，沒有人知道川普會說什麼。然而，我們非常樂觀地認為，這將是他向比特幣社群傳遞的正面訊息。事實上，我們認為這將是一個歷史性的信息\n\n除了川普之外，許多政商界知名人物也會前來演講，包括美國獨立總統候選人小羅伯特甘迺迪（Robert F. Kennedy Jr.）、Ark Invest CEO 木頭姐（Cathie Wood）、微策略創辦人 Michael Saylor 等等。\n\n美國總統候選人川普確定參加本次比特幣大會，並將發表演講。（圖：X @TheBitcoinConf）\n將比特幣列為儲備資產的意義\n\n雖然將比特幣作為美國儲備資產想必會是一件對市場大有助益的事，但這需要總統和國會的共同支持，目前政經界普遍對數位貨幣作為金融資產的有效性仍持懷疑態度。截至目前，川普也尚未對「將比特幣作為潛在儲備資產」發表看法，不清楚他是否會支持這項提案。\n\n反對人士也擔心，將加密貨幣加入可能會削弱黃金的價值，而黃金是美國經濟的主要支柱。同時比特幣的波動趨勢，也可能會讓聯準會難以有效利用比特幣來對沖經濟逆風。\n\n截至今年 6 月，聯準會的資產負債表達到 7.3 兆美元，包括美國公債、外匯持有量和黃金等資產。\n\n數位資產主流化成熱門話題\n\n雖然使用比特幣作為潛在策略儲備資產的日子可能不會這麼快到來，但是支持數位資產主流化的聲浪日益高漲。\n\n全球最大的資金管理公司貝萊德（BlackRock）執行長拉里·芬克（Larry Fink）就從過往的反對立場轉變為支持，稱比特幣為「數位黃金」和「長期價值儲存手段」，並推出了比特幣交易所交易基金，吸引了近 195 億美元的投資者資金。\n\n相關報導\n\n微博熱搜：馬斯克換「雷射眼」頭像慶祝拜登退選、或同川普出席比特幣大會\n\n川普下週將在比特幣大會演講，會成加密貨幣的關鍵時刻嗎？\n\n川普7月底美國比特幣大會發表演講，他在盤算什麼？TRUMP迷因幣可埋伏？\n\nTags: BlackRockBTCCynthia LummisFED川普比特幣大會",
      "date": "2024/07/26",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:04:40.076790"
    },
    {
      "title": "比特幣大會登場》川普上台前談什麼？Michael Saylor：今年是主流採用BTC元年",
      "link": "https://www.blocktempo.com/bitcoin-conference-2024-kicks-off/",
      "summary": "為期三天、在田納西州納什維爾舉辦的 20...",
      "content": "為期三天、在田納西州納什維爾舉辦的 2024 比特幣大會 25 日登場，前美國總統川普將在 27 日發表演說，預計將提及他的加密貨幣政策，在此之前，第一天的議程主要談論比特幣和閃電網路、貝萊德推出比特幣和以太坊現貨 ETF 的影響…等諸多議題。\n（前情提要：川普7/27出席比特幣大會，BTC列入美國儲備成真？現貨ETF三週淨流入31億美元）\n（背景補充：富爸爸：川普這舉動能讓比特幣明年破10萬美元，黃金、白銀齊揚）\n\n本文目錄\n比特幣和閃電網路仍是零售銀行業希望\n貝萊德的客戶主要對 BTC、 ETH 感興趣\nJimmy Song 批評大會、不滿聚焦傳統金融和 ETF\nMichael Saylor：今年是比特幣主流採用元年\n\n \n\n為\n期三天的 2024 比特幣大會在田納西州納什維爾 25 日正式登場，前美國總統川普、美國總統獨立參選人 Robert F. Kennedy Jr.、MicroStrategy 創辦人 Michael Saylor、方舟投資創辦人 Cathie Wood …等人都將陸續與會並發表演講。\n\n\n數次公開力挺比特幣和加密貨幣的川普將在 27 日發表演說，外界盛傳他將宣布把比特幣作為美國戰略儲備資產，預計將對比特幣產生正面影響，而第一天有哪些嘉賓出席，主要又談論什麼議題？\n\n比特幣和閃電網路仍是零售銀行業希望\n\nCointelegraph 報導，首先，Lightspark 策略長 Christian Catalini 和 Xapo Bank 公共事務、政策和監管總監 Joey Garcia 探討了比特幣和閃電網路對零售銀行業務的影響，Christian Catalini 強調，比特幣自誕生以來，就能讓用戶在全球 200 多個國家和 地區無縫轉移價值：\n\n每天 24 小時不間斷，流動性極強，只有一種資產，那就是比特幣，它有明確的法規，在全球幾乎每個國家都有出入金渠道。\n\n貝萊德的客戶主要對 BTC、 ETH 感興趣\n\n接著貝萊德數位資產主管 Michael Mitchnick 與彭博 ETF 分析師 James Seyffart 討論了貝萊德在 2024 年通過推出比特幣、以太坊現貨 ETF 來進軍加密貨幣領域的舉措， Michael Mitchnick 表示：\n\n我想談談我們客戶當前的階段，他們的興趣主要集中在比特幣上，當然，他們對以太坊也有興趣，但目前對這兩種產品以外的興趣很小。\n\nMichael Mitchnick 指出，現貨 ETF 推出時，直接投資者帶動了需求，貝萊德的財富諮詢和機構投資者仍在蓄勢待發。\n\nJimmy Song 批評大會、不滿聚焦傳統金融和 ETF\n\n比特幣開發者和倡導者 Jimmy Song 在與前綜合格鬥冠軍 Ben Askren 參與題為「讓美國比特幣再次偉大」的小組討論中，發表了堅定的觀點，他抨擊貝萊德等傳統金融機構的參與，以及對銀行、交易和 ETF 的關注。\n\nJimmy Song 表示，比特幣偉大在於自由、自主，這些都是美國建立的基礎，不幸的是，由於金錢、由於印鈔機的力量，人們得到的是一個統治人民的行政國家，他們自認比人民更優秀，這些潛在因素代表了尋租階級和行政國家的利益，與自由、自主的理念背道而馳：\n\n我討厭比特幣大會談論這些。銀行、ETF、貝萊德，這些不是我的價值觀，不是比特幣的價值觀，也不是美國的價值觀。\n\nMichael Saylor：今年是比特幣主流採用元年\n\nMichael Saylor 則表示，2024 年將成為「比特幣主流機構採用元年」，他自曝持續接到上市公司 CEO 和機構的電話，他們對自己率先提出的比特幣優先投資策略感興趣，同時他暗示，兩位總統候選人和其他友善參議員出席此次大會，可能對比特幣有利：\n\n我認為，無論如何，比特幣都會迎來一股順風，我真的認為，未來任何一屆政府都不會不接受比特幣。\n問題不是未來政府是否支持比特幣，而是他們會多積極行動，以及他們是迅速行動、還是更謹慎地行動。\n\nMichael Saylor 表示，加密貨幣產業在今年 1 月過了一個轉折點，比特幣已顯然成為機構級數位資產， 如貝萊德執行長 Larry Fink 所言，比特幣在每個投資組合中都有一席之地，具有巨大的全球吸引力，比特幣是獨一無二的，世界將更需要它。\n\n0727 更新》Michael Saylor：比特幣2045上看1300萬美元，每年平均拉漲30%\n\n0727 更新》最狂政見！小甘迺迪：當選總統就買400萬枚比特幣當美國儲備、免除BTC交易稅\n\n相關報導\n\nBernstein：比特幣即將大漲！川普勝選效應才剛發力、礦企前景光明\n\n微博熱搜：馬斯克換「雷射眼」頭像慶祝拜登退選、或同川普出席比特幣大會\n\n重磅！拜登「宣布退選」全力支持賀錦麗，川普：她更好擊敗\n\nTags: Michael Saylor川普比特幣比特幣大會比特幣現貨ETF貝萊德閃電網路",
      "date": "2024/07/26",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:04:51.105945"
    },
    {
      "title": "VanEck：比特幣2050年上看290萬美元，全球10%國際貿易以BTC結算",
      "link": "https://www.blocktempo.com/vaneck-calls-for-bitcoin-to-reach-2-9-million-by-2050/",
      "summary": "VanEck 發布最新報告看好比特幣有望...",
      "content": "VanEck 發布最新報告看好比特幣有望成為全球交易的媒介與儲備資產，預估到 2050 年，每枚比特幣的價格可能達到 290 萬美元。此外，VanEck 認為比特幣 L2 的發展將進一步增強其作為交易媒介的能力，預計 L2 到 2050 年的總估值將達到 7.6 兆美元。\n（前情提要：華爾街巨頭 VanEck 預測 :「比特幣一年內創歷史新高」！所有BTC現貨ETF申請會一起批准 ）\n（背景補充：超幸運礦工！手掌大「樂透礦機」挖出650萬元比特幣，中獎機率僅11億分之1 ）\n\n本文目錄\n比特幣將從法幣的競爭中脫穎而出\n比特幣 L2 估值達 7.6 兆美元\n比特幣投資風險\n\n \n\n身\n為比特幣現貨 ETF 發行商的美國大型資產管理公司 VanEck，近日發布報告看好比特幣有望成為全球交易的媒介與儲備資產，預估到 2050 年，每枚比特幣的價格可能會達到 290 萬美元，相當於總市值為 61 兆美元。這是目前比特幣價格的 43 倍。\n\nVanEck 在報告中表示：\n\n可以想像，到 2050 年，比特幣可用於結算全球 10% 的國際貿易和 5% 的國內貿易。在這種情況下，中央銀行將把其資產的 2.5% 持有 BTC。\n\n比特幣將從法幣的競爭中脫穎而出\n\n報告稱，比特幣的上漲將部分歸因於美國、歐盟、日本和英國等世界主要經濟體相對於全球經濟活動的下滑，由於赤字支出不受限制，人們對這些經濟體的貨幣將失去信心。VanEck 假設世界主要經濟體持續財政管理不善，同時產權惡化，這可能會導致法定貨幣的輪調以及比特幣的擴大採用：\n\n在這種充滿不確定性的環境中，全球的企業和消費者很可能會意識到其他法定貨幣的內在缺陷，因此會對一種擁有不可變財產權和可預測貨幣政策的中立交換媒介產生需求，而這正是比特幣的用武之地。\n\n報告指出，歐元在跨國支付中的份額已從 2000 年代中期的 22% 左右下降至 2023 Q4 的 14.5%，在中央銀行外匯儲備中的份額也從 2000 年代後期的 25.3% 下降到 2023 年的約 19.75%。\n\n日元的使用率則從 1990 年代中期的 12% 下降到 2023 Q4 的不到 5%。同樣，日元在中央銀行儲備中的比例從 2000 年代中的 6.2% 降至今天的約 5.4%。\n\nVanEck 表示，歐元和日圓在國際結算中使用量的減少是擴大比特幣使用的機會。\n\n以美元結算的貿易穩定，而歐元和日圓則下跌\n比特幣 L2 估值達 7.6 兆美元\n\nVanEck 承認，比特幣要成為國際貿易的媒介面臨兩大障礙：可擴展性問題及不支援複雜智能合約。但 VanEck 也指出，為解決這些問題，許多新興的比特幣第二層 (L2) 解決方案正在被開發並逐漸被採用，越來越多的共識認為比特幣必須擴容以保持其發展和存活。\n\n報告指出，目前已有超過 73 個活躍項目在開發比特幣 L2，其總鎖定價值 (TVL) 已超過 36.1 億美元。然而這些項目仍處於初期階段，VanEck 指出目前尚未出現任何明顯的贏家。該機構特別關注了下表 16 個在比特幣擴展方面具有巨大潛力的項目。\n\nVanEck 估計，比特幣 L2 通過增加比特幣的應用效用可能帶來巨大價值，預計其到 2050 年的總估值將達到 7.6 兆美元，約佔比特幣總價值的 12.5%。\n\nVanEck 重點關注的比特幣 L2\n比特幣投資風險\n\n最後，VanEck 將以下幾點視為比特幣持續採用的潛在風險：\n\n比特幣挖礦的可持續性：未來挖礦所需的能源消耗可能會達到驚人的水平。\n礦工經濟模式的失敗：交易費用可能無法彌補礦工成本。\n擴展失敗：如果比特幣無法成為重要的交換媒介，其核心價值主張將受到挑戰。\n來自其他加密貨幣的競爭：其他區塊鏈可能會搶佔比特幣的市場份額。\n社群分裂：關於比特幣長期可持續性的爭議可能導致硬分叉。\n貨幣政策的災難性變化：為維持運營可能需要對持有者徵稅，這可能破壞比特幣的固定貨幣政策形象。\n政府禁令和攻擊：各國政府可能協調行動禁止比特幣。\n被寡頭金融實體控制：大型金融機構持有大量比特幣可能導致負面情況。\n竊盜和駭客攻擊：比特幣的無需許可性質使其容易受到竊盜和駭客攻擊。\n金融攻擊：可能出現針對比特幣經濟系統的大規模金融攻擊。\n核心軟件故障：重大軟體升級（如應對量子計算）可能引入新的漏洞。\n\n相關報導\n\n美股「黑色星期三」帶崩比特幣下殺6.4萬鎂，昨晚怎麼了？Mt.Gox拋壓何時解？ \n\n川普7/27出席比特幣大會，BTC列入美國儲備成真？現貨ETF三週淨流入31億美元\n\n富爸爸：川普這舉動能讓比特幣明年破10萬美元，黃金、白銀齊揚\n\nTags: BTCBTC估值分析VanEck比特幣 Layer2",
      "date": "2024/07/26",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:04:53.407351"
    },
    {
      "title": "不裝了，賀錦麗抨擊「比特幣是犯罪者的錢」？迷因幣KAMA三個月飆漲100倍",
      "link": "https://www.blocktempo.com/kamala-harris-calls-bitcoin-criminals-money/",
      "summary": "「比特幣是罪犯的錢」，這句疑似賀錦麗私下...",
      "content": "「比特幣是罪犯的錢」，這句疑似賀錦麗私下的言論近日在 X 上引發熱議，數千網友發文批評。究竟賀錦麗有沒有說過這句話？她對加密貨幣的立場又是如何？\n（前情提要：賀錦麗加密貨幣立場解析，能比川普更友善比特幣？）\n（背景補充：賀錦麗接棒拜登》盤點她需打敗的民主黨潛在總統候選人）\n\n本文目錄\n一則推文引發幣圈熱議\n賀錦麗過去對加密貨幣的立場\n賀錦麗迷因幣三個月飆漲 100 倍\n\n \n\n在\n過去幾小時內，美國民主黨總統候選賀錦麗（Kamala Harris）私下疑似曾表達：「比特幣是罪犯的錢」而在社群引發廣大討論，數千則推文引用了這句話，並對賀錦麗提出了嚴厲批評。\n\n本文動區帶你探究她真的說過這句話嗎？她對加密貨幣的立場又是如何？\n\n一則推文引發幣圈熱議\n\n據動區整理，這句話最初是來自《比特幣雜誌》CEO 兼本次比特幣 2024 大會（The Bitcoin Conference）組織者貝利（David Bailey）的推文。\n\n在確認賀錦麗不會參加 7 月 25 日至 27 日於田納西州納許維爾（Nashville）的比特幣峰會後，他於 24 日在推文中寫道：\n\n「我很抱歉，但你不能在四年內搞砸我們的行業，推動營運瓶頸，讓 Gensler 和 Warren 作為你的擁護者，然後假裝你很喜歡比特幣。\n\n主要民主黨捐助者告訴我賀錦麗私下說『比特幣是犯罪分子的錢』。」\n\n \n\n不過貝利沒有透露告訴他這件事的人的名字，網路上也沒有可信的來源可以證實此聲明的公正性。有些人甚至認為貝利對賀錦麗生氣，是因為她不參加比特幣會議，並以這條推文的形式表達了他的沮喪。\n\n在網路上發酵後，人們開始引用他的推文，並添加自己的觀點。\n\n美國共和黨總統候選人川普確定參加本屆比特幣峰會，並將發表 30 分鐘的演講。（圖：X @TheBitcoinConf）\n賀錦麗過去對加密貨幣的立場\n\n至於賀錦麗對加密貨幣的立場到底如何？由於她過去鮮少對加密貨幣公開表態，財務資料也披露，她和其丈夫未涉足加密貨幣，主要投資以國債和新興市場為主。因此我們尚無法對她的加密貨幣立場有太多了解。\n\n不過，在宣布競選總統後不到兩天內，賀錦麗團隊似乎已加強對加密貨幣的了解。據 Decrypt 報導，她的顧問團隊已向比特幣愛好者和億萬富翁馬克·庫班（Mark Cuban）諮詢加密貨幣政策。\n\n庫班透露，賀錦麗團隊提出了多個關於加密貨幣的問題，顯示出濃厚興趣。他還指出，雖然賀錦麗尚未公開表態，但作為曾經的舊金山政治家，她被認為比拜登更接近矽谷和科技行業的利益。\n\n延伸閱讀：馬克庫班：賀錦麗問了我一堆「加密貨幣」問題，將比拜登對Web3更開放\n\n賀錦麗迷因幣三個月飆漲 100 倍\n\n另一方面，根據 CoinGecko 顯示，Solana 上的非官方賀錦麗迷因幣（Kamala Horris, KAMA）在過去三個月內暴漲了 10,000%，從 0.0003216 美元上升至 0.0319 美元。\n\n3 月底 KAMA 的市值還不到 10 萬美元。如今，KAMA 距離超越 TREMP（Doland Tremp 為川普概念迷因幣）僅差15%。\n\n6 月首周，TREMP 市值曾達 1.5 億美元，而截至發稿時，TREMP市值為 4,300萬美元，KAMA市值為 3800 萬美元。同時，BODEN（Jeo Boden 為拜登主題 meme 幣）的市值已從 4 月的 6.5 億美元跌至目前的 1,110 萬美元，跌幅達98%。\n\n相關報導\n\n重磅！拜登「宣布退選」全力支持賀錦麗，川普：她更好擊敗\n\n川普7/27出席比特幣大會，BTC列入美國儲備成真？現貨ETF三週淨流入31億美元\n\n慶祝拜登退選》輝達大漲4%、台積電ADR反彈，美股四大指數齊揚；比特幣攀高6.8萬美元\n\nTags: bodenBTCDavid BaileyKAMAMark Cubantremp賀錦麗",
      "date": "2024/07/25",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:04:56.560827"
    },
    {
      "title": "超幸運礦工！手掌大「樂透礦機」挖出650萬元比特幣，中獎機率僅11億分之1",
      "link": "https://www.blocktempo.com/this-btc-mine-generates-over-200k-daily/",
      "summary": "一名奈米比特幣礦工在昨日使用僅手掌大的樂...",
      "content": "一名奈米比特幣礦工在昨日使用僅手掌大的樂透礦機，成功挖出一個比特幣區塊，獲得價值約 21 萬美元（約台幣650萬元）的 BTC，而該設備約每 10 分鐘僅有 11 億分之 1 的機率成功單獨挖出。\n（前情提要：普丁向「比特幣」嚴厲警告：挖礦太耗能，已致俄羅斯多地區電力危機）\n（背景補充：抄礦工的「底」：挖礦成本解析，掌握最佳BTC買入時機）\n\n \n\n比\n特幣挖礦設備零售商 Altair Technology 在今（25）日發布公告指出，一台算力僅有 500 Gh/s 的比特幣微型礦機 Bitaxe，在 24 日成功打包一個區塊，依照當前比特幣價格計算，獲得價值約 206,000 美元的 3.19 枚比特幣（區塊獎勵＋手續費）：\n\n恭喜這位礦工，他很可能是第一個使用算力約 500 Gh 的 Bitaxe 礦機，在 Solo CKPool 礦池上獨自挖出比特幣區塊的人！\n\n鏈上數據顯示，CKPool 在台灣時間 7 月 24 日晚上 7:43 挖出比特幣區塊 853742，而該區塊就是由算力僅 500 Gh/s 的 Bitaxe 挖出，這名礦工處理了包含 4365 筆交易的這一區塊，並獲得 3.19 枚 BTC 獎勵。\n\n圖源：www.blockchain.com\nBitaxe 礦機是什麼？\n\n根據官網說明，Bitaxe 系列是由比特幣挖礦服務提供商 D-Central Technologies 生產，售價約 135 至 265 美元，礦機大小僅約一個人的手掌，該設備與節點基礎設施服務 Solo CKPool 連結，CKPool 在官網上自稱是允許礦工獨自挖礦的服務。\n\n僅 11 億分之 1 機率挖出\n\n比特幣分析平台 CoinWarz 數據顯示，目前比特幣網路的總算力為 552.49 Eh/s，相當於 552,490,000,000 Gh/s，約是挖出此區塊的 Bitaxe 設備算力的 11 億倍，這意味著該設備大約每 10 分鐘（每個區塊）僅有約 11 億分之 1 的機率成功挖出一個區塊。\n\n備註：根據台彩官網指出，大樂透頭獎中獎率約 1/1398萬，也就是說該礦機成功打包區塊的機率，比中大樂透機率要再低百倍。\n\n圖源：CoinWarz\n\n可見獨立礦工成功處理區塊的機率極低，但此次幸運事件表明，獨立礦工仍有機會從比特幣網路中獲得豐厚回報。上一次類似情況發生在今年 4 月，一名礦工贏得了 21.85 萬美元的獎勵，不過該礦工使用的設備算力為每秒 120  Ph/s ，即 120,000,000 Gh/s，是 Bitaxe 算力的 240 倍。\n\n大多數比特幣礦工會將自身算力與其他礦工集中起來成礦池，並依照每位礦工貢獻的算力，平均分配獎勵。不過也有一些比特幣愛好者擔憂，這種做法會導致比特幣網路中心化，並提倡單獨挖礦作為可能的替代方案。\n\n相關報導\n\n突上調比特幣挖礦電費14％，巴拉圭礦企大逃難！官員警告恐扼殺產業\n\n批評中國比特幣挖礦禁令「讓美國笑呵呵」，港科大副校長：香港web3須改革官僚主義\n\n川普：希望所有未開採BTC未來都能在美國挖出，比特幣挖礦是對抗CBDC最後防線O\n\nTags: Bitaxe區塊區塊獎勵挖礦樂透礦機比特幣",
      "date": "2024/07/25",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:04:59.688755"
    },
    {
      "title": "颱風天在家看電影》10部虛擬貨幣與元宇宙必看片單、Ｖ神預告片上線",
      "link": "https://www.blocktempo.com/top-10-must-watch-metaverse-and-cryptocurrency-videos/",
      "summary": "本文精選 10 部元宇宙或加密貨幣題材的...",
      "content": "本文精選 10 部元宇宙或加密貨幣題材的電影作品，讓您在颱風假放鬆消遣時，也能沈浸在 Web3 的未來世界中！\n（前情提要：V神紀錄片來了！《Vitalik：以太坊的故事》九月全球上映：如何購票、台灣能看嗎？）\n（背景補充：Netflix新片《加密貨幣大騙局》！揭發Centra Tech詐騙ICO十萬枚ETH、CEO離奇死亡真相 ）\n\n本文目錄\n1. Life on Bitcoin\n2. 黑鏡（Black Mirror）\n3. 全歐最酷線上藥頭\n4. 宅男行不行\n5. 加密貨幣大騙局\n6. 信任機器：區塊鏈的故事\n7. 駭客任務\n8. 無敵破壞王\n9. 脫稿玩家\n10. TRON 光速戰記\n紀錄片》Vitalik：以太坊的故事，預告片上線\n\n \n\n凱\n米颱風來勢洶洶，全台今（24）日除了金門都宣布放颱風假。在這段颱風假期間，正是從忙碌工作中暫時抽離，深呼吸的好時機。\n\n本文替您整理了關於「元宇宙 / Metaverse」和「區塊鏈、加密貨幣」的十大必看片單，希望助您安全舒心地度過這個假期，一起探索屬於您的最佳元宇宙電影吧！\n\n1. Life on Bitcoin\n\n2013 年，美國一對新婚夫婦 Austin 和 Beccy Craig 進行了一個有趣的「社會實驗」，他們嘗試僅用加密貨幣支付，維持生活 90 天。這是一個引人入勝的真實故事。\n\nIMDb 評分：7.8\n\n2. 黑鏡（Black Mirror）\n\n以未來科技為主軸的獨立短劇。講述科技快速發展之下所衍生的駭人問題。 第3季第4集講述末來世界的線上遊戲，透過腦波操縱並有著真實的身體感受。與「元宇宙」概念不謀而合。\n\nIMDb 評分：8.7\n\n圖源：Netflix\n3. 全歐最酷線上藥頭\n\n劇情講述一位為討好前女友而在網上販毒的青年。 比特幣在故事當中扮演要角，大大影響著劇情走向。 劇中主角提出觀點：比特幣沒有一般人想像的那麼適合洗錢。現金反倒比較適合。\n\nIMDb 評分：7.8\n\n圖源：Netflix\n4. 宅男行不行\n\n科學主題的情境喜劇。 第 11 季第 9 集，內容圍繞著由比特幣而生的趣事。 讓觀眾以深入淺出的方式看懂比特幣的公私鑰原理，並體悟私鑰安全的重要性。\n\nIMDb 評分：8.1\n\n圖源：Vocal Media\n5. 加密貨幣大騙局\n\n繼 2022 年的《別信任何人：虛擬貨幣懸案》之後，Netflix 於今年初推出了另一部有關加密貨幣詐騙案的紀錄片《加密貨幣大騙局》（Bitconned）。前者揭露了加拿大交易所 QuadrigaCX 創辦人 Gerald Cotton 精心策劃的龐氏騙局，而後者則揭示了 2017 年 ICO 熱潮背後的 Centra Tech 詐騙案，該案件涉及超過 2,500 萬美元的詐騙行為。\n\n《加密貨幣大騙局》通過訪問 Centra Tech 成員和《紐約時報》記者，深入剖析了共同創辦人雷特拉帕尼的欺詐手法及其對受害者的嘲諷行為。\n\nIMDb 評分：6.3\n\n圖源：Netflix\n6. 信任機器：區塊鏈的故事\n\n經典區塊鏈紀錄片，講述區塊鏈技術與加密貨幣的興起及演變，並探討這項技術如何解決現實生活中的飢餓、收入不平等等問題。\n\n製作人之一為以太坊共同創辦人 Joseph Lubin，他以深入淺出的敘事涵蓋了比特幣的歷史和分散式帳本的應用等主題。\n\nIMDb 評分：6.7\n\n圖源：IBM\n7. 駭客任務\n\n駭客任務並非與元宇宙直接相關，但它引發了對於「人體感知」的反思。 當科技可以精確模擬人體的五感，我們要如何確認自己所處的環境是真實亦是虛擬？此問題在元宇宙爆紅的近年也備受議論。\n\nIMDb 評分：8.7\n\n圖源：Foxtel\n8. 無敵破壞王\n\n「元宇宙」和現今的「電玩」只有一線之隔，其中差別就在於能否讓不同世界相互連通。 無敵破壤王劇中的「中央車站」聚合了所有遊戲時空，讓角色們自由進出不同世界觀。可以說是落實「元宇宙」的關鍵要素。\n\nIMDb 評分：7\n\n圖源：Disneyplus\n9. 脫稿玩家\n\n整部電影圍繞著混合實境（MR) 的概念。 未來世界的每個人都帶著一副眼鏡。他們的日常乍看之下與現代的現實生活並無差別，但在眼鏡背後，每個人都看著不同的景物、沈浸在不同的世界觀當中。\n\nIMDb 評分：7.1\n\n圖源：Netflix Junkie\n10. TRON 光速戰記\n\n公認最早的元宇宙概念電影。早在 1982 年即點出近年經常提到的「沉浸式體驗」。 劇中主角進入網路虛擬世界中，與不同程式競速，對抗人工智慧，彷彿親身進入電玩情境。\n\nIMDb 評分：6.8\n\n圖源：Disneyplus\n紀錄片》Vitalik：以太坊的故事，預告片上線\n\n最後值得注意的是，關於紀錄以太坊共同創辦人 Vitalik Buterin 的首部紀錄片《Vitalik: An Ethereum Story》將於 9 月份上映。目前預告片已經上線，並開放用戶在 Zora 上鑄造 NFT，官方表示可無限次鑄造，每次鑄造都將直接資助電影的製作。\n\n對此，官方還推出了一項鑄造排行榜挑戰，排名前列的鑄造者可享有參與紀錄片的首映、獲得片尾冠名致謝等多項獎勵。\n\n這部紀錄片是以太坊故事系列的核心作品，將帶領觀眾深入探討以太坊社群的核心，從生成藝術的歷史、ConstitutionDAO 的民主力量，到 GitcoinDAO 的啟動及 Uniswap 的創新等精彩瞬間。\n\n完整 NFT 鑄造教學、賦能整理：颱風天看V神電影！預告片NFT免費鑄造教學、賦能介紹、紀錄片上映說明\n\n相關報導\n\n魏德聖批評「台灣選擇台積電」，但自家《台灣三部曲》NFT發行計畫也沒走完\n\n好萊塢想拍「12萬枚比特幣竊案」刺激大片！一切從鴛鴦大盜駭入Bitfinex交易所開始..\n\nSBF紀錄片「加密帝王的垮台」BBC上映！演出華爾街金童墜入地獄\n\nTags: 元宇宙加密貨幣電影電影颱風假",
      "date": "2024/07/24",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:02.037305"
    },
    {
      "title": "馬克庫班：賀錦麗問了我一堆「加密貨幣」問題，將比拜登對Web3更開放",
      "link": "https://www.blocktempo.com/mark-cuban-harris-is-asking-a-bunch-of-cryptocurrency-questions-and-will-be-more-open-to-technology-than-biden/",
      "summary": "賀錦麗的顧問團隊向馬克庫班詢問多項加密貨...",
      "content": "賀錦麗的顧問團隊向馬克庫班詢問多項加密貨幣問題，顯示出她對新興技術領域可能更開放的態度。\n（前情提要：賀錦麗加密貨幣立場解析，能比川普更友善比特幣？）\n（背景補充：拜登健康垂危？白宮罕見公告：部分總統職權下放國務卿、財政部長）\n\n \n\n比\n特幣愛好者兼億萬富翁馬克庫班（Mark Cuban）透露，他已經收到接棒民主黨參選的現任美國副總統賀錦麗（Kamala Harris）顧問團隊，關於加密貨幣的多個問題。暗示說賀錦麗可能會比拜登（Joe Biden）更支持加密貨幣領域的發展。\n\n庫班補充說，他不知道還有沒有其他行業領導者收到過此類詢問，但商界領袖們預期，如果賀錦麗當選，可能會比她的前任（拜登）更有力地倡導新興科技領域。\n\n我得到的回饋是（但未得到賀錦麗的證實），她將對商業、人工智慧、加密貨幣和政府即服務更加開放…\n\n與川普競爭加密產業支持\n\n賀錦麗團隊如此立即轉向加密貨幣是有道理的。最近幾週，共和黨總統候選人川普除了接受比特幣作為政治捐款外，頻頻公開大讚比特幣，承諾他勝選後將終結「結束拜登對加密貨幣的戰爭」，並確保比特幣和加密貨幣的未來紮根於美國。\n\n雖然目前尚不清楚賀錦麗實際上會計劃如何管理加密貨幣？此前她也從未公開分享自己對該行業的看法，但人們普遍認為，這位前舊金山政客會比拜登與矽谷和科技業利益的聯繫更緊密。\n\n數位資產貿易協會（Digital Chamber）也建議\n\n賀錦麗與加密貨幣行業的關鍵領袖進行公開對話，並在民主黨的平台中納入支持加密貨幣的語言。這樣的舉措不僅能夠促進行業發展，還能使民主黨在科技選民中獲得更多支持​​。\n\n延伸閱讀：賀錦麗加密貨幣立場解析，能比川普更友善比特幣？\n\n馬克庫班：比特幣的堅定支持者\n\n馬克庫班是美國知名億萬富翁，也是NBA達拉斯獨行俠隊的持股老闆。他以對加密貨幣的強烈支持而聞名，並在最近的一次訪談中透露，他每天都選擇購買比特幣，而非黃金。\n\n庫班認為，比特幣是一種很好的價值儲存手段，其價格上漲主要是由於需求超過供應。此外，他還表示，以太坊的實用性將是其未來成功的關鍵​。\n\n庫班表示，賀錦麗的團隊在她宣布競選總統後不久就開始向他提問，這是一個積極的信號，表明她對科技和商業服務持開放態度。\n\n相關報導\n\n賀錦麗加密貨幣立場解析，能比川普更友善比特幣？\n\n重磅！拜登「宣布退選」全力支持賀錦麗，川普：她更好擊敗\n\n川普7/27出席比特幣大會，BTC列入美國儲備成真？現貨ETF三週淨流入31億美元\n\nTags: 川普拜登美國大選賀錦麗馬克庫班馬斯克",
      "date": "2024/07/24",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:12.321429"
    },
    {
      "title": "Bitwise投資長分享最佳策略》6:3:1 投資 BTC、ETH 和加密概念股",
      "link": "https://www.blocktempo.com/bitwise-cio-btc-eth-crypto-stock-6-3-1-portfolio/",
      "summary": "現貨以太坊 ETF 的推出，讓投資者可以...",
      "content": "現貨以太坊 ETF 的推出，讓投資者可以透過三個低成本、高流動性的 ETF 捕捉加密貨幣中的巨大機會。本文源自 Bitwise 投資長 Matt Hougan 所著文章，由 深潮 TechFlow 整理、編譯。\n（前情提要： 灰度以太坊現貨ETF首日「凈流出」4.8億美元，ETH跌破$3400..ETHE拋壓會持續多久？）\n（背景補充：ETH十歲生日快樂：從 ICO 到以太坊現貨 ETF 上市，重大里程碑回顧 ）\n\n \n\n隨\n著比特幣、以太坊和加密股票現在作爲交易所交易産品 (ETPs) 上市，投資者可以輕松接觸到加密貨幣的大部分機會。在過去的 15 年中，傳統投資者構建加密貨幣投資組合一直是個難題。你需要使用不熟悉的應用程序、私人基金或效率低下的産品，且成本高昂。\n\n但這一切已成曆史。\n\n今天，現貨以太坊 ETPs 的推出，首次讓投資者可以通過三個低成本、高流動性的 ETPs 捕捉加密貨幣中的巨大機會。以下是我認為投資者可以作爲起點的投資組合：\n\n比特幣 ETP：60% 配置\n以太坊 ETP：30% 配置\n加密股票 ETP：10% 配置\n\n我將解釋爲什麼這是大多數投資者的「基礎投資組合」，並介紹如何通過調整這三者的權重來構建適合你需求的定制投資組合，以及如何通過其他戰略性投資來補充它。\n\n為什麼要在加密貨幣中分散投資\n\n首先，我們來談談 「為什麼」。為什麼要構建一個加密貨幣投資組合，而不僅僅是投資比特幣？\n\n簡而言之：加密貨幣不僅僅是一種資產。它是一項突破性技術，可以用於多種目的。\n\n你可以使用加密貨幣建立新的貨幣資產（如數位黃金）；構建更高效的金融行業（如 DeFi）；更高效地轉移美元支援的資產（如穩定幣）；加速股票和債券的結算（如代幣化）；以及更多用途（如去中心化基礎設施、NFTs、預測市場、去中心化社交媒體等）。\n\n這些都是數兆美元的市場。作為投資者，我希望能夠接觸到所有這些市場。然而，沒有一個單一的加密貨幣 ETP 能完成這一任務。\n\n以比特幣為例，它是加密貨幣中最大和最知名的資產，是主要的貨幣資產，涵蓋了巨大的市場。但比特幣僅佔整個加密貨幣市場的一半多一點。\n\n更重要的是，它不是去中心化金融 (DeFi)、代幣化或其他智慧合約應用的主要平臺。那是以太坊的領域，作為加密貨幣中第二大資產，以太坊在智慧合約領域佔據主導地位。\n\n比特幣和以太坊各自都有其獨特的優勢和市場地位，但如果你只持有其中之一，就會錯過市場的一大部分。\n\n此外，有些加密貨幣的應用最好通過公司而非加密資產來實現。例如，穩定幣是加密貨幣中最令人興奮的應用之一 —— 區塊鏈上的數位美元，全球可用！但建立穩定幣的大部分價值歸屬於構建它們的公司，而非它們交易的區塊鏈。\n\n如果你想全面接觸加密貨幣的所有機會，你需要三者兼備：比特幣、以太坊和加密公司。\n\n構建與訂製加密貨幣投資組合\n\n如前所述，我認為以下組合是一個理想的起點：\n\n比特幣 ETP：60% 配置\n以太坊 ETP：30% 配置\n加密股票 ETP：10% 配置\n\n我選擇這些權重是因為 60-30-10 大致反應了每種資產的市值 ¹。為什麼不從市場對於每種資產相對重要性的回饋開始呢？\n\n然而，許多投資者可能希望通過增減某些部分的權重來訂製他們的投資。例如：\n\n超配比特幣：比特幣的主要用途是作為一種價值儲存和新興的貨幣資產。如果你擔心對衝通貨膨脹或全球貨幣貶值，可以考慮超配比特幣。\n超配以太坊：以太坊的主要用途是作為支援 DeFi 和代幣化等應用的智慧合約平臺。如果你看好這些應用的增長，例如華爾街接受代幣化，可以考慮超配以太坊。\n超配加密公司：過去一年，加密公司表現不如加密資產：Bitwise Crypto Innovators 30 指數在過去 12 個月中上漲了 68%，而比特幣上漲了 128%。調整後的增長顯示，加密公司目前估值具有吸引力。機會主義投資者可能會選擇超配這些股票。\n\n此外，一些成熟的投資者可能希望通過在其他加密貨幣領域的衛星部位來增強他們的核心投資組合。\n\n例如，加密指數基金提供了對更廣泛的加密貨幣資產的倉位。（完全披露：Bitwise 管理著世界上第一個也是最大的加密指數基金。）\n\n或者，投資者可能對主動和對衝倉位感興趣，這與僅長期投資有非常不同的風險特徵。其他人可能會關注風險投資，重點投資於私營公司和下一代代幣。\n\n但三種 ETP 投資組合是一個很好的起點。它提供了對市場和加密貨幣主要應用的大部分倉位，並且具有傳統 ETP 的舒適性、熟悉性和成本效益。\n\n幾年前，即使是世界上最大的機構也很難以如此低的成本構建這樣全面的加密貨幣投資組合。今天，每個投資者都可以做到。\n\n這無疑是一個巨大的進步。\n\n相關報導\n\n加密老媽Hester Peirce：以太坊ETF仍有望加入質押、若出任SEC主席會確保Web3產業活力\n\n分析》以太坊現貨ETF上市：能帶來多少增量資金、灰度ETHE將拋售？質押會開放嗎？\n\n以太坊現貨ETF上市倒數》哪些ETH生態幣可考慮埋伏？\n\nTags: BTCETFETH",
      "date": "2024/07/24",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:14.785547"
    },
    {
      "title": "川普7/27出席比特幣大會，BTC列入美國儲備成真？現貨ETF三週淨流入31億美元",
      "link": "https://www.blocktempo.com/trump-attends-bitcoin-2024-conference-this-week/",
      "summary": "共和黨候選人川普預計在本週 7/27 出...",
      "content": "共和黨候選人川普預計在本週 7/27 出席 Bitcoin 2024 大會，並計劃在大會上發表演講，活動組織者 Brandon Green 表示，川普的演講內容可能會對比特幣產生正面影響。\n（前情提要：Bernstein：比特幣即將大漲！川普勝選效應才剛發力、礦企前景光明 ）\n（背景補充：微博熱搜：馬斯克換「雷射眼」頭像慶祝拜登退選、或同川普出席比特幣大會 ）\n\n \n\n美\n國總統大選將在今年 11 月 5 日正式舉行，民主黨與共和黨的候選人頻頻對加密貨幣領域釋出利好消息，以爭取加密貨幣領域人士的支持。\n\n代表共和黨的前美國總統川普（Donald Trump），正積極拉攏選票，對決接棒拜登（Joe Biden）參選的現任美國副總統賀錦麗（Kamala Harris）。\n\n延伸閱讀：重磅！拜登「宣布退選」全力支持賀錦麗，川普：她更好擊敗\n\n川普計畫在 Bitcoin2024 大會發表演講\n\n在此背景下，數次公開力挺比特幣和加密貨幣的川普，將出席本週（7/25~7/27）舉辦於田納西州納什維爾音樂城中心的 Bitcoin 2024 大會，他計畫在大會上發表演講。\n\n活動組織者兼 BTC Inc. 參謀長 Brandon Green 表示，川普的演講內容可能會對比特幣產生正面影響：\n\n除了川普本人，沒有人知道川普會說什麼。然而，我們非常樂觀地認為，這將是他向比特幣社群傳遞的正面訊息。事實上，我們認為這將是一個歷史性的信息\n\nGreen 補充道，川普是從比特幣懷疑者轉變為支持者，並且團隊與川普討論許多加密貨幣話題：\n\n我們看到了與前總統接觸並與他討論比特幣是什麼、為什麼各國可能對比特幣感興趣、為什麼美國特別可能對比特幣戰略感興趣的機會。這些對話非常積極\n\n另外，本次 Bitcoin 2024 大會不僅邀請川普發表演講，許多政商界知名人物皆會前來演講，包括美國獨立總統候選人小羅伯特甘迺迪（Robert F. Kennedy Jr.）、Ark Invest CEO 木頭姐（Cathie Wood）、微策略創辦人 Michael Saylor 等。\n\n值得一提的是，Fox business 記者 Eleanor Terrett  22 日在社群平台 X 發文表示，馬斯克（Elon Musk）的私人飛機近落在田納西州。市場預測馬斯克將會參與 Bitcoin 2024 大會，更有傳言稱馬斯克將在大會上演講，或與川普進行對談。\n\n比特幣現貨 ETF 連續三週呈資金流入\n\n自川普在 7 月 11 日宣布將參與 Bitcoin 2024 大會後，比特幣價格就從 5.8 萬美元附近持續上漲，至今漲幅已超過 15%，現報 66,986 美元。\n\n另外，根據 CoinShares 數據顯示，比特幣現貨 ETF 上週出現 12.7 億美元的資金流入，這是比特幣現貨 ETF 連續第三週獲得資金流入，三週累計超過 31 億美元資金流入。\n\n比特幣現貨 ETF 每週淨流量\n\n相關報導\n\n摩根大通：比特幣漲勢是暫時性「很快就消風」！若川普勝選利好加密貨幣、黃金\n\n川普下週將在比特幣大會演講，會成加密貨幣的關鍵時刻嗎？\n\n「最好的選擇 是我放棄」拜登退選全文聲明、賀錦麗VS川普最新民調曝光\n\nTags: Bitcoin 2024川普拜登比特幣比特幣現貨 ETF演講賀錦麗馬斯克",
      "date": "2024/07/23",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:17.209750"
    },
    {
      "title": "埋伏$BTR空投》Bitlayer上線用戶中心：賺取積分，升級專屬競速器之旅",
      "link": "https://www.blocktempo.com/ambush-btr-airdrop-bitlayer-launches-racer-center/",
      "summary": "比特幣 Layer2 網路 Bitlay...",
      "content": "比特幣 Layer2 網路 Bitlayer 昨（22） 日宣布推出用戶中心頁面，為用戶提供勳章牆、任務模組，以及專屬競速器升級等功能。未來，Bitlayer 將依照用戶的積分和競速器等級分配 $BTR 空投。\n（前情提要：Bitlayer頭礦節第二期登陸 OKX Wallet Cryptopedia，空投百萬美元$BTR獎勵 ）\n（背景補充：比特幣L2》Bitlayer頭礦節活動正式上線，七大明星項目空投總價值超2400萬美元 ）\n\n本文目錄\n收錄 Bitlayer 勳章\n探索 Bitlayer 任務模組\n開啟 Bitlayer 專屬競速器升級之旅\n\n \n\n本文為廣編高，由 Bitlayer 撰寫、提供，不代表動區立場，亦非投資建議、購買或出售建議。詳見文末責任警示。\n\n7\n月 22 日，Bitlayer 宣布上線用戶中心頁面，正式為用戶提供勳章牆、任務模組，以及專屬競速器升級等服務與功能。\n\n即日起，Bitlayer 支援用戶登入用戶中心頁面，在連結個人錢包後可查看已獲得的 Bitlayer 寶石空投數量、獲取過往交互累計的積分獎勵，以及領取過往 Bitlayer 活動的榮譽勳章。\n\n此外，Bitlayer 用戶將以賽車手的身分獲得專屬競速器，透過完成任務取得 Bitlayer 積分並進行競速器升級。未來，Bitlayer 用戶中心將開放更多生態項目相關的任務與活動，支援用戶完成任務並贏取大量積分，解鎖豐富的 Bitlayer 生態權益。\n\n收錄 Bitlayer 勳章\n\n勳章牆是使用者加入 Bitlayer 生態後的成就展示中心，每一枚勳章都是使用者在 Bitlayer 生態中努力與參與的見證。在 Bitlayer 生態中，每位用戶將以賽車手的角色活躍，勳章牆將記錄用戶在生態中的點點滴滴，包括交互貢獻、參與各類活動獲取的獎勵等資訊，並以榮譽勳章的形式進行展示。\n\n截止目前，Bitlayer在用戶中心上線了六個勳章，支援用戶領取並解鎖對應勳章的相應獎勵：\n\n1.Bitlayer OG 勳章：5 月 23 日前曾參與 Bitlayer 主網互動的早期使用者可以申領\n\n2.Ready Player I 人氣打榜勳章：參與 Ready Player I 預熱打榜投票的用戶可以申領\n\n3.Ready Player I 榜單競賽勳章：參與 Ready Player I 榜單競賽項目互動的用戶可以申領\n\n4.頭礦節一期勳章：持有頭礦節一期挖礦先鋒 SBT 的用戶可以申領\n\n5.頭礦節二期系列勳章：參與頭礦節二期活動的用戶可以申領（活動結束後可申領）\n\n6.Bitlayer 夏日嘉年華勳章：Bitlayer x Degame 夏日嘉年華的獲獎用戶可以申領（活動結束後可申領）\n\n隨著 Bitlayer 生態的不斷拓展，官網將逐步上線 Bitlayer 社群合夥人等勳章，並伴隨後續權益上線，用戶可以隨時前往勳章牆頁面回顧自己在 Bitlayer 的過往榮譽，Bitlayer鼓勵用戶收集勳章並解鎖更多的成就。\n\n探索 Bitlayer 任務模組\n\n為了幫助用戶發現最新、最熱門的生態項目，Bitlayer 在用戶中心上線任務模組，帶領賽車手們熟悉 Bitlayer 生態的同時，也能獲得豐厚的積分與生態獎勵。\n\n目前，Bitlayer 上線了三大任務模組：新手任務、進階任務和日常任務。\n\n新手任務\n\nBitlayer 精心設計了一系列新手引導任務，幫助新加入 Bitlayer 生態的使用者了解使用者中心的各項功能。用戶的新手任務挑戰包括熟悉用戶中心的使用、追蹤 Bitlayer 官方X帳號、使用閃電跨鏈完成一筆轉帳等任務後，即可累積對應的積分獎勵。\n\n完成新手任務後，使用者將對 Bitlayer 生態建立一個基礎認知，並為日後完成更高層級任務、兌換獎勵奠定基礎。\n\n進階任務\n\nBitlayer 為那些對整個生態有一定了解的賽車手特別設定了進階任務，這些任務將以「里程碑」的形式展現。當用戶在生態中的活躍度（如資產跨入、互動次數等）達到特定里程碑時，他們將一次性獲得大額積分獎勵。\n\n透過完成進階任務，使用者可以快速累積積分，並用於升級專屬競速器。\n\n每日任務\n\n日常互動任務是使用者中心的核心組成部分。新手任務和進階任務都是一次性挑戰，Bitlayer 為使用者提供了每日互動任務，完成任務即可持續累積積分。\n\n具體的每日任務包括生態探索、社媒互動、鏈上互​​動等，完成任務並打卡以獲得額外積分。\n\n未來，Bitlayer 用戶中心也將上線生態任務板塊，針對目前生態中最熱門的專案推出專項互動活動，並提供豐富的額外積分獎勵。\n\n開啟 Bitlayer 專屬競速器升級之旅\n\nBitlayer 致力於識別並獎勵那些在生態中貢獻最突出的用戶。在登入用戶頁面並連結錢包後，用戶將以賽車手的身份自動獲得一輛專屬的競速器，作為Bitlayer生態中建構者的身份象徵。\n\n競速器等級將直接反映用戶在 Bitlayer 生態中的活躍度和貢獻，隨著用戶參與各種任務和活動，競速器將不斷升級，並將解鎖更多的功能和獎勵。\n\n使用者可透過以下等級對照表了解競速器等級與所需積分的關係：\n\nBitlayer 鼓勵用戶根據自己的目標和興趣規劃貢獻路徑，透過積極參與活動和交互，獲取更多的積分並升級競速器的等級。未來，Bitlayer 將依照使用者的積分和競速器等級分配 $BTR 空投。\n\n關於 Bitlayer\n\nBitlayer 是第一個基於 BitVM 的比特幣安全等效的 Layer 2。 Bitlayer 的核心目標是透過密碼學創新和區塊鏈工程落地，解決比特幣 Layer 2 在安全性和圖靈完備性之間的權衡難題。\n\nBitlayer 致力於成為比特幣的運算層，旨在為比特幣引入超擴展性，同時繼承其安全性，為用戶提供高吞吐量、低成本的交易體驗。\n\n請透過以下管道關注 Bitlayer 的更新：網站 ｜推特｜Medium\n\n__\n\n廣編免責聲明：本文內容為供稿者提供之廣宣稿件，供稿者與動區並無任何關係，本文亦不代表動區立場。本文無意提供任何投資、資產建議或法律意見，也不應被視為購買、出售或持有資產的要約。廣宣稿件內容所提及之任何服務、方案或工具等僅供參考，且最終實際內容或規則以供稿方之公布或說明為準，動區不對任何可能存在之風險或損失負責，提醒讀者進行任何決策或行為前務必自行謹慎查核。\n\n相關報導\n\n比特幣生態潛力基礎設施盤點：BTC DeFi Summer 要來了嗎？\n\n比特幣為何需要Layer2？從閃電網路到BEVM，新老項目一文整理\n\n比特幣Layer2炒錢快！誰在diss？誰摘走背後的果實？\n\nTags: Bitlayerlayer2比特幣",
      "date": "2024/07/23",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:19.716311"
    },
    {
      "title": "AILayer 與 Solv Protocol 達成戰略合作，拓展比特幣 DeFi 應用",
      "link": "https://www.blocktempo.com/ailayer-cooperate-with-solv-protocol-to-expand-defi-application/",
      "summary": "AILayer 與去中心化比特幣儲備項目...",
      "content": "AILayer 與去中心化比特幣儲備項目 Solv Protocol 攜手，為比特幣持有者提供了與 DeFi 生態系統互動的新途徑。\n（前情提要：AILayer 策略合作 XLink，聯合推出$aBTC橋接獎勵活動）\n（背景補充：AILayer 宣布與 BitFi 合作：推動比特幣生態系統創新、推出聯合空投活動）\n\n \n\n本文為廣編稿，由 AILayer 撰文、提供，不代表動區立場，亦非投資建議、購買或出售建議。詳見文末責任警示。\n\nA\nILayer，作為全球第一個大規模推廣 AI 應用的比特幣 Layer 2 平台，與去中心化比特幣儲備的領先項目 Solv Protocol 攜手，共同開拓比特幣在去中心化金融（DeFi）領域的新局面。\n\n透過此次合作，用戶可以將 aBTC 存入 AILayer 平台並兌換為 SolvBTC。此外，用戶還可將 SolvBTC 質押，以獲得與 Babylon 合作推出的比特幣流動性質押代幣 SolvBTC.BBN。\n\n此次突破性合作為比特幣持有者提供了與日益發展的 DeFi 生態系統互動的新途徑，同時大幅提升了 BTCFi 生態系統的流動性深度。\n\n對 AILayer 而言，此次合作是其推動比特幣與人工智慧應用融合的重要里程碑，為用戶開闢了前所未有的創新產品接入途徑。\n\n透過將 SolvBTC 和 SolvBTC.BBN 納入 AILayer 生態系統，此合作為 AILayer 用戶帶來了高品質的跨鏈統一流動性資產，增強了平台功能，吸引了更多用戶使用 AI 驅動的應用，促進了一個更加活躍和多樣化的 DeFi 環境。\n\n本次戰略合作代表著 AILayer 在 DeFi 領域更深層次的整合取得了重大進展，並推動了比特幣、去中心化金融與 AI 技術的融合與創新。\n\n關於 AILayer\n\nAILayer 是首個旨在支持大規模採用 AI 應用的比特幣 Layer 2 平台。透過利用比特幣的安全性和 AILayer 的可擴展性，該平台能夠開發和部署比特幣原生的 AI 驅動應用程式，彌補人工智慧和區塊鏈技術之間的差距。AILayer 透過這一戰略合作，不斷推進平台的能力，吸引更多用戶參與由 AI 支持的去中心化金融生態體系。\n\n關於 Solv Protocol\n\nSolv 正在開創去中心化比特幣儲備，透過流動性共識基礎設施，釋放超過 1 兆美元比特幣資產的全部潛力。透過解決 BTC 資產的碎片化、收益機會和託管解決方案，Solv 為比特幣持有者提供了進入 BTCFi 的門戶，鼓勵在安全高效的比特幣儲備上進行創新，並不斷為傳統資金進入加密世界建立路徑和信心。\n\n廣編免責聲明：本文內容為供稿者提供之廣宣稿件，供稿者與動區並無任何關係，本文亦不代表動區立場。本文無意提供任何投資、資產建議或法律意見，也不應被視為購買、出售或持有資產的要約。廣宣稿件內容所提及之任何服務、方案或工具等僅供參考，且最終實際內容或規則以供稿方之公布或說明為準，動區不對任何可能存在之風險或損失負責，提醒讀者進行任何決策或行為前務必自行謹慎查核。\n\n相關報導\n\nAILayer 與 BounceBit 達成策略合作，共同探索比特幣生息賽道的新資管範式\n\n比特幣生態潛力基礎設施盤點：BTC DeFi Summer 要來了嗎？\n\n速覽比特幣生態八個新興 DEX，發展現狀與挑戰\n\nTags: AILayerDefiSolv Protocol比特幣",
      "date": "2024/07/23",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:31.168248"
    },
    {
      "title": "AILayer 策略合作 XLink，聯合推出$aBTC橋接獎勵活動",
      "link": "https://www.blocktempo.com/ailayer-and-xlink-reach-strategic-cooperation-to-promote-bitcoin-ecosystem/",
      "summary": "AILayer 與 XLink 達成戰略...",
      "content": "AILayer 與 XLink 達成戰略合作並推出橋接獎勵活動，用戶透過 Xlink 橋接 $aBTC  到 AILayer，即可計算總鎖倉量（TVL）以參與活動，該活動將持續到 AILayer TGE。\n（前情提要： AILayer 與 BounceBit 達成策略合作，共同探索比特幣生息賽道的新資管範式）\n（背景補充： AILayer 宣布與 BitFi 合作：推動比特幣生態系統創新、推出聯合空投活動）\n\n本文目錄\n活動內容\n獎勵機制\n關於AILayer\n\n \n\n本文為廣編稿，由 AILayer 撰文、提供，不代表動區立場，亦非投資建議、購買或出售建議。詳見文末責任警示。\n\nA\nILayer 宣布與 XLink 建立戰略合作夥伴關系，旨在優化比特幣 Layer 2 解決方案的流動性，推動去中心化金融（DeFi）生態系統的發展。\n\nXLink 是一個全鏈比特幣聚合器，旨在增強比特幣生態系統內的互操作性。透過統一流動性和簡化比特幣 Layer 2 鏈的資產互操作性以及其獨特的輻射架構，XLink 成為所有比特幣 L2 的首要流動性聚合器。透過 Xlink 橋接 $aBTC 到 AILayer，實現更高效的流動性管理，並為用戶帶來豐富的獎勵和創新體驗。\n\n活動內容\n\n用戶可以將 $aBTC 橋接到 AILayer，以獲得 XLink 積分和 AILayer 積分。橋接過程簡單高效，只需幾步即可完成，確保用戶體驗的流暢性和便利性。\n\n參與活動的用戶無需進行複雜的鏈上活動，僅需將 $aBTC 橋接到 AILayer，即可計算總鎖倉量（TVL），參與活動。用戶的 TVL 將根據橋接的 $aBTC 量自動更新，確保每一位用戶的參與和獎勵都是透明且公平的。\n\n用戶橋接到 AILayer 的 $aBTC 資產可以隨時提取，確保靈活性和便捷性，方便用戶管理自己的資產。無論是短期參與還是長期持有，用戶都能根據自己的需求靈活操作，無需擔心資金鎖定的問題。\n\n橋接到 AILayer 的 $aBTC 資產還可以用於 AILayer 的各種項目，如去中心化交易所（DEX）等，為用戶提供更多的投資和參與機會。通過參與這些項目，用戶不僅可以獲得交易收益，還能更好地參與到 AILayer 生態系統的建設中，享受更多的生態紅利。\n\n此外，用戶在參與 AILayer 項目的鏈上活動時，還將有機會獲得額外的空投獎勵，進一步提升參與活動的收益。這些額外獎勵將包括項目代幣和其他專屬獎勵，鼓勵用戶更多地參與到 AILayer 的各類活動和項目中。\n\n獎勵機制\n\n用戶根據橋接的 $aBTC 總量可獲得不同倍數的獎勵：\n\n橋接總量 <0.1 aBTC，可獲 1.2 倍獎勵\n橋接總量 1 aBTC，可獲 2 倍獎勵\n橋接總量 10 aBTC，可獲 4 倍獎勵\n橋接總量 50 aBTC，可獲 5 倍獎勵\n\n透過此次合作活動，AILayer 和 XLink 旨在優化比特幣 Layer 2 解決方案的流動性，並為用戶提供更加豐富的 DeFi 體驗。活動一直持續到 AILayer TEG。參與活動，解鎖更多獎勵，體驗 AILayer 的無限可能。\n\n關於AILayer\n\nAILayer 是一種革命性的 AI 驅動的模塊化比特幣第二層解決方案，旨在提高可擴展性、推動 AI 整合，並在比特幣生態系統中促進多鏈互連。通過其獨特的架構和 EVM 兼容性，AILayer 開啟了一個基於比特幣安全基礎的新一代 AI 驅動金融服務。\n\nXlink 橋接入口：https://app.xlink.network/bridge/cross-bridge\n\n廣編免責聲明：本文內容為供稿者提供之廣宣稿件，供稿者與動區並無任何關係，本文亦不代表動區立場。本文無意提供任何投資、資產建議或法律意見，也不應被視為購買、出售或持有資產的要約。廣宣稿件內容所提及之任何服務、方案或工具等僅供參考，且最終實際內容或規則以供稿方之公布或說明為準，動區不對任何可能存在之風險或損失負責，提醒讀者進行任何決策或行為前務必自行謹慎查核。\n\n相關報導\n\n偽需求還是迎來真夏天？新銳比特幣 L2 項目告訴你真相！\n\n比特幣再質押》Babylon & Chakra 一魚兩吃 Staking 教學\n\n零擼空投》Babylon比特幣質押測試網明日再開！完整四步驟參與教學\n\nTags: AILayerEVMLayer 2XLink比特幣",
      "date": "2024/07/22",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:33.669966"
    },
    {
      "title": "微博熱搜：馬斯克換「雷射眼」頭像慶祝拜登退選、或同川普出席比特幣大會",
      "link": "https://www.blocktempo.com/elon-musk-goes-laser-eyes-after-biden-quits/",
      "summary": "在美國現任總統拜登棄選後，力挺前美國總統...",
      "content": "在美國現任總統拜登棄選後，力挺前美國總統川普的特斯拉執行長馬斯克（Elon Musk）將 X 平台上的大頭照更新為一張雷射眼迷因，疑慶祝拜登退選。\n（前情提要：馬斯克傳每月捐4500萬鎂助選川普，用錢遊說電動車政策？特斯拉一度跳漲7%）\n（背景補充：平安出院！馬斯克首度聲援川普，「耳朵還在」迷因幣暴漲15倍）\n\n \n\n美\n國現任總統拜登在今日凌晨拋宣布放棄競選，並表態將支持副總統賀錦麗成為 2024 年民主黨的總統候選人。而在拜登退選後，力挺前美國總統川普的特斯拉執行長馬斯克，就在 X 平台上將大頭照更新為一張眼睛射出雷射眼的個人照。\n\n結果「馬斯克換頭像慶祝拜登退選」隨即登上中國微博熱搜榜第 16 位。我們知道，雷射眼是幣圈的知名迷因，用來表示看好比特幣已進入「超強模式」，包括 MicroStrategy 創辦人 Michael Saylor、薩爾瓦多總統 Nayib Bukele …等比特幣支持者都曾將大頭照改成雷射眼。\n\n而在拜登退選後，馬斯克發推表示：\n\n我上週聽說拜登將在今天這個確切的時間和日期辭職，這在華盛頓廣為人知，真正的權力正在拋棄舊傀儡，轉而選擇更有可能愚弄公眾的傀儡，他們害怕川普，因為他不是傀儡。\n\n川普力讚馬斯克捐款\n\n此前，在川普遇刺未遂後，馬斯克公開表態支持川普，《華爾街日報》還報導稱，馬斯克計劃每個月向一個支持川普選總統的政治行動委員會捐款約 4500 萬美元，以助川普入主白宮，不過馬斯克本人親自發推否認。\n\n不過馬斯克對川普的友好態度，讓川普相當高興，他在 20 日於密西根州舉行的競選場合上演講時，就特別提到馬斯克，稱他一直與馬斯克保持著良好關係：\n\n你們知道伊隆，我喜歡伊隆・馬斯克，前幾天支持我，他很棒。三年前我在看電視時看到他的火箭降落，如果這件事交給政府來做，你還要過 50-100 年才會看到這種景象。\n\n另外，儘管馬斯克本人親自否認每月捐款 4500 萬美元助選川普，但川普在演講時卻表示：\n\n馬斯克每月給我 4500 萬美元，他甚至都沒有跟我說，要是換做其他人給你 2 美元，你得請他們喝酒吃飯。\n\n馬斯克將同川普出席比特幣大會？\n\n值得注意的是，為期三日、在田納西州納許維爾舉辦的比特幣大會即將在 25 日正式登場，此前多次表態力挺比特幣的川普預定 27 日將發表演說，可能提及他的加密貨幣政策。\n\n巧合的是，Fox Business 記者 Eleanor Terrett 發推指出，馬斯克私人飛機已在今日稍早抵達田納西州，這令市場廣泛揣測，馬斯克可能也將出席比特幣大會，不過此傳言尚未獲得證實。\n\n相關報導\n\n馬斯克否認「捐精播種到火星」！打臉紐時SpaceX百萬人口殖民計畫\n\n孫宇晨自封「低配版馬斯克」，豪言收購微博：才20億美元..\n\nV神大讚「預測市場」與「社群註解」有助探求真相，罕見釣出馬斯克回應\n\nTags: 川普拜登比特幣大會美國總統大選馬斯克",
      "date": "2024/07/22",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:39.230679"
    },
    {
      "title": "Michael Saylor 發布比特幣 21 條軍規：為什麼永遠不要賣BTC？",
      "link": "https://www.blocktempo.com/michael-saylor-bitcoin-21-rules/",
      "summary": "過去幾年來 Michael Saylor...",
      "content": "過去幾年來 Michael Saylor 一路狂買 BTC，最近他在一個大會上分享了《Bitcoin 的 21 條軍規》，發表他對比特幣的投資觀念。本文源自 0xSea.eth 所著文章，由 PANews 整理、編譯及撰稿。\n（前情提要：麥當勞炸薯條到比特幣大亨》Michael Slayer 微策略定投 BTC 的致富之路 ）\n（背景補充：Michael Saylor：比特幣現貨ETF持幣量追平中本聰，BTC價值如畢卡索名畫）\n\n本文目錄\n第 1 條：理解與批評\n第 2 條：最初的反對\n第 3 條：持續的學習\n第 4 條：混亂就是機會\n第 5 條：普通人也能贏\n第 6 條：安全第一\n第 7 條：真正的所有權\n第 8 條：應得的價格\n第 9 條：用你輸不起的錢投資\n第 10 條：逃離「矩陣」的門票\n第 11 條：少數人的洞察\n第 12 條：現有模式將被摧毀\n第 13 條：橘色藥丸\n第 14 條：支援比特幣，但不反對法定貨幣\n第 15 條：比特幣屬於每個人\n第 16 條：比特幣本位\n第 17 條：你不能改變比特幣\n第 18 條：雷射眼的專注力\n第 19 條：尊重比特幣\n第 20 條：永遠不賣\n第 21 條：用愛傳播\n\n \n\n眾\n所周知，Michael Saylor 是 BTC 的大多頭，他領導的 MicroStrategy 作為上市公司，過去幾年來一路狂買 BTC，目前持有 226,331 枚比特幣，平均持有成本約 36,000 美元。\n\n最近 Michael Saylor 在一個大會上分享了《Bitcoin 的 21 條軍規》，附帶 slides 翻譯如下，非常值得一讀，對投資體系很有幫助。在分享具體的 21 條軍規之前，Saylor 先分享了他的 3 點核心思想：\n\n比特幣是科學與經濟學碰撞的奇點。\n比特幣是第一個完美的貨幣。\n比特幣是一種典範的轉變。\n第 1 條：理解與批評\n\n瞭解比特幣的人會買下它，不瞭解的人會批評它。如果你真正瞭解比特幣，模式轉變，你就會不由自主地購買比特幣。而批評者往往缺乏對比特幣變革潛力的理解，對比特幣持懷疑態度。\n\n第 2 條：最初的反對\n\n每個人在支援比特幣之前都會反對他，人們對深刻的新概念有自然而然的抵制，這是正常現象。銀行家、政客和一般大眾等各方對比特幣的反對是意料之中的，源自於缺乏瞭解或害怕改變。但隨著深入瞭解，他們會發現比特幣的價值和好處。\n\n第 3 條：持續的學習\n\n理解比特幣是一個持續的過程（這是一個跨學科的領域）。比特幣的忠實信徒體認到，他們的學習是永無止境的。比特幣不僅僅是一個協議或軟體，它還是一種經濟、貨幣和意識形態，將以不可預見的方式繼續發展並影響人類。\n\n第 4 條：混亂就是機會\n\n比特幣因混亂而繁榮。投資法定貨幣、股票或房地產容易受到政府、企業和文化的低效率或失敗而影響。而比特幣則不同，它從熵獲益。就像二戰期間的瑞士銀行保持中立，沒有捲入混亂和戰爭之中，反而坐享其成。\n\n第 5 條：普通人也能贏\n\n比特幣是賭場中唯一的每個人都能贏的遊戲。 Crypto 是一個超級大賭場，混亂無處不在。參與比特幣的遊戲，除非不玩或過早退出，否則不會輸。\n\n在足夠長的時間跨度內，比特幣將因其對混亂的適應力而超越所有其他投資。\n\n第 6 條：安全第一\n\nNot your keys, not your coin. 如果你缺乏對所持比特幣的完全控制，就會在投資中處於弱勢。要真正從比特幣中獲益，就必須在安全方面全副武裝。\n\n第 7 條：真正的所有權\n\n比特幣的獨特之處在於，它是在人類歷史長河中，第一個可以獨立於外部力量而真正擁有的資產。其他形式的財產可能會被沒收、限制或腐爛，而比特幣的價值只會隨著時間的推移而增長，沒有人可以奪走它。\n\n第 8 條：應得的價格\n\n這是 Saylor 的觀察和經驗，每個人都以自己「應得的價格」買到比特幣。早期採用者和那些迅速掌握比特幣潛力的人，確實會得到更多的回報，而後來者和懷疑論者則要付出更高的價格。\n\n第 9 條：用你輸不起的錢投資\n\n多數人會告訴你「要用你虧得起的錢投資比特幣」，而 Saylor 的看法完全不同，他認為購買比特幣應該是一種主要投資，而不是投機性 / 防禦性的投資。 我覺得微策略過去幾年一直激進地買進 BTC，就是對這個理念的實踐。\n\n第 10 條：逃離「矩陣」的門票\n\nSaylor 將傳統金融體系描述為一個由合成指標和虛假指標組成的脆弱「矩陣」。比特幣提供了一種逃離傳統金融體系的門票，在傳統的、有缺陷的經濟模型之外提供對自由、財富的控制權。\n\n第 11 條：少數人的洞察\n\n不是每個人都理解比特幣，因為不是每個人都需要了解比特幣。那些在現有體系中安於現狀的人和既得利益者，並不急需瞭解比特幣。只有那些面臨經濟不確定性或混亂的人才能看到、理解比特幣的真正價值。\n\n第 12 條：現有模式將被摧毀\n\n比特幣的出現挑戰並將最終摧毀傳統的經濟模式，以及政治模型。就像在現代戰爭技術面前，古代軍事戰略都已過時。比特幣作為一種新的正規化，使許多現有的模式失去了意義。\n\n第 13 條：橘色藥丸\n\n比特幣是治療當前有問題的經濟體系的良藥。有別於《駭客任務》中的藍色、紅色藥丸，比特幣是新的「橘色藥丸」 ，是全新的改變力量。\n\n第 14 條：支援比特幣，但不反對法定貨幣\n\n縱然我們知道比特幣很好，但沒有必要對抗目前的法幣體系。強調比特幣的好處，而不是攻擊法定貨幣。 我們不反對法定貨幣，而是更主張推廣比特幣。支援比特幣並認識到其優越性，比僅僅批評法定貨幣體系更有成效。\n\n第 15 條：比特幣屬於每個人\n\n比特幣的包容性意味著它將惠及每個人，即使是那些最初反對或不理解它的人。沒有第三方能決定誰可以 / 不能使用比特幣。\n\n第 16 條：比特幣本位\n\n學習建立以比特幣為中心和本位的思維方式。以比特幣的高報酬、穩健潛力等角度來評估機會，而不是依賴傳統金融指標。\n\n第 17 條：你不能改變比特幣\n\n比特幣是一種強大的、去中心化的力量，將改變你的觀點、思考和生活方式。人們應該適應比特幣。那些試圖改變比特幣的人，就像試圖教導老鷹如何飛行的知識分子，這種努力是無意義的。你不會改變比特幣，而是會被它改變。\n\n第 18 條：雷射眼的專注力\n\n比特幣圈子裡常用的「雷射眼」代表堅定不移地專注於比特幣，這種專注會幫助你遠離騙局和噪音訊息。\n\n第 19 條：尊重比特幣\n\n如果你不尊重比特幣，你就是那個小丑。那些低估比特幣的力量和潛能的人，後來往往都會被比特幣的成功和韌性所折服。\n\n第 20 條：永遠不賣\n\n比特幣如同生命能量，在財富保值、增值方面至關重要。永遠不要出售比特幣（除非是危急情況），尤其不要賣給大公司或政府。要一直 HODL 作為對沖法幣體系和通貨膨脹的手段。\n\n第 21 條：用愛傳播\n\n用愛心傳播比特幣的技術、概念和精神。如果你跟某人談論過比特幣，代表他是你關心的人。在此過程中，請保持善意教育和說服，持續傳播，一起讓比特幣的應用更加廣泛。\n\n相關報導\n\nMichael Saylor：以太坊現貨ETF獲批將對比特幣更有利，微策略將買ETH？\n\n里程碑！微策略首度納入 MSCI 全球標準指數，Michael Saylor：美國數千檔退休基金都需要比特幣\n\nDELL創辦人：比特幣是重大利多，轉 Michael Saylor 推文喊「BTC稀缺創造價值」\n\nTags: bitcoinMichael Saylor比特幣",
      "date": "2024/07/22",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:41.743918"
    },
    {
      "title": "彭博社：英國應出售 6.1 萬枚比特幣挽救財政，BTC 無望成央行儲備",
      "link": "https://www.blocktempo.com/bloomberg-suggests-uk-sells-bitcoin-to-fund-economy/",
      "summary": "彭博社財經專家 Merryn Somer...",
      "content": "彭博社財經專家 Merryn Somerset Webb 昨（19）日撰文，建議新任英國財政大臣 Rachel Reeves 出售政府持有的比特幣來籌集經濟計劃預算。目前英國政府持有 6.1 萬枚 BTC，國家級賣壓又來？\n（前情提要：澳本聰慘了！英國檢方考慮以偽造文書罪起訴、發逮捕令，全球財產已遭凍結 ）\n（背景補充：英國政府首次「出售門羅幣」贓款，男子暗網販藥全部XMR遭沒收 ）\n\n本文目錄\n彭博財經專家建議英國應該出售比特幣\n英國政府比特幣從哪來？\n短期內美國納入 BTC 為儲備不太實際\n\n \n\n國\n家持有的比特幣動向一直受到市場廣泛關注，任何疑似拋售的動作都可能導致市場恐慌。剛結束的就是德國政府自 6 月 19 日開始，陸續將 5 萬枚比特幣轉全部出售，就被認為是比特幣在 7 月初跌跌不休的主因之一。\n\n彭博財經專家建議英國應該出售比特幣\n\n而身為持有比特幣第三大國家的英國（ 據 BitcoinTreasuries 統計有 6.1 萬枚 BTC），近期也傳出可能出售的消息。\n\n《理財週刊》前主編、現任彭博財經專欄作家 Merryn Somerset Webb 就在昨（19）日撰寫專文，建議英國新任財政大臣里夫斯 (Rachel Reeves) 應該出售英國沒收的比特幣，為她的經濟計畫提供資金。\n\n她表示：\n\n里夫斯繼承了二戰以來最糟糕的經濟情況之一，要實現她「重建英國並讓國家的每個地區變得更好」的目標需要很多錢，但有一大筆現金唾手可得，而且不需要課稅，那就是英國持有的比特幣。\n\nWebb 表示出售比特幣籌集的資金，可以投入於一些能夠快速帶來收益的支出。另外她也提醒，出售比特幣時應吸取德國的教訓，避免造成市場動盪。\n\n同時她還提出一個可能的策略：放寬對加密貨幣的規範。例如允許散戶透過基金交易比特幣，這不僅對倫敦證券交易所是利好消息，同時也表明新政府在某種程度上支持科技創新，這可能會對比特幣價格帶來正面影響。\n\n最後，Webb 補充，只要國際犯罪活動仍然利用比特幣，警方也持續追蹤這些犯罪分子，則政府手中的比特幣存量可能會不斷增加，藉此說服政府可以適當賣出。\n\n英國政府比特幣從哪來？\n\n英國政府持有比特幣主要來自於一宗重大的洗錢案件。今年早些時候，一位名叫簡雯（Jian Wen）的前外賣員工因國際洗錢活動被定罪，英國皇家檢察署則早在 2021 年便對她的資產包括比特幣進行了凍結和沒收，當時這些比特幣的價值約 17 億美元。\n\n目前，這些比特幣還在民事追回程序中，英國政府需要證明這些資產是非法獲得的，才能正式將其沒收並歸入國庫。據 Arkham 數據顯示，英國政府擁有 61,245 枚比特幣，現值約 40 億美元。\n\n延伸閱讀：華裔洗錢案》英國要充公「6.1萬枚比特幣」贓款，中國抗議：中方有權追討、不會坐視不管\n\n短期內美國納入 BTC 為儲備不太實際\n\n值得一提的是，對於將比特幣納入一國儲備的可能性，Webb 認為比特幣不太可能成為英國央行的儲備資產。而 BlockTower Capital 創辦人兼資訊長 Ari Paul 也表示，美國政府持有比特幣作為其戰略儲備的想法可能對其價格有利，但在短期內實現這一目標是不現實的。\n\nAri Paul 甚至願意以 10:1 的賠率賭注，美國在未來四年內不會將比特幣列入戰略儲備。不過，他也提到，如果川普在即將來臨的 Bitcoin2024 大會上「說到」這一計劃，這無疑會對比特幣的中期走勢產生非常有利的影響。\n\n相關報導\n\n澳本聰完蛋！告人誹謗再吞敗，英國法院發出全球財產凍結令\n\n英國打工仔狂買豪宅、珠寶，警破門找到「1200億元比特幣」贓款遭控洗錢\n\n英國檢警可直接「沒收犯罪加密資產」甚至銷毀，法律專家：恐致濫權與市場波動\n\nTags: BTC國家級賣壓比特幣英國",
      "date": "2024/07/20",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:52.878703"
    },
    {
      "title": "比特幣現貨ETF連10日淨流入，為何BTC還在6.6萬美元震盪？",
      "link": "https://www.blocktempo.com/why-is-btc-still-fluctuating-at-66000/",
      "summary": "近期比特幣現貨 ETF 顯示出強勁的市場...",
      "content": "近期比特幣現貨 ETF 顯示出強勁的市場吸引力，已連續 10 日淨流入。然而，比特幣價格的持續上攻卻面臨挑戰，目前仍在 6.6 萬美元震盪，為何會出現這種情況？\n（前情提要：跳！比特幣今晨突破6.7萬美元 創單月最高，BTC下個壓力位在哪？）\n（背景補充：「害比特幣暴跌」的德國政府後悔了？Samson Mow透露：他們正考慮回購BTC！）\n\n本文目錄\n部分比特幣現貨 ETF 買家在進行套利\n通膨改善無助於比特幣價格\n德國政府拋售 5 萬枚 BTC\nMt.Gox 潛在拋壓\n\n \n\n據\nSoSoValue 數據顯示，比特幣現貨 ETF 截至 7/18 已經連續 10 日淨流入，從 7 月 5 日以來一共流入近 20 億美元。（目前看來 7/19 大概率也會是淨流入）\n\n不過同時間內，比特幣價格從 7 月 5 日以來雖然是震盪上漲沒錯，但卻顯的有一些乏力，沒有很順暢拉漲的感覺。本週持續在 6.5 萬震盪多時之後，才成功站上 6.6 萬美元，影響比特幣買盤乏力的可能因素有哪些？\n\n部分比特幣現貨 ETF 買家在進行套利\n\n我們知道，並非所有比特幣現貨 ETF 的買家都是長期投資者、或對比特幣有堅定信念的人。其中不少買家可能是在進行套利操作的機構投資者，這可能使比特幣現貨 ETF 的資金流入看起來比實際情況更為龐大。\n\n加密貨幣分析師 Marcel Pechman 就指出，IBIT 和 FBTC 的主要持有者是以套利交易聞名的對沖基金，包括 Millennium Management、Schonfeld Strategy Advisors 和 Jane Street 等，這些對沖基金擅長套利交易，在賣出比特幣期貨的同時，買入同等的現貨 ETF 部位。\n\n雖然沒有直接證據指明這些對沖基金在執行套利交易，但 Marcel Pechman 表示這些基金並不是典型的長期持有者，也不是比特幣價值主張的堅定信徒。此外，芝加哥商品交易所（CME）比特幣期貨的未平倉合約目前為 102 億美元，較前一周增長 23%，這表明許多對沖基金正在從 BTC 期貨合約溢價中尋求收益，目前的年化率為 11%。\n\n因此，CME BTC 期貨未平倉量的增加，部分解釋了比特幣現貨 ETF 淨流入的影響有限。\n\n通膨改善無助於比特幣價格\n\nMarcel Pechman 接著指出，比特幣的吸引力在經濟不穩定時尤其受到重視，例如法幣購買力的崩潰或對政府償還債務能力的信任缺失時。但現在，美國的通膨情況有所改善，國債表現也變得更好，這表示大家對美國的經濟政策相當有信心。\n\n隨著市場對美國股票市場不斷創新高，比特幣作為一種替代的價值儲存手段就顯得沒那麼吸引人了。Marcel Pechman  認為，良好的經濟數據會對比特幣的價格產生負面影響，因此即使有現貨 ETF 的流入，比特幣的價格也沒有大幅上漲。\n\n德國政府拋售 5 萬枚 BTC\n\n另外德國政府相關錢包自 6 月 19 日開始，陸續將近 5 萬枚比特幣轉移至 Coinbase、Kraken、Bitstamp 等交易所和做市商手中出售，直至 7 月 13 日完全出清，也被認為這造成了投資者恐慌，是比特幣在 7 月初跌跌不休的主因之一。\n\nMt.Gox 潛在拋壓\n\n回顧 16 日，比特幣價格一度從 6.5 萬美元急跌至 62,369 美元，閃崩的原因主要是受到已破產的 Mt. Gox 交易所轉出 9.5 萬枚比特幣至未知錢包的消息影響，凸顯市場對 Mt. Gox 還款可能帶來的拋壓擔憂。\n\n金融分析師 Jacob King 就曾分析，高達 99% 的債權人可能會選擇出售他們收到的比特幣，因為自 Mt. Gox 破產以來的 10 年間，比特幣價值已經暴漲了 8500%，這一因素使得 Mt. Gox 的還款一直引發市場擔憂；不過也有分析師持不同立場的觀點，認為拋壓不會比市場想的嚴重。\n\n此外，由於債權人接收還款的加密貨幣交易所不同，他們實際收到還款的時間也會有所不同，整個還款週期預計將持續到 10 月，亦即拋壓恐持續至 10 月。這可能是比特幣近期未能持續攀升的一個原因。\n\n相關報導\n\nMt.Gox又遇駭客攻擊？大量債權人帳號發生「異常登入」官網陷癱瘓\n\n川普下週將在比特幣大會演講，會成加密貨幣的關鍵時刻嗎？\n\n告別比特幣「擁抱AI」：德州礦企 Lancium 憑什麼打造全球最大資料中心？\n\nTags: BTC市場分析比特幣現貨 ETF",
      "date": "2024/07/20",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:55.305302"
    },
    {
      "title": "川普下週將在比特幣大會演講，會成加密貨幣的關鍵時刻嗎？",
      "link": "https://www.blocktempo.com/trump-speech-in-bitcoin-conference-will-be-the-key-time-of-cryptocurrency/",
      "summary": "美國共和黨總統候選人川普遭遇未遂刺殺後，...",
      "content": "美國共和黨總統候選人川普遭遇未遂刺殺後，仍決定照常參加於田納西州納什維爾舉行的比特幣大會，預計在大會的最後一天，發表 30 分鐘的演講。文源自 George Kaloudis 所著文章，由 白話區塊鏈 整理、編譯。\n（前情提要：川普嗆台灣交保護費「台積電跌破千元」！白宮：台灣長期軍購數十億鎂，對美國經濟貢獻大 ）\n（背景補充： 川普7月底美國比特幣大會發表演講，他在盤算什麼？TRUMP迷因幣可埋伏？）\n\n \n\n前\n美國總統川普計劃本月晚些時候，親自在美國納許維爾的比特幣大會上發表講話，儘管他在上週六遭遇未遂刺殺事件後受傷。\n\n對加密貨幣來說，這是一個重要時刻\n\n現在，加密貨幣正式進入了競選舞臺，超越了僅僅為了討好某一天需要的選民群體和籌款政治行動委員會而隨意提及。這一行業自成立以來一直渴望的合法性，現在在一個關於橙色硬幣的會議上得到了具象化。\n\n我不是政治策略家，但我總覺得奇怪的是總統候選人會在他們根本不會輸掉的州進行競選活動。川普，或者說任何共和黨候選人，在 2024 年總統選舉中不可能會輸掉田納西州（讓我們面對現實吧，朋友們：喬・拜登不是比爾・克林頓）。\n\n儘管如此，川普還是選擇在競選季節如此繁忙的時候路過田納西州，參加了比特幣會議，就像候選人為了爭取軍事選民在飛機機庫裡發表競選演講，或者在工廠前為美國藍領拉選票時那樣。\n\n儘管民意調查和資料顯示，大多數美國人並不使用或持有加密貨幣 — 根據美國聯準會的資料，2023 年有 7% 的美國成年人使用或持有過加密貨幣；根據加密投資公司 Paradigm 的資料，28% 的共和黨人持有或曾經購買過加密貨幣；據加密交易平臺 Coinbase 稱，5200 萬美國人擁有加密貨幣 — 但加密貨幣仍然是川普競選連任策略的一部分。\n\n共和黨甚至在其官方平臺行銷材料中，將加密貨幣列為 「支援創新」 的子點，位於 「人工智慧」 和 「擴展套件自由、繁榮和太空安全」 之上。\n\n共和黨一直在努力競爭成為美國支援加密貨幣的黨派。例如，佛羅里達州州長羅恩・德桑提斯等人提前發表了反中央銀行數位貨幣的官方宣告（可能是為了顯得反華和支援資本主義）。\n\n另一個例子是眾議院為推翻拜登總統否決的支援加密貨幣決議而進行的投票努力，結果幾乎完全按黨派線投票（除了一個共和黨反對者和 21 名民主黨人的跨黨派支援）。\n\n在我看來，在這個選舉週期中，加密貨幣作為個人自由的象徵，已經成為共和黨選民熱衷的議題之一，以至於川普已經完全改變了他的反對加密貨幣的言論。\n\n2019 年，川普在推特上寫道：「我不是比特幣和其他加密貨幣的粉絲，它們不是貨幣，其價值高度波動且基於空氣。未受監管的加密資產可以促進非法行為，包括毒品交易和其他非法活動……」 但在 2021 年，他在福克斯商業頻道的採訪中稱比特幣是針對美元的一種騙局。\n\n然而，今年早些時候在馬阿拉歌莊園的晚宴上，他表達了支援，說：「…… 如果你支援加密貨幣，你最好投票給川普。」\n\n顯然有選票可爭，川普想要它們\n\n五千萬選民，十萬票：情況將變得奇怪\n\n我們需要進行現實而理性的分析。假設有五千萬持有加密貨幣的人，就像 Coinbase 所說的那樣。他們真的都是單一議題選民嗎？當然不是。\n\n去年，加密研究公司 Messari 的創辦人兼社交媒體活躍者 Ryan Selkis 在接受 CoinDesk 的 Marc Hochstein 採訪時，曾對 SEC 主席 Gary Gensler 和參議員伊麗莎白・沃倫的反加密立場發起了 「戰爭」。他表示，並不是所有持有加密貨幣的人都會投票支援加密貨幣的候選人。\n\n但其實，候選人也並不需要所有人都支援加密貨幣。如 Selkis 所說：「某些州的勝負只取決於數萬張選票。所以，並不需要五千萬人都成為單一議題選民。你只需要幾十萬人在正確的地區投票。」 他說得很對。\n\n我認為 2024 年的美國總統選舉將由大約十萬張選票決定（當然，並不是普通的選票，我指的是爭取高票的關鍵州的淨票數）。因此，如果候選人想要勝出，就必須儘可能多地贏得關鍵地區的選票。\n\n由於拜登總統似乎對處理或爭取加密貨幣選票並不感興趣（在我看來，這是一個顯著的失誤，因為只要立場正確，支援加密貨幣並不會使人們對候選人感到失望），每個單一議題的加密貨幣選民都可能會投票給川普，並試圖影響他們周圍的人也投票給川普。\n\n因此，共和黨認為投入加密貨幣問題是贏得這些關鍵選票的有價值的方式，這是完全合理的。\n\n更重要的是，這次會議吸引了人們從各地前來田納西州。川普不會對田納西州的選民發表演講，而是將面對來自全美各地多樣化的選民（我敢說，這就是去中心化的象徵？如果能讓比特幣持有者去投票的話……）。這個想法太合理了。\n\n加密貨幣現在顯然已經牢固地融入主流。即使加密貨幣很奇怪，美國政治一直也很奇怪。\n\n而且，這種奇怪將繼續：在比特幣會議上有特勤局特工分佈，這將很奇怪；主流媒體（不僅僅是他們的財經或技術記者）將到場報導會議，這將很奇怪；當川普再次表示他希望所有剩餘的比特幣都是美國製造時，這將很奇怪。\n\n我猜，當事情變得奇怪時，那些奇怪的人就會變得專業起來。\n\n相關報導\n\n川普遇刺後真能躺贏總統大選？最新民調：僅領先拜登2％，未出現選情翻盤\n\n川普當選反不利比特幣？分析師：全球通膨恐復燃，高利率需維持更久..\n\n川普爆炸性宣言：11月大選前「不該降息」！鮑爾不會被炒、將發行第四個NFT系列\n\nTags: 川普比特幣大會",
      "date": "2024/07/19",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:05:57.681588"
    },
    {
      "title": "比特幣生態潛力基礎設施盤點：BTC DeFi Summer 要來了嗎？",
      "link": "https://www.blocktempo.com/is-btc-defi-summer-coming/",
      "summary": "比特幣資產的火爆讓開發者們看到了圍繞比特...",
      "content": "比特幣資產的火爆讓開發者們看到了圍繞比特幣打造資產的可行性和可靠性，而他們或將幫助比特幣不再局限於價值存儲，成為去中心化金融。本文源自加密廚房所著文章，由 PANews 整理、編譯及撰稿。\n（前情提要：以太坊、比特幣、Solana生態再質押協議融資熱！哪些協議可以淘金？）\n（背景補充：Bitlayer頭礦節第二期登陸 OKX Wallet Cryptopedia，空投百萬美元$BTR獎勵）\n\n本文目錄\nBitcoinFi 賽道前景可觀\nShell Finance\nDLC.Link\n預言機（Oracle）如何在比特幣 DeFi 中發揮作用？\n利用 Ordinals 為比特幣 DeFi 構建資料可用性（DA）層\n最後\n最後的最後\n\n \n\nC\noinDesk 對比特幣 DeFi 生態系統的未來做出了極為樂觀的預測，認為在未來 5 到 10 年內，比特幣 DeFi 生態系統有望創造超過 1 兆美元的價值。\n\n關於這個夏天的猜想眾多，其中最具話題性的便是 SocialFi Summer 和 OnChain Summer，而隨著比特幣質押協議 Babylon 宣佈完成 7000 萬美元融資，關於 BitcoinFi Summer 的討論愈加熱烈。\n\nBitcoinFi 賽道前景可觀\n\n儘管加密廚房公眾號最近更新有點慢，但我們並沒有閒著，而是與比特幣生態中的基礎設施建設者們進行了深入交流。他們來自世界各地，有東方的，也有西方的，有從比特幣生態起步的資深玩家，也有從其他公鏈轉來的新銳力量。\n\n無一例外地，Paradigm 對 Babylon 的鉅額注資帶來了顯著的聯動效應，注入了市場信心 —— 這些建設者們認為這次融資不僅預示著未來圍繞 Babylon 的基礎設施建設將迎來繁榮，更標誌著 BitcoinFi 賽道的前景相當可觀。\n\n長期以來，以太坊一直主導著 DeFi 市場，憑藉其強大的智慧合約功能和靈活性，吸引了大量開發者和專案。相比之下，比特幣由於其基礎層設計過於簡潔，缺乏完整的智慧合約程式設計能力，以及極慢的交易速度，主要被用於價值儲存 —— 這與中本聰在白皮書中將其定義為「點對點的電子現金系統」的初衷似乎有些偏離。\n\n然而，在這輪週期裡，比特幣開始展現出新的潛力。除了 BTC ETF 獲批吸引大型資產管理公司的資金流入，Ordinals 協議的出圈效應更是吸引了大量個人投資者 —— 有些來自以太坊生態，有些則是全新的加密市場參與者。\n\n比特幣資產的火爆讓建設者們看到了圍繞比特幣打造資產的可行性和可靠性，而他們或將幫助比特幣不再侷限於價值儲存，迴歸「點對點的電子現金系統」，並成為去中心化金融，或者更大一點，成為 dApp 的重要組成部分。\n\n那麼接下來，我們為大家盤點一下最近交流的專案和一些感受。\n\nShell Finance\n\nShell Finance 是一個構建在比特幣 Layer 1 上的無需信任的借貸和穩定幣協議，旨在解決比特幣網路上去中心化金融的需求。\n\n在業務模式上，它類似於 MakerDAO，使用者可以在平臺內質押資產，借入合成資產 $bitUSD，而 Shell Finance 充當借貸過程中的中介。這種模式能夠滿足廣泛使用者的 $bitUSD 借貸需求，實現 UTXO 模型中從個人到資金池的高效流動性。\n\n在發展路徑上，Shell Finance 借鑑了 AAVE 的方式，期待通過構建以使用者需求為核心的，自下而上的社群來開啟市場。與僅支援有限資產種類的主流去中心化借貸平臺 Compound 相比，AAVE 支援多樣化的抵押資產，增加了資產利用的靈活性和多樣性，因此 AAVE 的社群基礎較好，能夠服務更多使用者。\n\nShell Finance 也希望通過支援多種比特幣資產，包括 Ordinals NFT、BRC-20、ARC-20 和 Runes，觸及更多使用者，不僅限於比特幣持有者。\n\n與其他比特幣穩定幣專案不同，Shell Finance 的所有功能和合約都在比特幣的 Layer 1 上執行。創辦人 Tim Hsieh 表示，這主要出於兩點考量：\n\nLayer 1 的架構使得協議本身具備高度安全性和去中心化特性，減少了潛在的風險和攻擊面。\nLayer 1 上擁有數千萬枚 BTC 和最活躍、最 OG、最關鍵的玩家，使 Shell Finance 能夠接觸到最廣泛的市場和最大的流動性。\n\n技術層面上，Shell Finance 使用了一種稱為謹慎日誌合約（Discreet Log Contract, DLC）的特殊技術，使其貸款系統安全且自動化。\n\nDLC 這項技術由閃電網路共同創造者 Tadge Dryja 提出，旨在比特幣區塊鏈上實現更復雜的金融合約，同時保持隱私和安全性。DLC 通過加密技術確保合約細節在執行前保持私密，只有在特定條件滿足時才公開相關資訊。\n\n在 DLC 技術的幫助下，借貸過程大致如下：\n\n使用者可以通過質押 $ORDI，借出一定數量的 $bitUSD。\n預言機監視 $ORDI 的市場價值，如果其價值低於設定閾值，預言機會發出賣出訊號，清算 $ORDI 用於償還 $bitUSD 貸款。\n\n整個過程中，$ORDI 不需要轉交給借款物件，而是放入一個類似「智慧保險箱」的地方，這個「保險箱」能夠自動處理包括清算在內的相關操作，確保一切安全、公平。\n\n今年 6 月，Shell Finance 發行了自己的 Ordinals NFT —— Darkman，供應 5000 張，並採取 free mint 的方式。Tim 告訴我們，NFT 的發行能夠幫助 Shell Finance 找到早期和核心使用者，且持有 NFT 的使用者相當於該協議的會員，可以享受借貸服務的折扣。\n\n創業之前，Tim 一直在傳統金融行業工作，深知傳統金融的運作方式和支付結算中的痛點。這些經驗使得 Tim 在剛進入加密世界時，選擇了 BCH（比特幣現金）作為提高比特幣 TPS（每秒交易數）和實現快速支付的解決方案。然而，這次創業並不理想。\n\n隨著技術的發展，BCH 通過增大區塊大小來提高 TPS 的方式暴露出許多問題，例如可擴展套件性有限、無法解決根本問題、導致中心化趨勢和安全性降低，且缺乏社群支援。相比之下，閃電網路和 Roll-up 技術等提供了更優的可擴展套件性方案，使其顯得過時。\n\n2023 年，Ordinals 和 BRC-20 代幣 Sats 的爆火，讓 Tim 意識到人們對比特幣鏈上資產的強大共識。他說：「Sats 被 mint 了 2100 萬次，這就像一個社會實驗，取得了超乎預料的結果，意味著這裡存在機會，可以圍繞這些人做服務。」這正是他創立 Shell Finance 的初衷。與 Shell Finance 聊完之後，我們又巧遇了另一家在使用 DLC 技術的公司 ——\n\nDLC.Link\n\nDLC.Link 總部位於紐約，由連續創業者 Aki Balogh 創立。Aki 在 2013 年于波士頓與合夥人共同創立了 AI 驅動的行銷公司 MarketMuse，並成功籌集了 1000 萬美元。2023 年，憑藉對比特幣的熱愛和對高度去中心化及高安全性的追求，Aki 開始了新的創業旅程，順理成章地投入到比特幣生態的建設中。\n\n這次，Aki 和團隊的目標是推出一種更安全的 BTC 包裝方式讓使用者參與跨鏈 DeFi 交易，即 dlcBTC，從而取代 wBTC（Wrapped Bitcoin）。\n\nwBTC 是一種基於以太坊的 ERC-20 代幣，它代表比特幣在以太坊網路上的價值，使得比特幣能夠參與以太坊上的 DeFi 應用。在 wBTC 生態系統中，BitGo 擔任「託管人」的角色，負責儲存加密資產。當用戶將比特幣轉換為 wBTC 時，比特幣被存入 BitGo 的託管錢包中，BitGo 確保每個 wBTC 都有 1:1 的比特幣作為背書。\n\nBitGo 於 2013 年成立於矽谷，是第一家專門用於儲存數位資產的合格託管人。它保護了約 20% 的鏈上比特幣交易（按價值計算），並在其平臺內支援 700 多種數位資產。儘管 BitGo 是一家知名且合規的加密貨幣託管服務提供商，但這種中心化的託管模式仍存在信任風險。如果它遭受攻擊或出現安全漏洞，使用者可能會面臨丟失託管比特幣的風險。\n\n因此，Aki 團隊希望可以讓使用者實現對比特幣的自我託管（不需要任何第三方）來參與 DeFi。\n\ndlcBTC 正是基於 DLC 技術，讓使用者可以將比特幣鎖定在多重簽名合約中，保持對資產的完全控制。即使系統遭到駭客攻擊，被鎖定的比特幣也只能轉回原始存款人，無法被盜取。\n\n另一方面，dlcBTC 支援多鏈。目前，使用者可以在以太坊和 Arbitrum 生態系統中使用 dlcBTC，未來 DLC.Link 還划進一步擴展套件到 Solana 等更多區塊鏈。\n\n預言機（Oracle）如何在比特幣 DeFi 中發揮作用？\n\n作為加密貨幣個人交易者或持有者，我們在日常生活中可能看不到預言機的存在，但它們在每筆交易中扮演著關鍵角色。\n\nDeFi 依靠智慧合約來運轉，因為智慧合約能夠提供自動化、無需中介、透明、高效、低成本和靈活的金融操作。由於智慧合約本身無法直接訪問鏈外資料，因此需要預言機作為橋樑，從外部資料來源獲取資料並將其傳輸到區塊鏈上，使智慧合約能夠基於這些外部資料進行決策和執行。\n\n我們反覆提到比特幣區塊鏈本身不支援智慧合約，那麼預言機要如何發揮作用？\n\n這就需要依靠 Layer 2 解決方案 —— 它建立在比特幣區塊鏈之上，以增強其可擴展套件性、速度和功能，而無需改變基礎層。通過將部分交易處理轉移到次級層，Layer 2 解決了比特幣交易時間慢和費用高的侷限性。\n\nAPRO Oracle 就是一個建立在比特幣 Layer 2 上的預言機系統，旨在通過鏈下計算與鏈上驗證相結合的方式，構建一個安全可信的計算平臺，擴展套件資料訪問和計算能力，為 DeFi 應用提供訂製化的計算邏輯服務。\n\n它的預言機系統由兩層網路組成：\n\n① OCMP 網路（off chain message protocol）：即預言機網路本身，由網路節點組成。第一層的節點相互監控，一旦出現大規模異常，可以向後備層報告，由後備層的節點進行判斷。\n\n例如，一個 DeFi 平臺需要即時的市場價格資料來決定借貸利率。OCMP 網路的預言機節點可以從多個交易所獲取當前價格資料，並通過共識機制驗證這些資料的準確性。最終，經過驗證的資料會傳輸到區塊鏈上的智慧合約中，自動調整借貸利率。\n\n② Eigenlayer 網路作為後備層。\n\n這意味著預言機可以通過 EigenLayer 獲得更高級別的安全保障。具體就 APRO Oracle 而言，如果它的第一層 OCMP 網路有爭議，Eigenlayer 會驗證和裁決。EigenLayer 的社會共識機制旨在補充以太坊的客觀共識機制，而不是替代它。它主要用於處理那些需要人為判斷的特殊情況.\n\n這種雙層結構增加了安全性，減少了節點被賄賂或攻擊的風險。\n\nAPRO Oracle 告訴我們，它是第一個專門為比特幣生態系統設計的去中心化預言機，在支援 Merlin 和 Bitlayer 等第 2 層專案方面發揮了重要作用。\n\n利用 Ordinals 為比特幣 DeFi 構建資料可用性（DA）層\n\n在 DeFi 生態裡，資料可用性（DA）層通過將部分資料儲存和處理轉移到鏈下，顯著提高了區塊鏈的交易吞吐量，降低了交易成本。\n\n例如，在區塊鏈網路上，每筆交易都需要支付礦工費用。當網路繁忙時，交易費用會急劇上升。但如果使用者通過 DA 層提交大批量交易資料，只需支付一小部分主鏈費用，從而實現更低成本的交易和操作。\n\nDA 層負責確保資料的完整性和可用性，使得關鍵的交易記錄和操作始終可訪問且安全。儘管一些區塊鏈主鏈不支援複雜的智慧合約功能，DA 層可以處理複雜的計算和邏輯操作，為 DeFi 應用提供支援。\n\n在比特幣區塊鏈上構建 DA 層通常有幾種主流的方式：\n\n① 利用 OP_Return Outputs\n\nOP_Return 是一種比特幣指令碼操作碼，用於在交易中儲存任意資料。每個 OP_Return 輸出最多可以儲存 80 個位元組的資料。雖然容量有限，但它在資料可用性方面提供了一個簡單直接的方法。\n\nChatGPT 展示什麼是 OP_Return\n優點：資料儲存在比特幣區塊鏈上，確保資料的不可篡改和高安全性；任何節點或使用者都可以輕鬆訪問和讀取儲存的資料，無需額外的基礎設施。\n缺點：每個 OP_Return 輸出只能儲存 80 個位元組的資料，對於需要儲存大量資料的應用來說，這是一個很大的限制；頻繁使用 OP_Return 儲存資料會增加區塊鏈的大小，使得節點需要儲存更多的資料，從而增加了節點的負擔。\n\n② 在側鏈上構建\n\n側鏈是與比特幣主鏈互操作的獨立區塊鏈，它允許在不影響主鏈效能和安全性的情況下進行更多的實驗和創新。\n\n優點：側鏈通常可以處理和儲存更多的資料，提供更大的資料可用性容量；可以根據特定應用的需求進行訂製，提供更多功能和靈活性。\n缺點：構建和維護側鏈需要額外的開發和運營資源，包括節點、共識機制和安全協議；側鏈的安全性依賴於其自身的共識機制和節點網路，需要確保側鏈的安全性不低於主鏈，否則可能帶來風險。\n\n比較知名的側鏈方案有 Liquid、RSK (Rootstock) 和 Stacks。\n\n③ Layer 2 解決方案\n\n優點：Layer 2 解決方案可以顯著提高交易處理速度和吞吐量，解決比特幣主鏈的擴展套件性問題；通過將大部分交易處理移到鏈下，Layer 2 減少了主鏈的負擔，使得區塊鏈更輕量和高效。\n缺點：Layer 2 解決方案的設計和實現通常較為複雜，需要額外的協議和技術棧；一些 Layer 2 解決方案可能會引入一定程度的集中化，尤其是在結算和資料可用性方面。比較知名的 Layer2 解決方案有 BitLayer、BitVM、Merlin Chain 和 Botanix 等\n\n近期和我們進行交流的 MultiAdaptive 採用了一種獨特的方法 —— 通過利用比特幣協議中的 Ordinals 來發布資料。\n\n這個過程允許使用者將唯一資料刻在比特幣最小單位 satoshis 上，使得每一筆交易都可以包含特定的資料內容。使用者首先將類似 NFT 的 Ordinal 交易傳送到 MultiAdaptive 節點進行驗證，這些節點負責鏈下的資料可用性支援，確保資料的完整性和合法性。\n\n經過驗證的資料隨後被髮送到比特幣網路進行儲存和廣播，比特幣網路在這個過程中充當了「見證人」的角色。\n\n通過利用比特幣這一最安全和去中心化的區塊鏈，MultiAdaptive 能夠確保資料的不可篡改性和長期儲存。這種方法避免了在鏈之間架橋的複雜性，簡化了系統架構，減少了潛在的安全風險。\n\n此外，MultiAdaptive 節點提供的鏈下資料可用性支援，使得資料的驗證和處理速度得到了提升，同時仍然依靠比特幣進行最終的儲存和見證，確保了資料的高可用性和可靠性。\n\n但是使用比特幣網路進行資料儲存和廣播可能會產生較高的交易費用，特別是在網路擁堵時，這一成本問題需要謹慎處理。\n\nMultiAdaptive 最初是以太坊的資料可用性網路，在看到比特幣 DeFi 生態的發展之後，很快添加了對比特幣區塊鏈的支援。\n\n最後\n\nCoinDesk 在《超過 1 兆美元的比特幣 DeFi 機會》一文中指出，比特幣 DeFi 生態的價值創造由三個關鍵需求驅動：\n\n將比特幣區塊鏈作為其他代幣化資產的基礎層的偏好\n對比特幣資產更高生產力的需求\n對能夠反應出比特幣去中心化原則的金融系統的需求\n\nOrdinals 協議的興起正是第一個需求的體現。自 2023 年 1 月在比特幣主網上線以來，Ordinals 在不到六個月的時間內其總價值從不到 1 億美元增長到超過 15 億美元，展示了比特幣作為代幣化資產基礎層的巨大潛力。\n\n最大的機會在於第二個需求：通過收益工具和去中心化金融系統提升比特幣資產的生產力。相比以太坊、Solana 等其他區塊鏈，比特幣上的可替代代幣（FT）價值仍然處於初級階段。\n\n然而，隨著側鏈、第二層（Layer 2）和其他新興技術的發展，比特幣的功能性正在顯著提升。在 2024 年第一季度，比特幣生態系統中鎖定的總價值（TVL）從 4.92 億美元飆升至超過 29 億美元，增長了六倍多，這顯示了比特幣 DeFi 潛力的巨大擴展套件 —— 支付、借貸、去中心化交易所（DEX）、遊戲金融（GameFi）和社交金融（SocialFi）等眾多應用場景都在建設當中。\n\nCoinDesk 對比特幣 DeFi 生態系統的未來做出了極為樂觀的預測，認為在未來 5 到 10 年內，比特幣 DeFi 生態系統有望創造超過 1 兆美元的價值。\n\n最後的最後\n\nShell Finance 的 Tim 在和加密廚房對話時曾經提到：\n\n比特幣在不同的發展階段展現了不同的趨勢 —— 從最初的「點對點的數位現金」，到後來的「數位黃金」，甚至未來還會迴歸初心，因為歷史總是不斷輪迴。\n\n然而，這些稱謂的變化並不是最重要的。關鍵在於我們在每個階段所採取的行動、行業的風向和需求。當前的比特幣減半週期的核心點在於，我們需要在這個階段找到一個新的增長點來維持整個比特幣網路的安全，圍繞比特幣構建去中心化金融（DeFi）生態系統，可能是一個可行的路徑。\n\n比特幣的安全性和去中心化特性為 DeFi 提供了一個堅實的基礎，而各種相關技術的進步，使得在比特幣網路上實現更復雜的金融應用成為可能。\n\n通過將 DeFi 引入比特幣生態系統，我們不僅能夠提高比特幣的生產力，還能擴展套件其應用場景，實現更快的支付、借貸、去中心化交易所（DEX）、遊戲金融（GameFi）和社交金融（SocialFi）等多種功能。\n\n這不僅符合現階段行業發展的風向，也是實現比特幣價值最大化的關鍵。通過不斷的技術創新和生態系統擴展套件，或許比特幣有望引領加密貨幣和去中心化金融的潮流，和以太坊分庭抗禮。\n\n \n\n相關報導\n\n川普當選反不利比特幣？分析師：全球通膨恐復燃，高利率需維持更久..\n\n德國政府喊冤：5萬枚比特幣90％都是OTC場外交易出售，非BTC暴跌兇手\n\n思考》比特幣現貨ETF上市後，鏈上數據分析恐失真？\n\nTags: BTCBTCFiDefiDLC.LinkOrdinalsShell Finance比特幣生態預言機",
      "date": "2024/07/18",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:06:00.040804"
    },
    {
      "title": "阿根廷抗通膨出奇招：停止披索發行！比特幣狂人總統米雷伊 擁抱BTC的改革進度？",
      "link": "https://www.blocktempo.com/argentina-stops-issuing-peso/",
      "summary": "阿根廷央行上週六表示，從本週一（15）開...",
      "content": "阿根廷央行上週六表示，從本週一（15）開始，將凍結該國法幣披索的供應，並在外匯市場發行披索購買美元時，同時在平行的 CCL 外匯市場上出售等額美元，以平衡阿根廷的貨幣基礎。\n（前情提要：阿根廷加密貨幣採用率西半球最高！瘋買USDT背後的經濟困境）\n（背景補充：馬斯克叫好！阿根廷「比特幣狂粉」總統激情演講：國家不該成為自由市場之敵）\n\n本文目錄\n阿根廷凍結法幣供應\n比特幣狂人擁抱 BTC 進程如何？\n富比士：米雷伊的經濟主張在於美元化\n\n \n\n由\n於政府大幅赤字、貿易和外匯管制等因素，南美國家阿根廷長期以來都飽受通貨膨脹的困擾，法幣披索不斷貶值，其 2023 年的年度通貨膨脹率更是飆漲超 200％，國家經濟非常艱困。\n\n阿根廷凍結法幣供應\n\n為了加速解決通膨問題，阿根廷政府於上週六表示，阿根廷央行從本週一（15）開始，將凍結該國法幣披索的供應，並在外匯市場發行披索購買美元時，同時在平行的 CCL 外匯市場上出售等額美元，以平衡阿根廷的貨幣基礎。\n\n對此，阿根廷經濟部長 Luis Caputo 表示：\n\n阿根廷再也不會印刷披索了，這是歷史性的創舉。這一新戰略將有助於進一步控制通膨問題。\n\nCaputo 進一步解釋：在貨幣競爭中，全世界都說市場寧可選擇美金，但實際上市場是尋找稀缺資源的，阿根廷披索將會變成稀缺的資源，因為稅金還是必須用披索支付。這將會強化披索，並且使通貨膨脹下降得更猛烈。\n\n總統米雷伊（Javier Milei）也表示：\n\n阿根廷的貨幣基礎將不再增加，這是一個非常強烈的訊號，該計劃將加速經濟的通貨緊縮進程。\n\n比特幣狂人擁抱 BTC 進程如何？\n\n除了在法幣和外匯上做文章，大家或許還記得，經濟學家出身的阿根廷總統米雷伊早在去年勝選總統前，就表示要關閉央行，用比特幣拯救阿根廷經濟，當時他提出的具體想法與行動包括：\n\n米雷伊就曾在多個脫口秀節目中宣揚比特幣和加密貨幣的好處。他稱「Bitcoin 可以淘汰央行」。\n去年 11 月底，米雷伊打敗經濟部長馬沙（Sergio Massa）贏得大選，當選後，他再度在 X 平台上展現出關閉阿根廷央行（BCRA）的決心，稱這是「沒得商量」的事情。\n去年 12 月底，阿根廷新任外交和國際商務部長 Diana Modino 在 X 平台宣布，阿根廷已批准並確認比特幣以及其他加密貨幣可以在商業合約中作為交易的貨幣。\n今年 5 月，阿根廷國家證券委員會與薩爾瓦多的數位資產局開了一場正式會議，討論國家如何採用比特幣作為儲備貨幣。\n富比士：米雷伊的經濟主張在於美元化\n\n不過，米雷伊是否真的在推進擁抱比特幣的政策，目前看來似乎是否定的。據《富比士》六月報導，實際上米雷伊的經濟主張並不像媒體普遍報導的那樣，要效仿薩爾瓦多，將比特幣作為法定貨幣，而是要先實現經濟的美元化。\n\n富比士續指出，在今年 5 月與薩爾瓦多的會議中，比特幣甚至都沒有被提到，雙方討論的重點反而是加密資產的自我保管權和監管框架，以為加密貨幣創造一個良好的監管環境，並不是真的要以比特幣為標準：\n\n阿根廷中央銀行繼續處理通貨膨脹、貨幣貶值和外匯管制等問題，這使得將比特幣作為主要貨幣的想法變得更加不可行。\n\n銀行和支付服務提供者仍然被禁止提供任何類型的加密服務或產品，包括比特幣。\n\n不過退一步來說，能為阿根廷提供一個良好的監管環境也是有好處，畢竟在通膨高漲、法幣不斷貶值的背景下，USDT 和 BTC 已經成為當地民眾的熱門選擇，使該國成為西半球加密貨幣採用率最高的國家。\n\n延伸閱讀：「比特幣狂人」阿根廷總統形象大反轉！要強制監管境內交易商遭砲轟\n\n相關報導\n\nOpenAI執行長Sam Altman會見阿根廷總統，討論Worldcoin與AI在地投資\n\n\n馬斯克叫好！阿根廷「比特幣狂粉」總統激情演講：國家不該成為自由市場之敵\n\n阿根廷通過「比特幣可用於商業結算」，狂粉總統誓言打造加密天堂\n\nTags: 比特幣比特幣採用薩爾瓦多通膨阿根廷",
      "date": "2024/07/18",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:06:02.423286"
    },
    {
      "title": "五大理由分析：比特幣將衝上「牛市第二階段」山寨幣起飛倒數",
      "link": "https://www.blocktempo.com/btc-new-rising-market-is-coming/",
      "summary": "比特幣減半後，大部分山寨幣下跌超過 50...",
      "content": "比特幣減半後，大部分山寨幣下跌超過 50% ，不過筆者認為市場即將進入牛市的「第二階段」，距離上漲行情不遠了。本文源自 Crypto Nova 所著文章，由 深潮 TechFlow 整理、編譯。\n（前情提要： 黃金突破2,480美元歷史新高！川普撼動市場，下個是比特幣飛漲？）\n（背景補充：BTC「低點反彈20%」下個壓力位在哪？VanEck：比特幣未實現損益突破0.5是關鍵 ）\n\n本文目錄\n1. 加密市場的健康調整\n傳統投資者賣出，新投資者買入。\n2. 減半後的 90 天 「死區」 快結束了\n3. 第三季度拋壓緩解！\n4. 第四季度買壓增加\n5. 資金流入將推動我們的山寨幣價格飆升！\n\n \n\n牛\n市來襲！單邊上漲的季節不遠了。我們即將進入這個牛市的第二階段（即拋物線階段），這將把我們的山寨幣（Altcoins）推向新的高峰！讓我帶你瞭解最新的進展。\n\n如果這是你的第一個市場週期，你可能已經被過去三個月的劇烈市場調整搞得筋疲力盡。回顧我的第一個週期，在比特幣減半後看到我的山寨幣下跌超過 50% 後，我也以為一切都結束了。\n\n但我當時完全錯了。\n\n在這篇文章中將包括：\n\n加密市場的健康調整\n減半後的 90 天 「死區」\n第三季度拋壓緩解\n第四季度買壓增加\n讓我們的山寨幣飛漲\n\n讓我們一步一步來。\n\n1. 加密市場的健康調整\n\n沒有任何資產能在沒有回撥的情況下持續上漲。調整是健康的，它為建立一個強勁的牛市奠定了基礎。每個週期，$BTC 都會多次在其前一個歷史高點被拒絕，然後才會有強勁的突破。\n\n但為什麼會這樣呢？\n\n傳統投資者賣出，新投資者買入。\n\n在這個過程中，$BTC 從弱手轉移到強手。這是非常看漲的訊號！在 $50k 和 $60k 範圍內購買比特幣的投資者不會在 $73k 時賣出。他們會持有他們的 BTC 更長時間，目標是賺取豐厚的利潤。\n\n最近，鯨魚們大量買入！\n\n在七月，鯨魚們以自 2023 年四月以來最快的速度購買了 $4,000,000,000 的 BTC。而現在才是月中！\n\n結果是，交易所上的 $BTC 供應量持續下降。遲早，一旦買壓回到市場，這將導致一個大多數人嚴重低估的供應衝擊（稍後會詳細說明）。\n\n首先讓我們新增更多的看漲訊息！\n\n2. 減半後的 90 天 「死區」 快結束了\n\n歷史不會重演，但它會押韻！從歷史上看，比特幣和整個加密市場在比特幣減半事件前後總會面臨重大調整。\n\n這個時期也被稱為重新積累階段，在此期間 BTC 易手（如上所述，傳統投資者賣出，新投資者買入）。\n\n平均而言，減半後的 「死區」 持續約 90 天。而我們已經過了 85 天。但情況會更好…\n\n3. 第三季度拋壓緩解！\n\n市場運作非常簡單。資產的價格由供需決定。\n\n買的人多於賣的人？ → 價格上漲。\n賣的人多於買的人？ → 價格下跌。\n\n在第二季度，BTC 面臨著巨大的拋壓。誰在第二季度賣出了 BTC，導致我的倉位下跌？\n\n比特幣礦業公司\nGrayscale 和 BTC ETF\n德國政府\nMt. Gox 恐懼不確定性和懷疑（FUD）加劇\n\n這些事件共同導致了 BTC 的顯著拋壓。而山寨幣總是跟隨比特幣的走勢。\n\n好訊息是，拋壓正在緩解。\n\nGrayscale 的拋售顯著放緩\n德國政府已經沒有 BTC\n比特幣礦業公司幾乎完成了拋售\nMt. Gox 將在第三季度緩慢退款給債權人，而不是大家所想的那樣一次性全部退款…\n\n在第三季度，仍然會有一些拋壓\n\n但不會像第二季度那樣多。一旦市場吸收了這些 BTC，賣家用完，價格就會穩定。\n\n但僅僅緩解拋壓不足以推高我們的倉位。我們還需要買壓。而我們將在第四季度得到它\n\n4. 第四季度買壓增加\n\n誰會推高我們的倉位？\n\n美國大選\n美國利率削減\n破產交易所 FTX 退款客戶\n\n這非常重要，所以讓我們一步一步來。美國市場是加密行業的主要參與者。因此，美國市場的動態和加密政策的變化會對整個行業產生重大影響。\n\n在 2024 年，我們正在見證一些連加密貨幣業內資深人士都未曾預料到的瘋狂變化。\n\n加密貨幣成為了美國大選中的關鍵議題。\n\n川普稱自己為 「加密總統」，而拜登政府在看到川普的親加密立場取得成功後迅速調整了反加密的立場。兩黨都在爭奪加密選民的支援。前景看好！\n\n美國大選將在 2024 年 11 月舉行。隨著選舉日的臨近，兩黨為了爭取加密選民的支援，情況會變得更加激烈。這將提高所有美國公民以及全球關注選舉的人們對加密貨幣的認知。\n\n他們會吸引更多的普通投資者入場。\n\n讓我們看到收益！\n\n隨著美國通膨降溫，降息的可能性越來越大。美國聯準會在 9 月宣佈降息的概率為 94.4%。\n\n降息 = 風險資產價格上漲\n\n每次降息後，持有現金在銀行帳戶中變得不再有吸引力，因為銀行的年利息將減少。富人將重新調整他們的投資組合，並增加對風險資產（包括加密貨幣）的投資。這將增加風險市場（如加密貨幣）的流動性。\n\n到目前為止，一切進展順利。但情況會變得更好。\n\n另一個特殊因素將在第四季度大幅增加買入壓力：那就是 FTX 將在第四季度開始向客戶退款！\n\n快速回顧一下發生了什麼：\n\nFTX 是 2021 年牛市期間美國最大的加密貨幣交易所之一。然而，該交易所存在欺詐行為，導致 2022 年客戶資金損失了數十億美元。\n\n在第四季度，FTX 將向其客戶分發 160 億美元的現金。\n\n為什麼這是利好訊息？\n\n因為大多數 FTX 使用者都是加密貨幣的忠實擁護者。很可能大部分資金將重新流入加密行業。\n\n這可能會導致巨大的買入壓力。\n\n5. 資金流入將推動我們的山寨幣價格飆升！\n\n讓我們再看看這張圖表。你看到了什麼？能發現任何模式嗎？\n\n沒錯！我們越來越接近這個牛市的第二階段，即指數增長的階段。一旦比特幣突破並創下新高，它將帶動我們的山寨幣一起上漲！\n\n這只是簡單的市場動態問題。\n\n買入壓力大於賣出壓力 = 價格上漲\n\n總結一下，第三季度賣出壓力減輕，第四季度買入壓力增加，所以…只需再多一點耐心，我們的山寨幣價格就會飆升。\n\n唯一需要問的問題是，你準備好了嗎？\n\n相關報導\n\nMeme吃光流動性、VC項目失寵，加密市場下步往哪走？\n\n鮑爾再放鴿：通膨數據提振了Fed降息信心，正關注勞動市場意外走弱\n\n投資者痛苦加劇，9大數據剖析市場：抄底資金在佈局嗎？\n\nTags: 山寨季比特幣",
      "date": "2024/07/18",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:06:04.917951"
    },
    {
      "title": "德國政府喊冤：5萬枚比特幣90％都是OTC場外交易出售，非BTC暴跌兇手",
      "link": "https://www.blocktempo.com/german-government-says-90-of-bitcoin-transactions-otc/",
      "summary": "德國政府昨（17）日發佈公告對此次出售比...",
      "content": "德國政府昨（17）日發佈公告對此次出售比特幣做出解釋，稱只有不到 1％ 的交易量是在最初通過定期交易完成的，超過 90％ 的比特幣均是以對市場友好的場外交易（OTC）的方式完成。\n（前情提要：數據解密：德國政府拋售潮或許並非比特幣下跌元凶）\n（背景補充：德國政府終於賣完比特幣！錢包餘額歸零、總拋5萬枚BTC、入袋33億鎂）\n\n \n\n德\n國政府相關錢包自 6 月 19 日開始，陸續將近 5 萬枚比特幣轉移至 Coinbase、Kraken、Bitstamp 等交易所和做市商手中出售，直至上週末完全出清。被認為是近期比特幣在 7 月初跌跌不休的主因之一。\n\n德國政府：超過 90％ 的比特幣通過場外交易出售\n\n不過就在昨（17）日，德國政府就此次出售比特幣一事做出公告說明，稱此次出售過程持續了約 3.5 週的時間，他們共計出售了近 5 萬枚比特幣，獲得約 26.4 億歐元的資金。\n\n但官方文件強調，在此次出售過程中，只有不到 1％ 的交易量是在最初通過定期交易完成的，超過 90％ 的比特幣，均是以對市場友好的場外交易（OTC）方式完成的，稱這種方式對比特幣的價格並不會造成直接影響。\n\n這樣回過頭來看，比特幣自上月底至本月中的這一輪下跌，似乎有另一可能是由於德國政府出售和 Mt. Gox 交易所啟動還款引來的市場負面情緒，導致散戶投資者恐慌賣壓所致。\n\nMt. Gox 還款成近期最大利空\n\n不過近期市場最大的潛在利空消息，則是 Mt. Gox 正在執行的還款，畢竟數量是德國政府的近三倍，且確實會實際以幣的形式交付給債權人。\n\n不過此前 Galaxy 研究主管 Alex Thorn 也於 6 月底時也分析評論，最終 Mt.Gox 引發的比特幣拋壓將小於預期。\n\n他解釋說，由於有近 75% 的債權人選擇 Early payout（需接受 10% 減值），因此目前只會有約 9.5 萬枚比特幣用於早期支付賠償（剩下的 BTC 會耗費更長時間才支付）：\n\n其中約 2 萬枚代幣屬於索賠基金\n1 萬枚代幣屬於 Bitcoinica BK\n還剩約 6.5 萬枚是欠個別債權人的\n\n且他預計，個別債權人會比市場預期的更加堅持持有比特幣：\n\n債權人主要是長期持有比特幣者。他們是技術敏銳的早期採用者。\n個別債權人拒絕了多年來來自索賠基金的具吸引力的報價，這表明他們更想要回他們的比特幣，而不是以美元計價的賠償。\n出售所產生的資本利得稅影響會很大。隨著價格上漲，即使只恢復了15%的實物索賠，但索賠持有人在破產以來已經在他們恢復的比特幣上增值了 140 倍（以美元計）。\n\n因此總結來說，他認為比特幣的賣壓不會比投資者想像中來得大，至於市場真實狀況會如何，還有待時間驗證。\n\n相關報導\n\n思考》比特幣現貨ETF上市後，鏈上數據分析恐失真？\n\n\n黃金突破2,480美元歷史新高！川普撼動市場，下個是比特幣飛漲？\n\n強彈！比特幣突破66000、以太坊站上3500美元，Mt. Gox拋壓何時到？\n\nTags: 加密貨幣市場市場行情幣價德國比特幣",
      "date": "2024/07/18",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:06:07.470721"
    },
    {
      "title": "思考》比特幣現貨ETF上市後，鏈上數據分析恐失真？",
      "link": "https://www.blocktempo.com/after-the-listing-of-bitcoin-spot-etf-on-chain-data-analysis-may-be-distorted/",
      "summary": "比特幣現貨 ETF 通過後，標誌著加密貨...",
      "content": "比特幣現貨 ETF 通過後，標誌著加密貨幣市場進入新階段。但這一變化也可能會導致部分鏈上數據的失真，投資者和分析師最好隨時評估數據的可靠性和準確性。\n（前情提要：富爸爸：人生翻盤機會來了，快買更多BTC;比特幣現貨ETF五天淨流入8.8億美元）\n（背景補充：別傻了！比特幣ETF是機構策劃的木馬屠城記“陰謀”）\n\n本文目錄\n一、交易模式的改變\n二、流動性的轉移\n三、投資者行為變化\n面對數據失真的對策\n結語\n\n \n\n今\n年初，幣圈最重要的大事之一莫過於美國證券交易委員會（SEC）批准了多支比特幣現貨 ETF 在美國上市，標誌著加密貨幣市場進入新階段，傳統金融市場可以更輕鬆的獲得比特幣投資敞口。\n\n此後 BTC 價格持續此舉被視為比特幣市場的重要里程碑​，然而，它也對鏈上數據分析提出了新的挑戰。\n\n一、交易模式的改變\n\n比特幣現貨 ETF 讓投資者能夠通過傳統金融市場而非直接在區塊鏈上進行交易。這將導致部分比特幣交易在鏈外進行，減少鏈上交易數據的代表性。\n\n同時 ETF 的比特幣持倉量通常集中在託管機構，這些比特幣可能長期不會移動，從而影響活躍地址數量和鏈上交易量等指標準確性​。\n\n根據 Glassnode 數據，比特幣活躍地址數量與價格存在一定的相關性，如下圖所示。不過自今年以來，比特幣價格大幅波動，但活躍地址數量呈現下降趨勢（紅框內標記部分）。這一趨勢可能反映了比特幣現貨 ETF 上市後，部分交易活動轉移到鏈外的影響。\n\n二、流動性的轉移\n\n現貨 ETF 上市後，部分流動性可能從加密貨幣交易所轉移到傳統金融市場，這可能將導致鏈上交易量和流動性的下降，使市場情緒和價格趨勢的分析或不再那麼準確​。下圖數據是顯示比特幣現貨 ETF 近期的淨流入量變化。\n\n圖片來源:Spot On Chain\n三、投資者行為變化\n\n現貨 ETF 提供了一種更簡便且受監管的方式來持有比特幣，吸引大量傳統機構投資者進入市場。這些投資者通常不會進行頻繁的鏈上交易，改變了鏈上數據的特徵​。此外，機構投資者傾向於長期持有比特幣，減少了短期交易量，影響了鏈上數據的活躍度​。\n\n面對數據失真的對策\n\n如果未來有越來越多的投資者轉向於通過 ETF 持有比特幣，而非直接購買和持有實際的比特幣資產。這可能會導致鏈上交易活動的減少，使得傳統依賴於鏈上數據的分析方法無法全面反映市場情況。具體表現在：\n\n交易量減少：鏈上交易量減少，導致交易量相關的指標失真。\n地址活躍度降低：活躍地址數量下降，影響對市場參與度的判斷。\n流動性數據失真：部分資金轉移至鏈外，鏈上流動性指標無法準確反映市場實際流動性。\n\n但筆者認為也不必太過擔心，畢竟有越來越多的投資者選擇 ETF 的同時，相信也會有更多人選擇自己持有加密貨幣。只是可能真的要考慮，你目前使用的鏈上分析方法是否會受到影響、是否需要補充鏈外的數據，來提高數據分析的準確性和全面性。\n\n結語\n\n不管如何，比特幣現貨 ETF 的上市，代表著傳統金融接受加密貨幣的一大里程碑。如果你習慣用鏈上數據來分析市場，也要隨時思考是否該引入新的數據，來更準確地反映市場動態。\n\n相關報導\n\n六大鏈上數據解讀》目前比特幣市場狀況、主升浪啟動訊號？\n\n跟單聰明錢躺著賺》Arkham追蹤鏈上數據、巨鯨動向、金流視覺化完整教學\n\n強彈！比特幣突破66000、以太坊站上3500美元，Mt. Gox拋壓何時到？\n\nTags: BTCETF比特幣現貨鏈上數據",
      "date": "2024/07/17",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:06:09.896513"
    },
    {
      "title": "澳本聰慘了！英國檢方考慮以偽造文書罪起訴、發逮捕令，全球財產已遭凍結",
      "link": "https://www.blocktempo.com/craig-wright-sent-to-uk-prosecutors/",
      "summary": "據《CoinDesk》報導，被社群戲稱為...",
      "content": "據《CoinDesk》報導，被社群戲稱為澳本聰的澳洲電腦科學家 Craig Wright 目前已經因為虛假聲稱自己是比特幣創辦者中本聰而被移交給英國檢方，並可能因作偽證而遭到起訴。\n（前情提要：澳本聰完蛋！告人誹謗再吞敗，英國法院發出全球財產凍結令）\n（背景補充：法官裁定：澳本聰「不是中本聰」也非比特幣白皮書作者，關鍵證據揭露）\n\n本文目錄\n法官裁定 Craig Wright 並非中本聰\n澳本聰告人誹謗再吞敗訴\n澳本聰屢遭敗訴\n\n \n\n澳\n洲電腦科學家 Craig Wright 自 2016 年一直自稱自己是比特幣的創造者中本聰，但由於一直沒能提供實質證據被社群戲稱為「澳本聰」。\n\n而據《CoinDesk》昨晚最新報導，澳本聰由於虛假聲稱自己是中本聰所提交的證據，已經被移交給英國皇家檢查署（CPS），並可能因作偽證而遭到起訴。法官 James Mellor 對此表示：\n\n在這種情況下，正如我在 COPA 主判決書中所闡述的那樣，我毫不懷疑我應該將此案的相關文件提交給皇家檢查署，以考慮是否應該對 Wright 博士提起公訴，指控他犯有偽證罪和偽造文件罪，以及是否應該對他發出逮捕令，或是否應該從他現在所在的地方引渡他。\n\n法官裁定 Craig Wright 並非中本聰\n\n此前，加密開放專利聯盟（COPA）對 Craig Wright 提起訴訟，以阻止他對開發人員和加密社群成員採取法律行動、或獲得對比特幣開源技術的智慧財產權。\n\n英國法官 James Mellor 後來在今年 3 月對此案做出裁決，判定 Craig Wright 並不是中本聰、也不是比特幣白皮書的作者：\n\n在為期一個月的審判中，我們所獲得的證據是壓倒性的，我將做出某些聲明，我認為這些聲明是有用的，並且對於在各方之間伸張正義是必要的。\n\n首先，Wright 博士不是比特幣白皮書的作者；其次，他並未在 2008 年至 2011 年之間採用「中本聰」這一化名；第三，他不是比特幣系統的創建者；第四，他不是比特幣軟體最初版本的作者。\n\n針對此案宣判結果，法官 James Mellor 在 3 月底下令，將在全球範圍內凍結澳本聰 600 萬英鎊的資產，以避免其將資產轉移到海外、逃脫支付此案相關的費用。\n\n澳本聰告人誹謗再吞敗訴\n\n不僅如此，英國高等法院還在本月稍早發佈文件，發起針對 Craig Wright 的全球財產凍結令，要求其向幣圈 KOL Peter McCormack 賠償 154.8 萬英鎊，以支付他在 2019 年對 Peter McCormack 提告誹謗後，Peter McCormack 負擔的官司費用。\n\n這起誹謗官司起因是 Peter McCormack 在社交媒體、YouTube 上指控 Craig Wright 是假中本聰，遭 Craig Wright 憤而提告誹謗，在此前判決中，一家法院承認 Peter McCormack 的言論損害 Craig Wright 聲譽，但由於 Craig Wright 的不誠實行為，包括提供虛假證據，他只獲得了 1 英鎊的象徵性名譽損害賠償。\n\n英國高等法院法官 James Mellor 則表示，誹謗訴訟明顯是 Craig Wright 及其支持者為確立 Craig Wright 是中本聰，所策劃的一系列謊言行動中的一環，最終目的是取得據稱屬於中本聰的大量比特幣。\n\n因此， James Mellor 決定命令 Craig Wright 支付 154.8 萬英鎊給 Peter McCormack ，以賠付其訴訟費用，法官認為，該誹謗訴訟是建立在謊言之上，並由一系列偽造文件所支持。\n\n澳本聰屢遭敗訴\n\n實際上，雖然 Craig Wright 為了證明自己是中本聰到處攀咬，但因無法拿出私鑰證明，再加上多次作偽證被抓包，近年頻吞敗訴，讓其甚至在 2022 年 12 月嘆訴「心累」，在推特表示他已放棄讓其他人相信他就是「比特幣創造者」。\n\n例如去年 2 月，澳本聰在英國高等法院遇敗，根據法院判決書，法官裁定比特幣的文件格式（包含元數據的頭部序列和交易列表共同構成一個區塊）「不能被視為文學作品」，因為 Wright 無法展示比特幣文件格式如何首次以書面或其他方式被記錄下來，這在歐美的著作權法中被稱為「固定」（fixation）測試。\n\n當時澳本聰辯稱，他以中本聰的化名撰寫了 2008 年的比特幣白皮書，他應有權阻止從原始比特幣硬分叉出的區塊鏈運行，包括 BTC 和 BCH（比特幣現金）區塊鏈，因為這些比特幣分叉侵犯了他的智慧財產權，且他還針對與比特幣相關的許多被告提出索賠，其中包括 Coinbase 交易所等 26 個實體。\n\n相關報導\n\n中本聰現身X發文引轟動，社群揭穿別被澳本聰騙了！\n\n\n澳本聰的BSV驚漲50%！韓國交易所帶頭追捧，泡菜溢價再現\n\n澳本聰不爽MacOS內藏「比特幣白皮書」！Craig Wright：蘋果侵犯我版權\n\nTags: Craig Wright中本聰比特幣澳本聰澳本聰作偽證澳本聰犯罪",
      "date": "2024/07/17",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 25,
      "scraped_at": "2025-11-18T05:06:21.104579"
    }
  ],
  "saved_at": "2025-11-18T05:06:21.104759"
}