{
  "site": "BlockTempo-BTCtech",
  "year": 2024,
  "batch_articles": 30,
  "articles": [
    {
      "title": "渣打看好：比特幣在美國總統大選攻上10萬美元！川普勝選機率飆升",
      "link": "https://www.blocktempo.com/standard-chartered-bitcoin-will-surpass-100000-during-the-election/",
      "summary": "川普昨日遭襲擊後，市場對其勝選的預期大增...",
      "content": "川普昨日遭襲擊後，市場對其勝選的預期大增。渣打銀行認為，川普的加密貨幣友好言論將提振比特幣價格，預期在 11 月大選時比特幣可能達到 10 萬美元。\n（前情提要：跳！比特幣突破61500、以太坊站上3300美元，本週波動預警：鮑爾談話、美國零售、歐洲央行利率決策 ）\n（背景補充：平安出院！馬斯克首度聲援川普，「耳朵還在」迷因幣暴漲15倍）\n\n \n\n在\n川普昨（15）日遭遇槍擊大難不死後，市場對川普勝選的預期再度提高。目前，媒體評論與社群風向皆表明，這次槍擊事件將提升川普贏得總統選舉的機率，根據 Polymarket 預測數據，押注川普勝選機率已達到 70%。\n\n川普多次發表支持加密貨幣言論\n\n由於川普和共和黨此前多次發表對加密貨幣的支持言論，包括但不限於：\n\n1) 結束民主黨對加密貨幣的非法和非美國式的打壓\n\n2) 捍衛比特幣挖礦的權利，爭取讓所有未開採的 BTC 在美國挖出\n\n3) 確保每個美國人有權自行保管自己的比特幣數位資產\n\n4) 保障美國人民的數位資產交易不受政府監視和控制\n\n5) 接受比特幣等多種加密貨幣的政治捐款\n\n這讓不少分析師認為，川普若勝選可能會創造一個有利於加密貨幣成長的監管環境。或受川普勝選預期提高影響，比特幣在昨日站上 6 萬美元，並在今日延續漲勢一舉突破 6.2 萬美元，創下近兩週的新高。\n\n渣打銀行：比特幣將在大選日達到 10 萬鎂\n\n渣打銀行在 7 月初的報告中也指出，川普的當選將對比特幣有利。該行的外匯和數位資產研究部負責人 Geoffrey Kendrick 表示，在川普的領導下，監管和挖礦業將受到更有利的對待，因此預計川普的勝利將提振比特幣價格，BTC 可能在 8 月創下新高，並在美國大選日達到 10 萬美元。\n\n同時，渣打銀行維持比特幣能在今年底和 2025 年分別達到 15 萬美元和 20 萬美元的目標。\n\n延伸閱讀：渣打銀行：SOL、XRP等現貨ETF將在2025年獲准，BTC年底衝15萬、ETH突破8,000鎂\n\n相關報導\n\n彭博社：川普遇襲美債恐陷大波動，資金轉向比特幣與黃金避險\n\n比特幣插針57800美元！渣打銀行仍看多：BTC八月有望創新高，總統大選時衝破10萬\n\nArthur Hayes：川普無情利用加密產業！當選後承諾全將拋諸腦後\n\nTags: 2024 美國總統大選BTC川普比特幣渣打美國",
      "date": "2024/07/15",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:34.143989"
    },
    {
      "title": "數據解密：德國政府拋售潮或許並非比特幣下跌元凶",
      "link": "https://www.blocktempo.com/germany-sale-perhaps-not-the-main-reason-of-bitcoin-plummet/",
      "summary": "德國政府在過去的一個月裡不斷出售比特幣，...",
      "content": "德國政府在過去的一個月裡不斷出售比特幣，共 50,179 枚比特幣（約 33 億美元）造成市場恐慌。但這真的是造成近期加密貨幣下跌的原因嗎？本文源自 Jan Wüstenfeld 所著文章，由 PANews 整理、編譯及撰稿。\n（前情提要：破紀錄！德國單日轉出16,309枚比特幣(9億美元)，為何還收到交易所BTC退款？ ）\n（背景補充：比特幣還未見底？分析師：Mt.Gox與德國政府潛在賣壓，BTC恐還有10%以上跌幅）\n\n本文目錄\n分析交易時間和價格變動\n錢包流量資料\n對市場的影響\n結論\n\n \n\n德\n國出售比特幣一直是近期熱門話題。在過去的一個月裡，大約從 6 月 19 日開始，德國薩克森州開始將比特幣從與德國聯邦刑事警察局（BKA）相關的錢包中轉移出來出售。BKA 從 2013 年活躍的電影盜版網站 Movie2k.to 的運營商手中依法收繳了近 5 萬比特幣（約 21.2 億美元）。\n\n在嫌疑人 「自願轉帳」 後，BKA 於 1 月中旬收到了這些比特幣。自從他們開始從錢包中取出比特幣以來，截至 7 月 12 日 17:00（UTC+8），其比特幣持有量已降至 6894 枚比特幣。（動區備註：該地址在台灣時間 13 日已拋售完畢）\n\n自資金流出以來，比特幣價格已下跌約 11%。\n\n那麼，價格下跌是德國造成的嗎？回答是否定的，至少不是直接造成的。下面是詳細的解釋：\n\n分析交易時間和價格變動\n\n為了更好地瞭解情況，來看看過去幾個月的交易時間和月度價格下跌情況。此處將圖表分為歐洲、亞洲和美國交易時間。工作時間分別為：\n\n美國：東部時間上午 8 點至晚上 8 點（UTC 時間 13:00-01:00）\n歐洲：歐洲中部時間早上 8 點到晚上 8 點（UTC 時間 7:00-19:00）\n亞洲：中國標準時間上午 8 時至晚上 8 時（UTC 時間 00:00-12:00 UTC）\n\n儘管在歐洲交易時間內會出現下跌，但在美國交易時間下跌更為明顯。尤其是過去 5 天，月度環比下跌主要發生在亞洲交易時段。這表明，德國拋售並不是導致大部分價格下跌的直接原因，因為德國政府官員可能不會在夜間出售他們持有的比特幣。\n\n值得注意的是，錢包流量資料也證明了這一 「事實」。\n\n錢包流量資料\n\n錢包流量資料提供了進一步的見解。德國當局似乎並沒有在場外出售其所持有的比特幣，但在交易所似乎很活躍。這有一定的好處，有助於對其行為進行進一步的探究。\n\n本文觀察到，白天（歐洲）錢包的流出量，以及晚上 6 點至 8 點左右（UTC 時間，即德國晚上時間）錢包的迴流量。\n\n他們為什麼要這麼做？似乎在白天設定限價賣單，當官員們晚上回家時，他們關閉撤回所有未完成的限價單，並將剩餘的比特幣轉移回錢包。這可能是出於安全考慮，因為他們不想在夜間將大量比特幣留在交易所（至少他們似乎理解 「不是你的鑰匙，不是你的代幣！」 這句話）。\n\n對市場的影響\n\n相對於整體市場，德國當局出售比特幣的直接影響似乎很小。即使在資金大量流出的日子裡，比如 6 月 8 日，比特幣流出約 7.4 億美元（約 12.36 萬枚比特幣），與整體市場流動性相比，這一數額也很小。據 Messari 資料，實際交易量通常在 100 億至 350 億美元之間。總體而言，比特幣市場的流動性很強。\n\n比特幣近期下跌的原因，更有可能是利空敘事發揮了重要作用。圍繞德國的拋售，以及 Mt. Gox 將向債權人賠付的訊息，可能促使人們出售比特幣。\n\n結論\n\n總而言之，雖然德國政府的行動產生了一定影響，但並不是近期價格下跌的主要原因（至少不是直接原因）。對比特幣價格走勢的影響更為間接，敘事和情緒發揮了更大的作用。\n\n最新資料顯示，德國薩克森州已拋售完 5 萬枚比特幣。這個月是否會像比特幣披薩日一樣被載入史冊？也許會把它稱為 「比特幣無想法月」（Bitcoin Keine Ahnung, BKA）。\n\n 相關報導\n\nFTX還款成救市關鍵？分析師：將注入160億美元，推動比特幣漲破12萬\n\nMt. Gox還款有套利機會？分析師：做多BTC、做空BCH是最有效的中性策略\n\n華爾街警告：買家「彈盡糧絕」美股8月或迎慘烈下跌、標普500大選前極可能回撤10％\n\nTags: 分析德國拋售數據",
      "date": "2024/07/15",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:36.472399"
    },
    {
      "title": "彭博社：川普遇襲美債恐陷大波動，資金轉向比特幣與黃金避險",
      "link": "https://www.blocktempo.com/bloomberg-trumps-attack-could-trigger-major-volatility-in-u-s-treasuries/",
      "summary": "這次槍擊事件提升了川普贏得總統選舉的機率...",
      "content": "這次槍擊事件提升了川普贏得總統選舉的機率，彭博社分析這起事件將如何影響全球的風險資產市場。\n（前情提要：拜登決心參選！但口誤稱澤倫斯基為「普丁」 叫賀錦麗「川普」，網笑：地獄梗連發..）\n（背景補充：平安出院！馬斯克首度聲援川普，「耳朵還在」迷因幣暴漲15倍）\n\n \n\n警告：本文提及Polymarket博弈機制純屬研究性質，不建議參與涉及不同國家選舉法規的候選人賭盤，博弈在多數國家屬於非法行為。\n\n今\n（14）早，前總統川普在出席賓州巴特勒舉行造勢活動遇襲，成為全球關注重大焦點。事件過後，彭博社報導分析，全球的投資者將會湧向避險資產，像是日圓、黃金與比特幣，並重新評估與川普總統大選有關的交易市場。ATFX 全球市場市場分析師 Nick Twidale 表示：\n\n毫無疑問，亞洲明日早晨將會有一些保護性或避險資金流動，我懷疑黃金可能會測試歷史新高，日元將被買入，美元和美國國債也會有資金流入。\n\n債券市場的潛在風險\n\n目前，媒體評論與社群風向皆表明，這次槍擊事件將提升川普贏得總統選舉的機率，根據 Polymarket 預測數據，押注川普勝選機率已達到 70%。\n\nSource：Polymarket\n\n值得投資者注意的是，分析師指出，與川普相關的資產範圍從美元到美國國債，再到私人監獄、信用卡公司和健康保險公司的股票，市場普遍認為，共和黨的關稅、移民和赤字政策將導致美元走強、債券收益率上升，並為股票資產提供更有利的環境，這個結果也將轉移到最受其政策影響的證券資產，最終可能對美國國債不利。\n\n加利福尼亞州的 BCA 研究公司首席策略師 Marko Papic 表示，債券投資者應該特別注意，因為這次襲擊事件提升了川普勝選機率。\n\n我確實認為，債券市場在某個時候應該意識到特朗普總統贏得白宮的概率高於他的任何對手，而且我繼續相信，隨著他的勝率上升，債券市場大波動的概率也會隨之上升。\n\n分析師：資金湧入比特幣與黃金\n\n回顧過往，此次的槍擊事件的先例要回溯到四十年前，當時前總統 Ronald Reagan 總統被槍擊時，股市下跌並提前收盤。根據彭博社的數據，第二天，即 1981 年 3 月 31 日，標普500指數上漲了超過 1%，10 年期美國國債收益率下降了9個基點，至13.13%。\n\n在加密市場方面，Capital.com 資深金融市場分析師 Kyle Rodda 表示，他已經看到客戶資金流入比特幣和黃金，從價格來看，今日早上開始，加密市場確實有所回升，比特幣價格已重返 6 萬美元，截稿暫報 60,308 美元，美國總統大選將如何牽動比特幣價格，全球投資者持續關注。\n\n相關報導\n\n白宮駁斥「拜登遭民主黨逼退總統大選」，紐時最新民調：落後川普6%、74%認太老不宜連任\n\n以太坊現貨ETF通過前，哪些ETH生態幣可考慮埋伏？\n\nVanEck：Solana 現貨 ETF 批准取決於美國大選和 SEC 主席，換掉 Gensler 會更好！\n\nTags: 川普彭博社拜登日圓比特幣美債避險黃金",
      "date": "2024/07/14",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:38.805355"
    },
    {
      "title": "唱衰礦企「不能算AI」，Iris Energy遭做空機構抨擊，股價暴跌13%",
      "link": "https://www.blocktempo.com/short-selling-firm-criticizes-mining-company-as-not-ai/",
      "summary": "做空機構 Culper Research...",
      "content": "做空機構 Culper Research 發布報告指出礦企 Iris Energy 的挖礦站點不適合人工智慧或高效能運算後，比特幣礦企的股價就應聲暴跌 13%。\n（前情提要：9月降息穩了？美ISM製造業指數連兩月萎縮，美債債殖利率大幅下滑）\n（背景補充：富爸爸：美債是世界最大謊言，快在比特幣飆漲前購買！）\n\n \n\n做\n空機構槓上礦企！昨（12）日，機構 Culper Research 發布報告指出礦企 Iris Energy 在柴爾德里斯的挖礦站點不適合人工智慧和高效能運算後，這家比特幣礦企的股價就應聲暴跌 13%，Culper Research 在報告中寫道：\n\n我們對 Iris Energy Limited 進行了賣空，這是一家比特幣礦企，現在自稱為高效能運算（HPC）數據中心的公司。\n\n在 2024 年 Iris Energy 聲稱其設施從一開始就為 HPC 而設計，宣傳「從第一天起，我們就將設施建設為多年代高性能數據中心，絕不偷工減料。」這一說法完全是捏造的。\n\nIris Energy 的所有設施都在 2023 年 4 月之前建成和啟用，但 Iris Energy 在 2023 年 6 月，即 ChatGPT-4 啟動三個月後，便開始大力推廣其  HPC 轉型。\n\nIris Energy 股價｜Source：Google 財經\n分析師背書：AI、挖礦資本支出比較無意義\n\n然而另一家經紀商 Bernstein 的研究報告卻不認同 Culper Research 看空的看法。\n\n他們首先在兩天前給予 Iris Energy 「跑贏大盤」的評價，甚至將目標價分別定為 26 美元。並在今（12）日持續為 Iris Energy 辯護，Bernstein 表示 Iris Energy 從未表示有意將比特幣挖礦站點改造為人工智慧用途。相反，該公司已將大部分計劃擴展用於比特幣採礦，並且 Childress 站點現有的電力和數據中心基礎設施非常適合比特幣挖礦。\n\nBernstein 估計該公司 65% 的價值來自比特幣挖礦，另外 35% 來自人工智慧/HPC，並且完全不同意採礦活動毫無價值的觀點。\n\n報告指出，Iris Energy 的潛在人工智慧優勢主要來自於擁有電力互連的西德克薩斯州 1.4 吉瓦站點，其機會在於土地和電力供應的貨幣化。Bernstein 表示，目前 100 萬美元/兆瓦的資本支出指標反映了比特幣挖礦的資本支出，將其與 AI/HPC 資本支出進行比較沒有意義。\n\nBernstein 表示，Iris Energy 的估值與其他比特幣礦企如 CleanSpark (CLSK) 和 Marathon Digital (MARA) 一致，整個估值都是由挖礦驅動。\n\n相關報導\n\nBTC插針65000！摩根大通：比特幣ETF資金淨流入遭誇大2倍\n\n\n比特幣多空拉鋸戰，潛在利好/利空一文整理\n\n抄礦工的「底」：挖礦成本解析，掌握最佳BTC買入時機\n\nTags: BernsteinCulper ResearchIris Energy",
      "date": "2024/07/12",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:41.123852"
    },
    {
      "title": "富爸爸：人生翻盤機會來了，快買更多BTC…比特幣現貨ETF五天淨流入8.8億美元",
      "link": "https://www.blocktempo.com/bitcoin-spot-etf-net-inflows-of-880-million-in-five-days/",
      "summary": "投資理財暢銷書《富爸爸，窮爸爸》作者羅伯...",
      "content": "投資理財暢銷書《富爸爸，窮爸爸》作者羅伯特清崎（Robert Kiyosaki）上週才警告史上最大崩盤即將到來，這週又反轉說快買比特幣、黃金、白銀…。\n（前情提要：富爸爸：比特幣正在崩潰，但我會「買更多」並永遠持有）\n（背景補充：富爸爸：買比特幣是「成千萬富翁」最簡單的方式，比創業省事多了..）\n\n本文目錄\n富爸爸再度喊盤比特幣\n比特幣現貨 ETF 五天淨流入 8.8 億美元\n摩根大通：加密貨幣市場預計 8 月反彈\n\n \n\n經\n典暢銷書《富爸爸，窮爸爸》作者羅伯特清崎（Robert Kiyosaki）在上週 4 日撰文警告：「技術圖表顯示史上最大崩盤即將到來。」\n\n繁榮走向蕭條：技術圖表顯示歷史上最大的崩盤即將到來。\n\n房地產、股票、債券、黃金、白銀和比特幣價格即將暴跌。\n\n雖然他指出這也代表逢低買進的好時機即將到來，但是由於他此前多次發文喊盤比特幣、黃金、白銀的資產，就讓社群酸爆，覺得他在打臉自己。\n\n富爸爸再度喊盤比特幣\n\n或許是上週發言遭到太多謾罵，羅伯特清崎近日再發文解釋，人生要成功有兩個方式：\n\n一個是獲得人生的好牌（含金湯匙出生）\n另一個則是拿到壞牌時，可以聰明操作\n\n他一樣判斷市場的大崩盤即將出現，但是這次預測有些微不同，再次建議買入更多黃金、白銀和比特幣（似乎仍不看好房地產、股票、債券）。\n\n壞牌即將來臨，在我之前的推文中，我提到成功來自於那些在面對壞牌時仍能蓬勃發展的人。壞牌現在正在發生。數百萬人將會失敗。請不要成為其中的一員。\n\n比特幣價格正在上漲，因為華爾街正在大量購買比特幣。\n\n這是你把壞牌變成好牌的機會。購買更多黃金、白銀和比特幣。\n\n比特幣現貨 ETF 五天淨流入 8.8 億美元\n\n羅伯特清崎並沒有解釋華爾街正在大量買入比特幣的細節，但根據 Sosovalue 數據，儘管幣價下跌，但 BTC 現貨 ETF 已連續五天呈現淨流入（總共約 8.8 億美元），或許他有內線消息知道，買盤是來自於機構。\n\n摩根大通：加密貨幣市場預計 8 月反彈\n\n另一方面，Nikolaos Panigirtzoglou 領導的摩根大通(JPMorgan) 分析師團隊在近日一份研究報告預計：「加密市場將於 8 月開始反彈，清算將於 7 月底完成」。\n\n分析師表示，由於過去一個月各交易所的比特幣儲備下降，該銀行將年初至今的加密貨幣市場淨流量預估下調至 80 億美元。而流量下降的原因，則可能反映 Gemini 或已解散的加密貨幣交易所 Mt. Gox 債權人清算比特幣，或是德國政府出售比特幣導致。\n\n但他們認為這些拋售應該會在本月底結束，在 8 月會看到市場反彈。\n\n相關報導\n\n富爸爸警告「美國病了」快買比特幣：今年上看30萬鎂，錢包剩500也該進場\n\n富爸爸警告：比特幣ETF是假貨，購買真BTC才是王道\n\n看好比特幣6月上10萬美元！富爸爸：BTC 若崩盤我會很開心，將買入更多\n\n富爸爸自打臉！從黃金大多頭轉看空：恐重挫40%跌破1200美元…比特幣會是下一個？\n\nTags: Robert Kiyosaki富爸爸比特幣",
      "date": "2024/07/12",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:44.299507"
    },
    {
      "title": "投資者痛苦加劇，9大數據剖析市場：抄底資金在佈局嗎？",
      "link": "https://www.blocktempo.com/9-datas-show-bullmarket-is-still-here/",
      "summary": "近期加密貨幣市場持續低迷，難道現在身處熊...",
      "content": "近期加密貨幣市場持續低迷，難道現在身處熊市了嗎？本文將探討近期比特幣的供需以及市場狀況，包括礦工、德國政府、ETF 及期貨方面的狀況解析。本文源自 Willy Woo 所著文章，由 Foresight News 整理、編譯及撰稿。\n（前情提要： 加密市場重新定位：全球流動性困境下的轉型之痛）\n（背景補充： 市場震盪下的代幣表現：近六成山寨幣腰斬，老公鏈最抗跌，鏈遊表現低迷）\n\n本文目錄\n那些買賣 ETF 的市場玩家情況如何？\n流入比特幣的總資本如何？\n期貨市場情況呢？\n\n \n\n若\n欲推動 BTC 價格攀升，則需清除所有空頭直到 7.7 萬美元，但也有大量爆倉點位在 4.7 萬美元，它是市場轉熊的下一站。\n\n我們來談談最近比特幣的供需以及市場狀況，下面是有關礦工、德國政府、ETF 和期貨方面的狀況解析。\n\n先回答個問題：礦工們投降了，我們現在身處熊市了？答案是否定的。\n\n在hash率上升（圖中黃色細線）之前，市場是看跌的。礦工們正在拋售，每次減半後也都會發生這種情況。當黃色細線恢復上揚時，基本上都是很不錯的買入機會。\n\n這次市場恐慌的主要因素是德國政府不斷賣出查獲的比特幣。movie2k 的那幫人（犯罪嫌疑人）從 2013 年就開始持有 BTC，價值目前增加了超 100 倍，約 30 億美元。德國政府現在掌管這些資產，並且準備立刻拋售賣出。我看到了一個所謂最佳評論：「這是看漲的，德國上次做出好決定是什麼時候？」\n\n扯遠了，言歸正傳。\n\n它們已經拋售 1 萬多枚比特幣（動區註：該文釋出時間為 7 月 9 日，目前德國政府已剩不到一萬枚儲量），而且看起來賣出方式為市價賣出，導致進一步壓低了比特幣價格，與此同時，也讓它們自己保管的資產貶值。\n\n有傳言稱他們現在已經轉向 OTC 交易臺，讓專業人士來處理。這會減少價格影響的嚴重程度，但還不至於完全消除。OTC 交易平臺會去市場上填補買賣雙方之間的訂單匹配空白區。\n\n再來回顧一下門頭溝的情況吧。\n\n最近似乎有 2700 枚 BTC 被分發給了使用者，還剩 13.9 萬枚。這個數位確實挺大，我會觀察一下這些人中，到底會有多少人選擇賣出這筆失而復得的比特幣。\n\n那些買賣 ETF 的市場玩家情況如何？\n\n令我驚訝的是，資金正在穩定流入，ETF 資料顯示玩家正逢低買入。現在下結論還為時過早，不過已經暗示該市場正處於「抄底」模式。\n\n注意 BTC 價格在低波動性的壓縮區間內橫盤，同時 BTC 離開交易所 —— 這就是抄底。\n\n流入比特幣的總資本如何？\n\n它已經跌入一個常見的反轉區域。\n\n期貨市場情況呢？\n\n下面的熱圖就是市場槓桿爆倉的位置。價格想要向上爬升，就清除所有空頭直到 7.7 萬美元，但也有大量爆倉點位在 4.7 萬美元，它是市場轉熊的下一站。\n\n問題是，主導風向將會偏往哪邊？\n\n這是期貨市場的另一個視角圖，仍然有太多的投機資金，這種情況下價格很難上漲。\n\n有太多的「紙質 BTC」押注。我們還沒有到那種 to the moon 的時刻。\n\n我們再看另一個圖表就明白了。\n\n紙質 BTC 賭注一直在上升，憑空多了 14 萬枚額外的 BTC，但現貨供應仍然不變。現在對比德國出售的 1 萬多枚 BTC，你就會看到導致市場真正暴跌的原因。\n\n下圖的風險訊號顯示市場並沒有進入熊市。另外，美股市場創下新高，傳統金融市場仍然偏好牛市。\n\n目前這個整合期，對於囤積比特幣的投資者來說，會是個機會。\n\n市場處於深度整合期，就是要把交易者們嚇得膽戰心驚，將清算的痛苦推至極限。跌破 4.7 萬美元關口仍可能會擊垮多頭，但目前看起來市場的抄底已經開始了。\n\n讓我們拭目以待。如果你在用槓桿，我會等待 hash 率反彈。\n\n記住：使用現貨市場的保證金，不要使用期貨。\n\n 相關報導\n\nGlassnode：比特幣更大波動要來了，市場仍是牛市嗎？\n\n跟單聰明錢躺著賺》Arkham追蹤鏈上數據、巨鯨動向、金流視覺化完整教學\n\n數據證實當前「確實是熊市」，但下半年仍有望爆發的四個理由\n\nTags: BTC佈局牛市資金",
      "date": "2024/07/12",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:46.842457"
    },
    {
      "title": "川普7月底美國比特幣大會發表演講，他在盤算什麼？TRUMP迷因幣可埋伏？",
      "link": "https://www.blocktempo.com/trump-to-attend-bitcoin-conference/",
      "summary": "今（11）日，比特幣大會官方表示，美國共...",
      "content": "今（11）日，比特幣大會官方表示，美國共和黨總統候選人川普確認參加於田納西州納什維爾舉行的比特幣大會，預計在大會的最後一天，發表 30 分鐘的演講。\n（前情提要：拜登堅持不退選原因是什麼？最新民調唯一能擊敗川普的候選人只有她）\n（背景補充：川普：上任第一天廢掉「拜登經濟學」，以 MAGA 守護加密貨幣與美國夢）\n\n本文目錄\n川普將出席 2024 年比特幣大會\n外媒推測：可能為了政治籌款\n川普迷因幣 TRUMP 近期走勢\n\n \n\n美\n國總統大選倒數四個月，前總統川普近期也持續積極拉攏 Web3 的年輕選票，除了接受比特幣作為政治捐款外，也頻頻公開大讚比特幣，承諾他勝選後將終結拜登對加密貨幣的戰爭，並確保加密貨幣的未來和比特幣的未來「由美國創造」。\n\n川普將出席 2024 年比特幣大會\n\n就在今（11）日，比特幣大會官方表示，美國共和黨總統候選人川普確認參加於田納西州納什維爾舉行的比特幣大會，會議發言人向 CoinDesk 透露，川普將在大會的最後一天，即在 7 月 27 日會發表 30 分鐘的演講，比特幣大會將於 7 月 25 日至 27 日舉行。\n\n據了解，2021 年的比特幣大會因薩爾瓦多總統 Nayib Bukele 宣布比特幣成為法定貨幣而成為全球焦點，隨後另一位美國總統候選人 Robert Francis Kennedy 在 Bitcoin 2023 上發表支持比特幣行業的強有力演講，成為另一個焦點。\n\n2024 年，其他將成為演講嘉賓的政治家還包括年初在共和黨初選時退選、相當支持加密貨幣的企業家 Vivek Ramaswamy，以及共和黨參議員 Bill Hagerty 和 Marsha Blackburn、企業家包含 Ark Invest 公司執行長 Cathie Wood、 BTC 持幣量霸主微策略 MicroStrategy 執行主席 Michael Saylor……等等。\n\n外媒推測：可能為了政治籌款\n\n根據 The Street 報導，川普出席比特幣大會是突破性的發展，反映了加密貨幣政治格局的巨大變化，The Wolf of All Streets Podcast 主持人 Scott Melker 則暗示，這次出席可能是一場籌款活動或主題演講。\n\n回顧過往，川普原本對比特幣不屑一顧，甚至稱「比特幣是騙局」，堅持美元至上的立場，然而，這兩年他對加密貨幣的態度發生了 180 度的轉變，他不僅強調將支持人民的數字資產自我託管權。\n\n上個月，川普更會見了美國主要比特幣礦商，包括 CleanSpark 和 Riot Platforms 等公司的代表，並承諾在全球舞台和華盛頓特區支持比特幣挖礦，積極推動比特幣挖礦和相關業務留在美國，以實現「美國製造」。\n\n展望 11 月的大選，川普參加 Bitcoin 2024 大會，此舉無疑會拜登的競選活動造成重大影響，川普積極支持比特幣和加密貨幣，將自己定位為「加密貨幣總統」，此相較於拜登政府，近期雖然似乎開始軟化對加密貨幣的言論，但為了不在這場競爭中落後，拜登政府可能需要端出更多、更友好的加密貨幣政策了。\n\n川普迷因幣 TRUMP 近期走勢\n\n雖然 TRUMP 代幣價格自上月底的總統辯論會後就持續下探，近一個月價格下殺超 50%，但是目前價格 6.2 美元也自上週低點 4.2 美元拉漲了 30%。\n\n本月底出席比特幣大會是否會造成 TRUMP 大幅波動，還需要時間觀察。動區提醒該迷因幣波動劇烈，投資前請小心謹慎，本文不構成投資建議。\n\n相關報導\n\n馬克庫班：拜登可能輸掉總統大選，因 SEC 主席 Gary Gensler 很敗票\n\n拜登效仿川普拉攏幣圈，競選團隊正考慮接受加密貨幣獻金捐款\n\n女股神Cathie Wood：支持川普當美國總統，執政期間經濟史上最好\n\nTags: bitcoin川普拜登比特幣大會",
      "date": "2024/07/11",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:50.061973"
    },
    {
      "title": "阿根廷加密貨幣採用率西半球最高！瘋買USDT背後的經濟困境",
      "link": "https://www.blocktempo.com/argentina-risk-averse-cryptocurrency-adopters/",
      "summary": "阿根廷的通貨膨脹率在過去 12 個月內達...",
      "content": "阿根廷的通貨膨脹率在過去 12 個月內達到 276%，迫使居民通過黑市購買美元以保護其財富。加密貨幣成為阿根廷人規避經濟不確定性的主要工具，其中 USDT 尤其受歡迎。本文源自 Javier Paz 所著文章，由 Foreisght News 整理、編譯及撰稿。\n（前情提要：「比特幣狂人」阿根廷總統形象大反轉！要強制監管境內交易商遭砲轟）\n（背景補充：馬斯克叫好！阿根廷「比特幣狂粉」總統激情演講：國家不該成為自由市場之敵 ）\n\n本文目錄\n不斷貶值的披索\n阿根廷的加密貨幣採用率\n阿根廷的困境\n\n \n\n近\n年來，阿根廷已經被打上了通貨膨脹的標籤，就像他們舉世聞名的烤牛肉一樣。過去 12 個月，該國累積通貨膨脹率達到了 276%。\n\n事實上，阿根廷通貨膨脹率飆升的一個典型體現是，居民的飲食習慣正在發生變化，他們對牛肉的需求下降，轉而選擇豬肉和雞肉等較便宜的蛋白質。一些觀察者認為，阿根廷今年牛肉價格將上漲 600%，牛排已不再是阿根廷人的日常主食。\n\n阿根廷的月度通膨率\n不斷貶值的披索\n\n儘管阿根廷人現在才開始尋求牛肉的平替，但幾十年來，他們一直在試圖擺脫不斷貶值的批索。事實上，阿根廷人 50 年來一直通過黑市機構來購買美元。最著名的黑市經營者甚至出現在首都布宜諾斯艾利斯的主幹道佛羅里達大道上。\n\n黑市是阿根廷人迫於無奈的選擇，他們可能會被騙。在這些未經批准且不安全的貨幣兌換處，有時，阿根廷人會以政府公佈匯率的兩倍將批索兌換成美元。當前匯率比官方的 954 批索兌 1 美元高出 41%。\n\n這還不是唯一的風險。據當地兩大報社之一的《民族報》報導，其他主要風險包括客戶被交易對手搶劫或收到假幣。但現在，一種獲取美元的新方式已經興起：加密貨幣。\n\n事實上，阿根廷的加密貨幣採用率（加密貨幣使用者佔總人口的比例）高於西半球的任何其他國家。福布斯與 SimilarWeb 資料分析公司合作的一項研究發現，在全球 55 家最大交易所的 1.3 億訪客中，有 250 萬人來自阿根廷。\n\n美洲國家的加密貨幣採用率\n\n阿根廷人不會玩 Memecoin，也不會試圖通過下一個熱門代幣一夜暴富。相反，他們通常購買並持有 Tether (USDT)，這是一種市值 1120 億美元的美元穩定幣。加密貨幣交易所 Bitget 的拉丁美洲負責人 Maximiliano Hinz 表示：\n\n「阿根廷是一個異類市場，許多人只是購買 USDT。我們在其他地方沒有看到這種情況。阿根廷人購買現貨 USDT，然後什麼也不做。」\n\n儘管 UDST 等穩定幣似乎是阿根廷擺脫通膨困境的完美出路，但它們也存在一定的風險。該國尚未制定任何法規來規範這一瘋狂的行業，而世界上最值得信賴的交易所和市場（福布斯評選）並不是阿根廷人最廣泛的選擇。\n\n阿根廷新任自由主義總統哈維爾・米萊表示，他願意接受阿根廷的美元化。5 月 17 日，他在一次商業會議上表示，該國正走向「競爭貨幣制度」，每個人都可以選擇用哪種貨幣進行支付和交易。\n\n他預計，這將導致阿根廷「越來越少地使用批索，當幾乎停止使用批索時，我們將走向美元化，並取消中央銀行，這樣腐敗的政客就無法通過印鈔來竊取財富」。\n\n美元穩定幣與美元化的理念一致，但買家必須找到一種安全的方式來購買、持有和使用它們。阿根廷沒有為加密貨幣使用者提供可靠的保障。\n\n阿根廷的加密貨幣採用率\n\n阿根廷的加密貨幣採用率高於西半球任何其他國家。根據《福布斯》對 Similarweb 網站資料的研究，在全球 55 家最大交易所的 1.3 億訪客中，有 250 萬人來自阿根廷。此外，加密資料分析公司 Chainalysis 在去年年底的一份報告中指出，截至 2023 年 7 月，阿根廷「在原始交易量方面領先拉丁美洲，估計交易價值為 854 億美元」。\n\n然而，阿根廷選擇的穩定幣 USDT 卻有著複雜的歷史。總部位於英屬維爾京群島的 Tether 對其內部運作保持謹慎，從未進行過審計，也不透露其使用哪些銀行。（動區備註：雖然 Tether 並沒有與最知名的會計師事務所合作，但目前已經有定期公開審計資料）\n\n2021 年，CFTC 和紐約總檢察長分別迫使 Tether 支付 4100 萬美元和 1850 萬美元的罰款，原因是他們虛假聲稱 USDT 以一比一的方式與美元掛鉤。在一個仍受三位數通膨困擾的國家，這些危險訊號似乎都沒有引起使用者足夠的重視。\n\n風險不止於此，還包括為阿根廷提供服務的交易所和市場。《福布斯》在 5 月份評選出全球最值得信賴的 20 家加密貨幣交易所，阿根廷排名前五的加密貨幣提供商 —— 幣安、eToro、BingX、HTX 和 Bitget—— 均未入選，原因是缺乏國內監管監督。\n\n幣安是訪問量最大的交易所網站，來自阿根廷的流量超過任何其他國家。但幣安甚至沒有一個國家監管機構監管，更不用說本地監管機構了。\n\n阿根廷人訪問最多的加密貨幣交易所\n\n幣安網站的訪客來源與幣安做生意有多危險？我們知道，幣安此前承認違反美國洗錢法規，結果是繳納 43 億美元罰金並接受美國監管機構的長期監控，以防止此類事件再次發生。\n\n但這還不是全部。《福布斯》此前對幣安的調查還顯示，客戶的線上帳戶餘額並不可靠，因為他們持有的代幣最終決定權來自公司的內部帳簿，而這些帳簿不向公眾開放。（譯者注：幣安公佈了儲備金證明）該公司曾將資金轉移到交易所外作為發行穩定幣的抵押品。\n\n然而，對幣安有利的是，它沒有陷入破產，基本上能夠處理客戶提款，並且仍在正常運營。\n\n普通阿根廷人或其他新手投資者很難理解和認識到這些風險。軟體工程師 Fernando Apud 最近評估了當地公司 Cocos Capital 和規模更大、更復雜的幣安網站等網站。\n\n雖然這些網站宣稱安全性和便利性是主要賣點，但他發現，即使是像幣安這樣的大型網站也不願披露基本資訊，例如他們是否在阿根廷註冊營業以及公司的實際擁有者。\n\n當《福布斯》向幣安西班牙語通訊團隊的 Rose Zimler 詢問幣安在阿根廷的狀況時，她表示，該公司「與當局保持密切聯絡」，但尚未在阿根廷註冊。她沒有說明為什麼沒有註冊，也沒有說明是否有意註冊。她表示，幣安在全球擁有 18 個牌照。\n\n幣安並非個例。阿根廷其他頂級加密貨幣交易所均未在國家證券監管機構國家證券委員會 (CNV) 註冊。他們通常向《福布斯》表示，他們值得客戶信任，因為他們擁有良好的運營歷史。\n\nBingX 品牌大使 Pablo Monti 代表交易所的通訊團隊拒絕透露該平臺在拉丁美洲的監管合規性質，但他在 5 月 20 日告訴《福布斯》：「隨著我們成立 6 週年，BingX 正在進一步向阿根廷和土耳其、越南等其他國家擴張。」\n\neToro 的一位公司發言人沒有談及未註冊的問題。不過，她表示：「作為一家受全球多個司法管轄區金融當局監管的企業，eToro 致力於遵守運營所在司法管轄區的適用規則和法規。」\n\nBitget 是一家加密貨幣交易所，以世界著名的阿根廷足球明星萊昂內爾・梅西為品牌大使。Bitget 的 Maximiliano Hinz 表示：「據我所知，Bitget 運營的拉丁美洲國家沒有任何許可證要求。」最後，與孫宇晨有關聯的交易所 HTX 未迴應關於其阿根廷業務的電子郵件詢問。\n\n除了加密貨幣交易所，阿根廷人還可以利用國內公司使用加密貨幣。這些公司允許使用者通過預付卡購買和消費加密貨幣，例如 Lemon 和 Buenbit。不過，這些公司也存在監管漏洞。在最新的 Chainalysis 拉丁美洲報告中，Lemon Cash 合規主管 Alfonso Martel Seward 表示，他的公司擁有約 200 萬阿根廷使用者，而該國的加密使用者總數約 500 萬。\n\n阿根廷人已經受夠了比索。自 2002 年 1 月該國結束比索與美元一比一的掛鉤以來，比索貶值給他們帶來了相當大的麻煩。自那時起，多年的過度支出和債務違約一直困擾著比索，在掛鉤被打破十年後，美元兌比索跌至 4 比索左右，而隨著 2020 年初 Covid-19 病毒流行，比索兌美元匯率跌至 64 比索。\n\n據彭博社資料，儘管本世紀初，比索貶值促進了該國對外貿易，但這種好處在 2009 年之後逐漸消失。過去 10 年，經通膨調整後的國內生產總值平均每年下降 0.1%，只有四年有所增長。\n\n阿根廷的困境\n\n阿根廷為什麼會陷入困境？除了擁有 350 萬名員工的臃腫公共部門和缺乏對財政緊縮的承諾之外，天氣模式（拉尼娜現象）等外部因素對去年和今年的糧食出口（該國的主要硬通貨來源）產生了重大影響。\n\n阿根廷經歷了過去 60 年來最嚴重的乾旱。「大豆、玉米和小麥三種農作物全部歉收是從未發生過的，」該國主要農業交易所的經濟研究主管 Julio Calzada 表示。「我們都在等著下雨，」作物減產意味著美元收入減少，從而推高了食品價格，增加了違約風險和利率。\n\n現任總統米萊在 2023 年 12 月 10 日的就職日演講中明確表示，他計劃結束以前的做法。「這一天，我們埋葬了幾十年的失敗和毫無意義的鬥爭，」他說。「沒有回頭路了。」當時，阿根廷的年化通貨膨脹率高達 143%，貿易赤字達 430 億美元，財政赤字相當於該國國內生產總值的 3.5%。米萊上任六個月後，通貨膨脹率仍然居高不下，但該國已連續六個月實現貿易順差，財政盈餘佔國內生產總值的 1.1%。\n\n米萊正在努力扭轉阿根廷的經濟頹勢。他的措施包括解僱數萬名公共部門僱員、暫停公共工程、取消能源補貼、提高稅收和減少聯邦與各省的收入分成。這些舉措遭到了大規模反對，引發了街頭抗議，米萊的財政緊縮措施也大幅縮減，而這些措施在國會獲得的支援相當有限。6 月份，一套縮減版的財政措施在參議院以微弱優勢獲得通過，現在將提交眾議院審議。\n\n米萊的保守策略可能是這個國家最終向前邁進所需要的一劑猛藥，但缺少一勺糖可以讓這劑藥更容易下嚥。\n\n即使阿根廷的命運有所好轉，過去幾十年的經濟管理不善也意味著，人們將不斷湧向美元，無論是紙幣還是數位貨幣。但政府卻沒有採取太多措施來保護公民。\n\n阿根廷有哪些加密貨幣法規？三個多月前，CNV 宣佈了一項註冊要求，「所有使用網頁、社交網路或其他方式向居住在阿根廷的個人傳送廣告」並「通過使用任何技術」接收使用者資金的人都必須註冊。註冊沒有截止日期。CNV 總裁 Robert E Silva 表示：「未註冊的機構將無法在該國開展業務。」\n\n這項要求對註冊人來說既不復雜也不繁瑣。然而，福布斯研究中的 55 家加密貨幣公司中的許多公司在阿根廷運營，但沒有一家在 3 月 25 日規則生效三個月後進行註冊。截至 6 月 20 日，公共註冊中心顯示有 48 家公司在列，其中大多數是相對較小的本地運營企業。阿根廷官員沒有迴應對此事發表評論的多次請求。\n\n註冊只是很小的一步，對於國內生產總值達 6,330 億美元的世界第 22 大經濟體來說，這顯然是不夠的。比特幣和數位貨幣誕生於 2008 年美國爆發的大衰退。但如果比特幣從這個長期通貨膨脹和政治動盪的安第斯國家開始，也同樣眾望所歸。\n\n相關報導\n\n「比特幣狂人」阿根廷總統形象大反轉！要強制監管境內交易商遭砲轟\n\n馬斯克叫好！阿根廷「比特幣狂粉」總統激情演講：國家不該成為自由市場之敵\n\n阿根廷通過「比特幣可用於商業結算」，狂粉總統誓言打造加密天堂\n\nTags: USDT加密貨幣去美元化通貨膨脹阿根廷",
      "date": "2024/07/11",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:52.382821"
    },
    {
      "title": "小心波動！美國CPI今晚揭曉，Fed降息關鍵、QCP Capital 拋四理由看漲比特幣",
      "link": "https://www.blocktempo.com/qcp-capital-proposes-four-bullish-reasons/",
      "summary": "QCP Capital 最新報告認為比特...",
      "content": "QCP Capital 最新報告認為比特幣已觸底，提出四大看漲理由，包括美國經濟降溫及即將推出的 ETH 現貨 ETF 等。另外美國六月 CPI 今晚將揭曉，請小心大幅波動。\n（前情提要：比特幣力守5.7萬》德國昨日又賣1萬枚BTC，還剩多少？本週有望清倉？ ）\n（背景補充：比特幣攀高5.8萬美元！QCP Capital：三大理由顯示BTC過度看跌，以太坊ETF或立大功）\n\n本文目錄\nQCP Capital 提出 4 點看漲理由\n美國 CPI 今晚出爐，小心波動\n幣安執行長：價格可能波動但產業基本面強勁\n\n \n\n儘\n管德國政府於昨（10）日再度轉出 10,853.5 枚比特幣（約 6.38 億美元），但比特幣價格未進一步跌破日前的 5.4 萬美元低點，目前仍堅守在 5.8 萬美元左右水平，現報 57,904 美元，近 24 小時上漲 0.46%。\n\n對於 BTC 沒有再探新低的情況，數位資產交易公司 QCP Capital 昨晚發布最新報告表示：\n\n過去一周，整體經濟背景變得更加樂觀，我們認為加密貨幣已經觸底。\n\nSource : 幣安\nQCP Capital 提出 4 點看漲理由\n\n報告中，QCP Capital 指出 4 點看漲理由：\n\n1) 上週就業數據走軟，連 Fed 主席鮑爾在參議院的證詞也重申市場狀況正朝著最終目標邁進。\n\n昨晚鮑爾在眾議院的貨幣政策聽證會上，也重申美國經濟已經開始降溫，並表示不需要等到通膨降到 2% 才開始降息。\n\n2) 儘管德國警方拋售了超過 6,000 枚 BTC，而且 MtGox 還款的潛在拋壓懸而未決，但 BTC 已經形成了雙底，未能跌破 5.4 萬美元。\n\n目前德國政府共轉出 34,342 枚 BTC，仍持有的 BTC 數量僅有 15,552 枚 (約 9 億美元)，已不到其原本持倉的 30%，預計將在本週完成清倉。而 Mt. Gox 償還 BTC 的週期最長約 3 個月，這將對市場造成多大拋壓還需進一步觀察。\n\n3) 今晚疲軟的 CPI 數據可能最終鞏固 Fed 9 月和 12 月降息的決定。\n\n目前根據 CME FedWatch 顯示，9 月降息機率高達 70%。\n\n4) ETH 現貨 ETF 的一系列 S-1 修訂也可能表明交易即將發生。我們相信這會在本月發生，特別是如果申請人宣布費用表的話。\n\n彭博分析師 James Seyffart 曾預測，ETH 現貨 ETF 可能會在本周晚些時候或 7 月 15 日當周上市。\n\n延伸閱讀：以太坊現貨ETF推進！Bitwise更新S-1表格，分析師預測最快下週上市\n\n美國 CPI 今晚出爐，小心波動\n\n今晚 20:30，美國將公布六月消費者物價指數 (CPI)，對於聯準會後續降息的前景至關重要。目前分析師預估 6 月 CPI 環比是 0.2%，低於或超過都可能引發美股的劇烈動盪。\n\n尤其美股連日來屢創新高，如果意外高於預測，代表通膨回溫，可能會引發大幅下挫。\n\n幣安執行長：價格可能波動但產業基本面強勁\n\n另一方面，儘管比特幣價格未能有強勢表現，但比特幣現貨 ETF 的資金流入仍然強勁。自 5 日創下 1.43 億美元的總淨流入後（為一個月以來的新高），6 日和 7 日更分別達到 2.95 億美元及 2.16 億美元的淨流入，凸顯投資人對比特幣的濃厚興趣。\n\n對此，幣安執行長 Richard Teng 表示：\n\n過去 6 個月內，美國上市的比特幣 ETF 帶來了超過 147 億美元的淨流入（最新數據為 154 億美元）。這代表什麼？代表人們對比特幣和數位資產的興趣依然高漲。\n\n儘管代幣的價格和市值會波動，但我們行業的長期基本面依然強勁。\n\nRichard Teng 這番話敦促社群在市場波動的情況下，應繼續保持專注並持續建設。\n\n\n比特幣現貨ETF昨日淨流入創1個月最高！分析師：逃難的都是新手，HODLer堅定\n\n比特幣爆發來了？QCP Capital 三大理由看漲：ETF資金回流、季節性走勢和期權佈局\n\n比特幣突破6.2萬美元，QCP Capital：兩大理由支撐BTC堅守六萬防線\n\nTags: BTCQCP CapitalRichard Teng比特幣比特幣現貨 ETF",
      "date": "2024/07/11",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:54.718884"
    },
    {
      "title": "比特幣礦企也吃AI紅利！Bernstein看好電力優勢打造算力中心，上調股價評級",
      "link": "https://www.blocktempo.com/bernstein-believes-that-bitcoin-mining-companies-are-suitable-to-develop-into-ai-data-centers/",
      "summary": "華爾街著名投行伯恩斯坦（Bernstei...",
      "content": "華爾街著名投行伯恩斯坦（Bernstein）昨（10）日在一份研究報告中指出，比特幣礦工因其掌握的電力供應和營運能力，成幫助建立人工智慧（AI）資料中心的有力合作夥伴。\n（前情提要：華爾街Bernstein：比特幣2025將達20萬美元，十年內100萬美元不是夢）\n（背景補充：川普大讚比特幣挖礦有助電網穩定，勝選後將力挺美國礦工）\n\n本文目錄\n2027 年 20% 的比特幣礦工電力容量將轉向 AI\n伯恩斯坦將 Iris Energy 與 Core Scientific 定為「優於大盤」評級\n重申明年比特幣達到 20 萬美元\n\n \n\n華\n爾街投資銀行伯恩斯坦（Bernstein）昨（10）日在一份研究報告中指出，比特幣礦工因其掌控的電力供應和營運能力，是幫助建立人工智慧（AI）資料中心的有力合作夥伴。\n\n2027 年 20% 的比特幣礦工電力容量將轉向 AI\n\n伯恩斯坦指出，最近與 AI 領域的合作已經成為了礦企增長的關鍵催化劑，例如：\n\n比特幣礦企 Core Scientific 與 AI 雲端服務商 CoreWeave 簽訂了一份為期 12 年的協議，預計將為 Core Scientific 帶來數十億美元的收入；\n投資公司 Coatue Management 也對上市礦企 Hut 8 注入了 1.5 億美元的資金。\n\n其補充，比特幣礦工目前已經獲得了大量的電力供應，控制著約 6 GW（60 億瓦） 的電力接入，且預計到 2027 年將達到 12 GW。由於礦工在高負載電力網中處於領先地位，因此可以幫助潛在的合作夥伴節省獲得能源供應的時間。\n\n對此，以 Gautam Chhugani 為首的分析師寫道：\n\n由於具備高功率密度機架、冷卻基礎設施和一般資料中心的營運能力，比特幣資料中心是理想的改造選項。\n\n我們預計到 2027 年底，20% 的比特幣礦工電力容量將轉向 AI。\n\n最後，伯恩斯坦表示，美國五大比特幣礦企預計將繼續鞏固規模，並將成長到比特幣全球哈希率的 25% 左右，並在中期內選擇轉向 AI。\n\n伯恩斯坦將 Iris Energy 與 Core Scientific 定為「優於大盤」評級\n\n出於對比特幣礦企涉足 AI 領域的看好，伯恩斯坦首次對礦企 Iris Energy 和 Core Scientific 給予了「優於大盤」評級，並將二者的目標價分別定為 26 美元和 17 美元。\n\n重申明年比特幣達到 20 萬美元\n\n另一方面，伯恩斯坦仍然表示看好比特幣的未來潛力，並再次重申其 6 月的預測，認為比特幣將在 2025 年達到 20 萬美元，在 2029 年達到 50 萬美元，並最終於 2033 年突破 100 萬美元。\n\n延伸閱讀：華爾街Bernstein：比特幣2025將達20萬美元，十年內100萬美元不是夢\n\n相關報導\n\nBTC插針65000！摩根大通：比特幣ETF資金淨流入遭誇大2倍\n\n\n比特幣多空拉鋸戰，潛在利好/利空一文整理\n\n抄礦工的「底」：挖礦成本解析，掌握最佳BTC買入時機\n\nTags: AIBernsteinCore Scientific挖礦比特幣比特幣挖礦礦企",
      "date": "2024/07/11",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:57.018946"
    },
    {
      "title": "抄礦工的「底」：挖礦成本解析，掌握最佳BTC買入時機",
      "link": "https://www.blocktempo.com/forecast-better-timing-buying-bitcoin-by-mining-cost/",
      "summary": "挖礦成本對於比特幣的價格走勢具有重要的參...",
      "content": "挖礦成本對於比特幣的價格走勢具有重要的參考意義。隨著比特幣價格的下跌，大部分礦機到達關機幣價，這或許是個「區域性底部」的標誌。文源自分析師 Murphy 所著文章，由 BlockBeats 整理、編譯及撰稿。\n（前情提要： BTC觸底信號？比特幣算力回撤創兩年半最低、礦工提領量降低85%）\n（背景補充： CryptoQuant：比特幣礦工賣壓銳減！BTC於Q3開啟新一輪上漲）\n\n \n\n挖\n礦成本對於比特幣的價格走勢具有重要的參考意義。隨著比特幣價格的下跌，多系列礦機已到達關機幣價，這或是一個「區域性底部」的標誌。\n\n鏈上數據分析師 Murphy 藉助計算模型對 BTC 挖礦成本進行了更為精確的推演。\n\n挖礦成本對 BTC 價格下限的影響有多少？\n\n有些用戶對「挖礦成本是否影響 BTC 價格」有誤解，他們認為在當前資本時代，礦工手上的 BTC 在整個流通市場的佔比很小，因此礦工拋售與否並不影響 BTC 的價格走勢。\n\n這裡可以談談我的個人觀點。首先，挖礦成本對 BTC 的價格「上限」沒有影響，這是毋庸置疑的；但卻會在很大程度上影響 BTC 的價格「下限」。這其中的邏輯並非是礦工到了成本價會拋售或不拋售手上的籌碼，而是在於市場需求端的心理因素。\n\n當 BTC 的價格低於挖礦成本時，投資人會認為此時在二級市場買入 BTC，要比動輒投入千萬資金費時費力通過挖礦獲得 BTC 要划算的多。類似於一種「佔便宜」的心態，佔了礦工的便宜，從而引發市場更多的需求。\n\n好比我們買東西，當發現物品的生產成本和價格持平甚至高於價格，我們會買的更加「心安」，就是覺得自己佔便宜了（買不了吃虧買不了上當）。\n\n其次，當 BTC 的價格下跌到一定程度，礦工無法覆蓋成本便會選擇退出部分算力，從而難度下降。難度下降讓挖礦成本降低，「佔不到便宜」市場需求減弱，從而價格繼續下跌，算力繼續退出…… 這就進入了死亡螺旋。強大的算力是 BTC 去中心化及系統安全的重要保障。在極端情況下，無人打包、礦場倒閉、礦機賣不掉甚至資產安全受到威脅，這不符合所有人的利益。\n\n因此，挖礦成本一定會在某種條件下影響 BTC 的價格下限！\n\n那麼如何正確地衡量挖礦成本？我們可以藉助一個簡單的計算模型進行推演：\n\n挖礦成本主要包括 2 個方面：購買礦機和後期運維。其中後期運維成本又主要包括電費及其他（人工、廠房、維修、貸款等）運營成本。我們假設電費成本佔比 70%，其他成本佔比 30%，再加上購買礦機的成本，便組成了礦工的主要成本。\n\n算力價格是指每天每 E 算力（1E = 100w T）所能產生的 BTC 的數量（包括出塊獎勵和手續費收入），當前是 0.809；\n\n單位電價按 $0.053，我選取了目前市場上存在的 5 款礦機作為樣本，其中 S19 XP Hyd 是上輪週期的主力礦機，T21 是本輪週期的主力礦機，而 S21 目前官網銷售的是期貨，理論上還未大量部署。所有礦機引數和價格均採集於比特大陸官網。\n\n以上表格便是根據上述模型進行測算得出的結果。可以看到當 BTC 價格在 42,000 美元時，主力礦機 T21 的利潤率為負。意味著此時在二級市場買入 BTC 要比挖礦更划算。\n\n巧合的是，42,000 這個極限值與我在 6 月 23 日發表的《從鏈上資料分析，本輪牛市 BTC 價格回撤的極限值是多少？》一文中用 STH-MVRV 和 TMMP 測算的回撤極限值將不低於 43,000-44,000 這一觀點非常接近。\n\n當 BTC 價格低於 56,500 美元時，T21 的回本週期需要 48 個月。通常來說，一臺礦機的最大使用壽命在 3-4 年左右，3 年後即便礦機不出故障，由於落後的能效比也會被新款礦機所取代。屆時老款礦機剩餘殘值幾乎為零，只能給電費成本極低甚至免費電的礦主繼續發光發熱，要不就得按廢鐵稱斤賣掉。\n\n因此，對於 48 個月才能回本的 T21 來說，這個價格太不友好了。假設未來 BTC 價格不漲，相當於辛苦 3 年剛剛回本的礦工又要面臨被淘汰，試問這樣的生意誰願意做？\n\n因此，從這個角度看 56,500 以下的 BTC 同樣具有一定的價效比，尤其比較適合喜歡定投的小夥伴。\n\n更新：Mining Pulse 是一個衡量礦工挖礦速度的指標。它主要反應了 14 天平均出塊間隔時間與目標時間（10 分鐘）的偏差。具體來說，Mining Pulse 可以幫助我們理解以下幾點：\n\n1、偏差表示速度差異：\n\n負值表示實際區塊時間比目標時間更快，正值表示實際區塊時間比目標時間更慢。\n\n2、負值表示：\n\n更快的區塊時間：如果 Mining Pulse 顯示負值，意味著區塊被挖出的速度比預期更快。\nhash率增長：這通常發生在網路hash率增長速度超過難度上調速度時。也就是說，更多的算力（礦工）正在加入，導致區塊生成時間變短。\n網路擴展套件：表明網路的hash算力正在擴展套件。\n\n3、正值表示：\n\n更慢的區塊時間：如果 Mining Pulse 顯示正值，意味著區塊被挖出的速度比預期更慢。\nhash率下降：這通常發生在網路hash率下降速度超過難度下調速度時。即一些礦工可能關閉了裝置（算力退出），導致區塊生成時間變長。\n礦工下線：表明一部分礦工正在離線，減少了網路的總hash算力。\n\n如上圖所示，正值越大表明當前 BTC 的價格越接近礦工的挖礦成本線，導致礦工投降的範圍越大。在本輪週期，從熊市底部到目前為止，一共發生了 5 次 Mining Pulse 超過 + 0.05 的情況。\n\n第 1 和第 2 次發生在 2022.12.27 和 2022.12.4，當時正值熊市最底部，BTC 價格在 16,000-16,500 美元左右。Mining Pulse 達到 0.1，即區塊被挖出的速度比預期要慢 10% 左右，大面積的礦工投降，行情進入嚴冬期；通常這也是底部即將出現的特徵。\n\n第 3 次是 24 年 1 月 ETF 通過後，BTC 價格回撥到 39,450 美元；第 4 次是 BTC 突破 7 萬美元大關後大量中短期籌碼獲利瞭解，價格回撥到 58,200 美元；第 5 次就是現在，Mining Pulse 已經達到 0.072；\n\n回看歷史資料，如果每次都在挖礦成本線附近買入 BTC，相當於以比礦工還低的成本獲得了 BTC，從中長期角度說獲得收益的確定性要大於承擔風險的不確定性。\n\n注：以上計算模型並非精準挖礦成本統計，存在一定程度的誤差，但會比大家在網上看到的「關機價」更加貼近真實成本（關機價通常只計算了電費）。如有疏漏之處，歡迎專業礦工提出指正！\n\n相關報導\n\n比特幣符文交易量驟減90%！全球礦工每日僅分到 1 顆BTC\n\n比特幣礦工賣壓將盡？分析師：北美夏季高溫將迫使礦企減少工作\n\n摩根大通：美國礦企總市值創歷史新高，但礦工為何仍瘋狂拋售比特幣？\n\nTags: 推測礦工成本關機幣價",
      "date": "2024/07/10",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:02:59.407708"
    },
    {
      "title": "比特幣還未見底？分析師：Mt.Gox與德國政府潛在賣壓，BTC恐還有10%以上跌幅",
      "link": "https://www.blocktempo.com/analysts-predict-btc-may-crash-10/",
      "summary": "曾是全球最大比特幣交易所 Mt. Gox...",
      "content": "曾是全球最大比特幣交易所 Mt. Gox 所帶來的賣壓到底有多大？分析師計算後表示約還有 5 萬枚比特幣的賣壓，預計將再帶來 BTC 10.5% 的崩跌。\n（前情提要：比特幣恐再下殺？Mt. Gox償還BTC賣壓長達3個月，支撐位在哪）\n（背景補充：14萬枚比特幣拋壓來襲？十個問題釐清 Mt.Gox 還款迷霧）\n\n \n\n曾\n是全球最大比特幣交易所 Mt. Gox 7 月開始啟動還款，再加上德國、美國政府最近也將大額比特幣轉移至交易所，疑似賣幣套現，兩者被市場認為是拖垮比特幣近期走勢的罪魁禍首，而具體的賣壓到底有多大，市場會不會面臨大幅的閃崩情形，分析師 Alex Krüger 在 X 平台上發表了分析。\n\n德國政府進入最終拋售階段\n\nAlex Krüger 表示，德國政府自今年六月底持有 50,000 枚比特幣以來，開始逐步出售這些比特幣，從 6 月 19 日開始，他們以小額分批賣出，而今（9）日，更是大幅加快了出售進程，將 16,038 枚比特幣轉移至代銷商和交易所，帶來的賣壓也讓比特幣價格下跌了 3.5%（2,000美元）。\n\n截至目前，德國政府的比特幣餘額已降至 23,788 枚，這個數字意味著德國進入比特幣拋售的最後階段，Alex Krüger 認為最終這些比特幣將會被全部售出。\n\nMt.Gox 將再帶來 10%以上跌幅\n\n德國政府拋售的規模引發市場關注，但如何預測一直到 10 月前的 Mt. Gox 還款賣壓，Alex Krüger 剖析 Mt. Gox 事件中待分配的 14.1 萬枚比特幣，並指出其中 95,000 枚將在 90 天內分配給選擇提前分配並接受 10% 減額的債權人，在這 95,000 枚比特幣中分佈如下：\n\n20,000 枚分配給信託基金\n10,000 枚分配給新西蘭的一間交易所（目前正處於破產程序中，不會流入市場）\n65,000 枚分配給個別債權人\n\n因此，Alex Krüger 根據以下假設估計市場的反應：\n\n假設 85,000 枚中的 30% 被出售（約 25,500 枚比特幣）\n假設 Mt. Gox 債權人一次性拋售這 30%，而不是分散出售\n假設數量/價格關係是線性的\n\n鑑於近期德國政府拋售所帶來的比特幣價格下跌關係，Alex Krüger 認為如果加密市場一次性吸收 Mt. Gox 和德國政府後續這些比特幣，將觸發 10.5%（(23.7+25.5) / 16 * 0.035 = 10.5%）的崩跌，意味著比特幣將再下跌 6,000 美元左右。\n\n不過 Alex Krüger 表示雖然大額拋售會對市場造成短期衝擊，但由於市場本身的流動性及過往經驗，市場有能力承受並最終穩定下來。\n\n相關報導\n\n比特幣跌穿6萬原因？分析師：Mt. Gox啟動還款引爆賣壓，9萬人爆倉2.2億美元\n\n加密市場7月投資重點：以太坊現貨 ETF 與 Mt.Gox、各公鏈評級、整體經濟\n\n14萬枚比特幣拋壓來襲？十個問題釐清 Mt.Gox 還款迷霧\n\nTags: Alex KrügerMt.Gox德國政府比特幣",
      "date": "2024/07/09",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:03.214664"
    },
    {
      "title": "破紀錄！德國單日轉出16,309枚比特幣(9億美元)，為何還收到交易所BTC退款？",
      "link": "https://www.blocktempo.com/german-government-is-selling-more-bitcoin/",
      "summary": "德國政府在在過去 24 小時再度分批將持...",
      "content": "德國政府在在過去 24 小時再度分批將持有的共 16,309 枚比特幣轉移至加密貨幣交易所和做市商地址，打破近期最高紀錄。並可能是導致比特幣在昨晚一度跌破 5.5 萬美元原因之一。\n（前情提要：德國週末再轉出1400枚比特幣！分析師：美股今晚若再拉升，BTC這波探底可能就結束了）\n（背景補充：為什麼美國和德國出售 BTC 其實沒那麼嚴重？）\n\n \n\n德\n國政府相關錢包自 6 月19 日開始進行多筆大額比特幣轉移，頻頻轉入至 Coinbase、Kraken 和 Bitstamp …等多個加密貨幣交易所賣出，被認為是導致比特幣不斷走弱的主要原因之一。\n\n據 Lookonchain 統計，在過去 24 小時內，德國政府再度分批將持有的共 16,309 比特幣轉移至 Bitstamp、 Coinbase、 Kraken 、 Flow Traders 、Cumberland 、DRW ….等加密貨幣交易所和做市商地址，價值達 9.15 億美元，或是比特幣在昨晚一度從 5.8 萬美元急挫，跌破 5.5 萬美元主因之一。\n\n收到交易所 BTC 退款？\n\n不過值得注意的是，德國政府錢包地址後續又陸續收到交易所退還的 3,673 枚比特幣，約 2.06 億美元，主要來自 Coinbase、Kraken 和 Bitstamp。\n\nThe Block 研究主管 Steven Zheng 表示，交易所很可能是因為無法在目標價格區間內出售比特幣，而將比特幣退回給德國政府：\n\n考慮到一些比特幣是從 Coinbase 發還至德國政府地址，可以假設這些是未售出的比特幣，是加密貨幣交易所和該國之間銷售協議的一部分。\n\n圖源：Arkham\n\n這意味著德國政府單日約出售了 12,366 枚比特幣，價值約 7.08 億美元。\n\nArkham 數據顯示，德國政府持有的比特幣，已自上月的超過 5 萬枚下滑至目前的 27461 枚，價值約 15.5 億美元，這意味著德國政府已出售近一半的被扣押比特幣，接下來仍有可能繼續轉入交易所，值得投資者關注。\n\n圖源：Arkham\nBitfinex 看淡政府拋售影響\n\n不過對於德國政府的大量賣出，Bitfinex 分析師認為，下跌只是正常的季節性疲軟。\n\nBitfinex 指出，自 2023 年以來，流入市場的比特幣實際市值（即比特幣買賣的價值）高達 2,240 億美元，相比之下，美國、德國等政府扣押並隨後出售的比特幣僅為約 90 億美元，僅佔 2023 年初以來市場累計實際增值總規模的 4%：\n\n儘管名義價值巨大，但實際轉移到交易所的比特幣數量只有數億美元，這表明政府扣押的比特幣對市場的實際影響和供應過剩相對較小。\n\n相關報導\n\n孫宇晨酸爆：德國隊輸掉歐洲盃，是因為賣太多比特幣\n\n孫宇晨豪氣喊：德國剩下的BTC我全收了！議員也呼籲停賣比特幣：有戰略意義\n\n國家級賣壓警報！德國政府轉1100枚BTC進交易所，還有4.7萬枚比特幣將拋售？\n\nTags: Bitfinex德國比特幣",
      "date": "2024/07/09",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:05.470606"
    },
    {
      "title": "Bitfinex分析師：德國比特幣賣壓不必驚慌，兩指標暗示BTC或已觸底",
      "link": "https://www.blocktempo.com/analysts-believe-bitcoin-may-have-hit-bottom/",
      "summary": "Bitfinex 分析師表示，近期德國等...",
      "content": "Bitfinex 分析師表示，近期德國等主權國家出售的比特幣價值其實並不算大；且市場的 SOPR 指標和資金費率顯示 BTC 市場可能已處於底部。\n（前情提要：德國週末再轉出1400枚比特幣！分析師：美股今晚若再拉升，BTC這波探底可能就結束了）\n（背景補充：超4.6萬枚BTC上週五流出交易所「創今年最多」，分析師列六指標看好比特幣反彈）\n\n本文目錄\nBitfinex：比特幣可能已經觸底\nSOPR 指標和資金費率顯示市場可能處於底部\n比特幣巨鯨已增加 1 萬枚 BTC 持倉\n\n \n\n比\n特幣在 Mt. Gox 交易所開始償還債權人資金、美國和德國出售比特幣等多重因素下，昨天反覆的上下震盪、多空雙殺。\n\n撰稿當下，BTC 報 57,190 美元，近 24 小時上漲 4.85%。由於 5.8 萬美元附近，是很多空頭的止損點位，如果能順利突破，可能會有短時間拉升的現象。\n\n比特幣走勢。圖源：OKX 現貨\nBitfinex：比特幣可能已經觸底\n\n由於昨晚的插針，有些投資者歸咎於德國政府又轉出上千顆比特幣導致，市場都在密切關注其是否會繼續出售。不過交易所 Bitfinex 分析師昨（9）日在最新的一份研究報告中指出，根據上週末的數據顯示，比特幣可能已經觸底。\n\n分析師指出，原因之一是，儘管德國政府近期頻繁向交易所轉入加密貨幣，但整體來看，德國等政府轉出的比特幣僅僅佔據了自 2023 年以來比特幣交易量的很少一部分：\n\n相比之下，包括德國和美國在內的各國政府，他們扣押並出售的比特幣價值僅為 90 億美元，這一金額僅僅佔據了 2023 年來，比特幣總交易量的 4％。\n\n儘管看起來很多，但他們實際轉入交易所的比特幣只有數億美元，這表明政府扣押的比特幣實際上對市場的影響相對較小。\n\nSOPR 指標和資金費率顯示市場可能處於底部\n\n另外，Bitfinex 分析師補充表示，SOPR（花費成本利潤率）和目前負的資金費率也表明，比特幣可能將在不久後出現反彈：\n\n截至 7 月 6 日，短期持有者的 SOPR 達到了 0.97，這表明他們並未虧本出貨。\n\n所有比特幣永續合約的資金費率也從 5 月 1 日起，首次變為負值。\n\n從歷史上看，負的資金費率加上短期 SOPR 較低，通常預示著市場正處於價格調整的底部。負資金費率表示拋售壓力很大或賣家主導市場，但也可能表示市場超賣。當這種超賣狀況與 SOPR 回升相吻合時，通常表示市場正在觸底。\n\n比特幣巨鯨已增加 1 萬枚 BTC 持倉\n\n另據 CryptoSlate 報導，Bitfinex 上的比特幣巨鯨們，在 6 月至今的市場回調期，也已經增加了 10,000 枚比特幣的多頭倉位，或許預示著市場可能將出現反彈。\n\n \n\n相關報導\n\n比特幣突破5.8萬！老OG十理由告訴你為何狂暴牛市未結束\n\n\nFTX還款成救市關鍵？分析師：將注入160億美元，推動比特幣漲破12萬\n\n為何美股不斷攀高，比特幣卻下跌？深入分析BTC與納指相關性，還會背離多久\n\nTags: Bitfinex市場分析投資分析比特幣比特幣觸底比特幣資金費率",
      "date": "2024/07/09",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:07.980202"
    },
    {
      "title": "超4.6萬枚BTC上週五流出交易所「創今年最多」，分析師列六指標看好比特幣反彈",
      "link": "https://www.blocktempo.com/six-key-indicators-show-bitcoin-remains-bullish/",
      "summary": "在比特幣持續下跌的情形下，CryptoQ...",
      "content": "在比特幣持續下跌的情形下，CryptoQuant 分析師指出上週五有超 4.6 萬枚 BTC 流出交易所，創下今年最多的紀錄。另外 Cointelegraph 稍早也發文表示，有 6 個關鍵指標表明，比特幣下跌後仍然看漲。\n（前情提要：比特幣恐再下殺？Mt. Gox償還BTC賣壓長達3個月，支撐位在哪 ）\n（背景補充：Mt.Gox轉出4.7萬枚BTC！比特幣閃崩56,680，18萬人爆倉超5億美元 ）\n\n本文目錄\n比特幣 7/5 從交易所流出 4.6 萬枚\n看漲背離提振比特幣反彈前景\n看漲錘子線，超賣 RSI\n華爾街押注九月降息\n比特幣 ETF 投資者在 7 月下降後回歸\n美國貨幣供應再次擴張\n比特幣礦工投降暗示比特幣價格見底\n\n \n\n跌\n跌不休！比特幣上週經歷一波高達萬點的跌幅，從最高 63,861 美元跌至最低 53,485 美元，週末雖有所反彈，但今日清晨五點比特幣又迎來新一波跌幅，從 57,000 美元下跌插針 54,260 美元，現報約 55,500 美元。\n\n比特幣 7/5 從交易所流出 4.6 萬枚\n\n對於比特幣會持續下跌，還是即將重啟反彈？CryptoQuant 分析師 Woominkyu 午後發文表示，2024 年規模最大的比特幣提現發生在 7 月 5 日（上週五），當天從交易所流出超過 46,000 枚BTC。\n\n通常投資者將這種現象視為看漲訊號，因為這意味著持有者可能希望更長期持有 BTC 而不是賣出，所以把代幣移到個人錢包保管。\n\n另一方面，Cointelegraph 今日稍早也在社群平台 X 發文表示，有 6 個關鍵指標表明，比特幣多頭仍然佔據上風：\n\n看漲背離提振比特幣反彈前景\n\n文章表示，本次比特幣下跌主要原因有兩個，Mt.Gox 向客戶償還 14 萬枚比特幣以及德國政府清算比特幣引發的市場拋售恐慌。\n\n不過價格下跌的同時， 價格下跌與相對強弱指數（RSI）上升之間的背離逐漸變大，這種背離通常表明賣壓正在減弱。而在技術分析中，這種情形通常預示著潛在的價格反轉或者是當前下跌趨勢減緩。\n\n看漲錘子線，超賣 RSI\n\n另外兩個經典的技術指標支持看漲逆轉情形。首先，比特幣在 7 月 5 日形成了看漲錘子線形態，這特徵是日 K 線實體，下影線較長而上影線較短。類似情況在 5 月也曾出現。\n\n其次，比特幣的日 RSI 數值接近其 30 的超賣閾值，這通常預示著盤整或回升期。分析師 Jacob Canfield 預測，這一指標可能表明反彈趨勢，比特幣有望回升至 7 萬美元左右。\n\n當 RSI 超過 70 時，該資產被認為超買，可能即將回調。 當 RSI 低於 30 時，該資產被認為超賣，可能即將反彈或回升。\n華爾街押注九月降息\n\n由於九月加息機率上升，比特幣在未來幾周內恢復牛市的能力進一步提高。\n\n根據美國勞工局 5 日公布的最新就業數據顯示，4 月和 5 月的非農就業人數共計下修減少 11.1 萬人，顯示美國火熱的就業正在持續放緩，為美國打擊通膨的道路再添信心。\n\n延伸閱讀：美國失業率創兩年半新高「9月降息機率破70％」，聯準會傳聲筒：經濟衰退風險正在上升\n\n另外，根據 CME FedWatch 數據顯示，9 月降息機率達 70.8%，高出上月底預測的 57.9% 許多。\n\n當就業市場疲軟時，美聯儲通常會考慮降息以刺激經濟活動。較低的利率對比特幣和其他風險資產來說通常是利好的，因為它們使美國國債等傳統安全投資變得不那麼具有吸引力。\n9 月升息機率。Source:CME Fedwatch\n比特幣 ETF 投資者在 7 月下降後回歸\n\n比特幣市場的另一個看漲指標是美國現貨比特幣 ETF 的資金流入在連續兩天淨流出後恢復。\n\n7 月 5 日，當美國報告失業數據疲軟時，比特幣現貨 ETF 共吸引了 1.43 億美元的淨流入，這表明華爾街投資者的風險情緒正在上升。\n\nBTC 現貨 ETF 淨流入。SosoValue\n美國貨幣供應再次擴張\n\n比特幣更多的上漲線索來自於美國 M2 貨幣供應的近期上升。M2 包括現金、支票存款和易於轉換的準貨幣如儲蓄存款、貨幣市場證券和其他定期存款。\n\n截至 2024 年 5 月，M2 貨幣供應同比增長約 0.82%，從 2023 年 10 月的峰值下降 4.74% 減少到約 3.50%。\n\n比特幣礦工投降暗示比特幣價格見底\n\n比特幣礦工投降指標接近 2022 年 FTX 崩盤後市場見底時的水平，這表明比特幣可能已經見底。礦工投降發生在礦工減少運營或出售部分挖出的比特幣和儲備以維持生計、賺取收益或對沖比特幣風險時。\n\n市場分析師指出，過去一個月內出現了多次投降跡象，比特幣價格從 $68,791 跌至 $53,550。值得注意的是，比特幣算力顯著下降——總計算能力下降了 7.7%，達到四個月低點的 576 EH/s。\n\n算力的下降表明一些礦工正在縮減運營，反映出減半後礦業社區的財務壓力。\n\n隨著較弱的礦工退出市場或縮減運營，更具競爭力的礦工將獲得更大的利潤，這可能會穩定其運營並減少出售比特幣的需求。\n\n延伸閱讀：更多比特幣礦機跌破關機價，神魚喊「機會又要來了」，他看到了什麼？\n\n相關報導\n\nMechanism Capital：98%山寨幣本週期已觸頂！比特幣可能跌回4萬，別太早抄底..\n\nMt.Gox還款砸盤10月才結束！分析師：比特幣未實現利潤偏高，仍有新拋壓\n\n最強信仰》Jack Dorsey：比特幣有望取代美元，2030年上看100萬鎂\n\nTags: RSI加密貨幣技術分析比特幣比特幣現貨ETF礦工投降華爾街降息",
      "date": "2024/07/08",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:10.289108"
    },
    {
      "title": "德國週末再轉出1400枚比特幣！分析師：美股今晚若再拉升，BTC這波探底可能就結束了",
      "link": "https://www.blocktempo.com/germany-continues-significant-bitcoin-transfers/",
      "summary": "德國政府自今年 6 月 19 日開始，持...",
      "content": "德國政府自今年 6 月 19 日開始，持續將大量比特幣轉移至交易所套現，剛結束的週末又將 1400 枚 BTC 轉出，或導致市場賣壓沉重。Deribit 亞太商務負責人 Rachel Lin 指出若拋壓持續，比特幣可能很快下探至 5 萬美元。\n（前情提要：孫宇晨酸爆：德國隊輸掉歐洲盃，是因為賣太多比特幣）\n（背景補充：比特幣跌破5.7萬兇手？德國再轉出大量BTC，下個關鍵支撐點在那？）\n\n \n\n德\n國政府相關錢包自 6 月19 日開始進行多筆大額比特幣轉移，頻頻轉入至 Coinbase、Kraken 和 Bitstamp …等多個加密貨幣交易所，疑似賣出套現，被認為是比特幣不斷走弱的主要原因之一。\n\n原本比特幣週末持續反彈，讓投資者稍微喘了口氣。但比特幣今晨開始又二度下殺，且 Arkham 數據顯示，德國政府地址在周末也又將 1400 枚 BTC 轉出至 139…bVu 地址，價值約 8000 萬美元。\n\n分析師餘燼指出，139…bVu 地址應該是某個資管機構，收到幣後會分散轉入 Coinbase、Kraken、Bitstamp 等中心化交易所，以進行拋售。\n\n德國政府一個月內已轉出約 1.3 萬枚比特幣\n\n據 Lookonchain 監測，自 6 月 19 日以來，德國政府地址總共已轉出 13,466 枚 BTC（8.193 億美元），當前仍持有 39,826 枚 BTC（22.9 億美元）。\n\n原本先前曾傳出，德國政府在上周末回購部分比特幣，但這事後證實是誤傳。Bitcoin News 指出，德國政府地址會收到部分比特幣，是因為其比特幣賣單並未全部成交，才導致未售出的比特幣被退回到帳戶中。\n\n對於不斷地賣出，德國聯邦議院議員 Joana Cotar 此前也強烈批評政府拋售比特幣的決策，認為將對加密貨幣市場穩定性產生長期負面影響，波場創辦人孫宇晨還豪氣宣布，他願通過場外交易（OTC）購買德國政府持有的所有比特幣，以盡量減少這些比特幣流入市場對幣價的影響。\n\nDeribit 亞太商務負責人：重點關注今晚美股開盤\n\n對此狀況，Deribit 亞太商務負責人 Rachel Lin 表示，此次下跌的主要催化劑是德國、美國政府出售扣押的比特幣，以及已破產日本交易所 Mt. Gox 開始還款，引發市場出現「先發制人」的拋售。\n\nRachel Lin 表示：短期內拋壓不太可能減輕，德國政府仍持有約 22 億美元的比特幣、美國政府持有超過 120 億美元、Mt. Gox 仍持有超過 80 億美元的資產，未來幾天比特幣的走勢，將取決於 Mt. Gox 用戶的拋壓：\n\n如果拋售量低於預期，可能會看到反彈，另一方面，如果有足夠拋售量壓低價格，可能很快就會看到 50,000 美元。\n\nDeribit 亞太商務負責人 LinChen 則分析，上週 BTC 現貨 ETF 除了週二、週三有少量淨流出，週四獨立日休息外，其他幾天都為淨流入，上周總淨流入達 2.378 億美元，雖然上週市場情緒依舊低迷，但 BTC 一度從 5.4 萬美元反彈回 5.7 萬美元。\n\nRachel Lin 表示：本週一重點關注美股開盤，如果再次拉升，可能這波比特幣探底就結束了。\n\n相關報導\n\n孫宇晨豪氣喊：德國剩下的BTC我全收了！議員也呼籲停賣比特幣：有戰略意義\n\n國家級賣壓警報！德國政府轉1100枚BTC進交易所，還有4.7萬枚比特幣將拋售？\n\n德國最大銀行民調：30%美國受訪者料BTC年底跌破2萬，僅一成看好漲破7.5萬美元\n\nTags: Mt.Gox德國比特幣美國",
      "date": "2024/07/08",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:20.444976"
    },
    {
      "title": "為何美股不斷攀高，比特幣卻下跌？深入分析BTC與納指相關性，還會背離多久",
      "link": "https://www.blocktempo.com/nasdaq-and-bitcoin-divergence-relationship/",
      "summary": "近期美股納斯達克指數不斷創新高，而 BT...",
      "content": "近期美股納斯達克指數不斷創新高，而 BTC 卻大幅度下跌，兩者失去了過去印象中的正相關性。本文將回顧本輪和上輪牛市，兩者之間在不同時期的相關性強弱和變化。\n（前情提要： 比特幣跌破5.5萬創二月來最低！市場恐懼加溫、鏈上巨鯨逃難）\n（背景補充： 更多比特幣礦機跌破關機價，神魚喊「機會又要來了」，他看到了什麼？）\n\n \n\n近\n期 BTC 與美股納斯達克指數的走勢出現背離的現象，納指不斷創下新高而 BTC 下跌並帶動整體 crypto 市場較大幅度下跌，這與傳統印象中納指與 BTC 呈正相關性不符，那麼這背後的邏輯是什麼？歷史上是否出現過類似的情況？本文將通過對本輪和上輪牛市的回顧嘗試探究兩者之間在不同時間維度的相關性強弱和變化。\n\n事實上 BTC 與美股也並不總是呈固定係數的正相關關係，而是在週期的不同階段有不同的相關程度。回顧上個牛市以及本輪牛市可以發現幾個規律：\n\n兩者上漲最初的起點和最終的終點在時間緯度上是完全一致的\n兩者上漲的過程不同\n\n納指上漲的速度較為穩定，從 k 線上表現出近似固定斜率的直線。\n\nBTC 則不同，上漲過程更接近於指數增長，初期的上漲速率較緩慢，在某個時間點後出現迅速的拉升，巧合的是而這個加速上漲的 「拐點」 時間上都對應了納指上漲階段中第一次的回調站穩。\n\n3、同時 BTC 第一次見頂都對應了納指上漲階段中第二個回調小平臺\n\n當前市場所處的位置對應歷史上哪個階段呢？\n\n市場正在經歷的美股漲 BTC 跌的情況是否有跡可循。\n\n可以發現在兩輪牛市的大部分時間裡，BTC 與美股是維持正相關性的，負相關的階段都有出現但並非主導。在上個牛市中，BTC 第 1 次見頂後，納指繼續上漲，但 BTC 回調，兩者走勢出現背離（下圖中黃色方框的部分），這與市場目前的情況是類似的，歷史又再次在相同的地方重複了。\n\n後續市場走向如何，BTC 與納指背離的情況還會持續多久，背離如何回覆？從時間和力度兩個方面看：\n\n1. 在上輪牛市中，兩者背離持續時間並不久，周線上看持續時間約為 9 周，後又恢復到正相關關係中（周線級別）。\n\n2. 在上輪牛市中兩者恢復正相關性的時間點是在 BTC 日線級別出明顯的下跌力度衰竭並到達重要支撐位置。\n\n如果用歷史的標準去衡量，刻舟求劍地看當下市場還並未完全滿足背離恢復的條件，需要等待更多的 k 線資訊。\n\n如何從邏輯上去理解兩次牛市中都出現的這一段特殊的共同走勢\n\n不管是 BTC、黃金、美股所處的宏觀環境相同，價格都要受到金融流動性、無風險資產收益率等因素的制約，BTC 作為彈性更好的資產種類，能在牛市確立的初期強勢拉升，大幅跑贏美股，但物極必反，沒有永遠的強勢，在主升後又出現弱於美股的情況，這與山寨幣和 BTC 的關係有異曲同工之妙。\n\n另一個角度看，在主升階段，市場流動性足以支援資產價格整體上漲，但在上漲到一定程度後，上漲的燃料或動力出現力竭，難以支撐全品類資產的集體上漲，資產之間就可能會出現此長彼跌的情況。\n\n從事件型因素上看市場近期受到了來自德國政府和門頭溝拋壓的影響。不論如何去解讀這一段走勢，最終 BTC 在調整充分到位後還是會恢復到與美股的正相關。\n\n（以上為筆者個人觀點僅供參考）\n\n相關報導\n\nGlassnode：比特幣更大波動要來了，市場仍是牛市嗎？\n\nMt.Gox還款砸盤10月才結束！分析師：比特幣未實現利潤偏高，仍有新拋壓\n\n比特幣現貨ETF昨日淨流入創1個月最高！分析師：逃難的都是新手，HODLer堅定\n\n \n\nTags: Nasdaq市場相關性背離",
      "date": "2024/07/08",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:22.787963"
    },
    {
      "title": "最強信仰》Jack Dorsey：比特幣有望取代美元，2030年上看100萬鎂",
      "link": "https://www.blocktempo.com/jack-dorsey-predict-bitcoin-to-1-million-dollars-in-2030/",
      "summary": "推特、支付巨頭 Block（原 Squa...",
      "content": "推特、支付巨頭 Block（原 Square）創辦人傑克多西（Jack Dorsey）在近日義大利活動中表示，他認爲比特幣有可能成為美元的替代品。另外，他在 5 月受訪時預測比特幣能在 2030 年時達到 100 萬美元。\n（前情提要：又下殺！比特幣跌破54,500、以太坊下穿2,850美元，8萬人爆倉兩億鎂 ）\n（背景補充：富爸爸：比特幣、黃金、股市將臨史上最大崩盤，2025才有新一輪牛市 ）\n\n本文目錄\n比特幣將取代美元\n預測比特幣 2030 年會達到 100 萬美元\n比特幣 OG 批評傑克多西的審查制度與比特幣價值觀相違背\n\n \n\n社\n群平台巨頭 X (原 Twitter）與支付巨頭 Block（原 Square）創辦人傑克多西（Jack Dorsey），在 2021 年辭去推特執行長一職後，就專注投入在 Block 和比特幣生態的建設中。\n\n比特幣將取代美元\n\n作為比特幣最忠誠的信仰者，傑克多西在近期義大利的活動中表示，他認為比特幣有可能成為美元的替代品：\n\n這將需要一些時間，但逐漸地，人們會看到這個系統的價值，並理解它為何如此強大，為何它（比特幣）可能成為美元的補充或替代品。\n\n美元目前統治著一切，但正受到人民幣的挑戰。\n\n傑克多西還補充表示：\n\n美元和人民幣是兩個控制你金錢價值的實體，而你無法選擇它們，相比之下，比特幣讓你擁有更多的控制權和更大的自由度…\n\n預測比特幣 2030 年會達到 100 萬美元\n\n另外，傑克多西在 5 月接受 Pirate Wires 採訪時表示，到 2030 年，比特幣將超過 100 萬美元：\n\n我不知道。超過……至少一百萬。我確實認為它達到了這個數字，甚至超出了這個數字。\n\n雖然 100 萬美元與比特幣當前價格 5.5 萬美元相差遙遠，但業內其他知名人士也表達了類似的前景。 Ark Invest 執行長木頭姐（Cathie Wood）預測 2030 年比特幣將達到驚人的 380 萬美元，《富爸爸，窮爸爸》作者羅伯特清崎更是在 4 日發文表示，比特幣會在 2025 年開啟的牛市中達到 1000 萬美元。\n\n比特幣 OG 批評傑克多西的審查制度與比特幣價值觀相違背\n\n另一方面，Chainstone Labs 執行長、中本聰圓桌會議主持人 Bruce Fenton 6 日在社群平台 X 上發文批評傑克多西在擔任 Twitter 執行長期間允許審查制度：\n\n你阻止美國人查看真實資訊。你們參與了人類史上最大規模的私部門審查行動。可能沒有一個活著的人比你對全面審查和封鎖真相負有更大的責任。你們甚至封鎖了美國總統，並讓拜登的聯邦調查局進入你們的辦公室。\n\nBruce Fenton 還進一步表示，不希望傑克多西與其公司（Block）參與比特幣生態的開發，因為該公司價值觀與比特幣的自由與去中心化相互違背：\n\n我個人不希望你、你的公司或那些覺醒派高管參與比特幣的開發。\n\n他們怎麼能被信任呢？當公司及其領導層的價值觀與比特幣的自由和去中心化價值觀完全對立時，為什麼比特幣愛好者應該歡迎 Block 的發展貢獻？\n\n相關報導\n\n比特幣能成就世界和平！Twitter創辦人傑克多西：BTC支付是下一步\n\n傑克多西的 Block 公開「比特幣冷錢包」原型：FTX崩潰後自託管是未來\n\n傑克多西： Block未來每月將把10%毛利 「定投比特幣」！現持倉超8千枚BTC\n\nTags: BlockBruce FentonJack Dorseytwitter傑克多西加密貨幣比特幣預測",
      "date": "2024/07/08",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:25.111470"
    },
    {
      "title": "澳本聰完蛋！告人誹謗再吞敗，英國法院發出全球財產凍結令",
      "link": "https://www.blocktempo.com/worldwide-freezing-order-against-craig-wright/",
      "summary": "被社群戲稱為「澳本聰」的澳洲電腦科學家 ...",
      "content": "被社群戲稱為「澳本聰」的澳洲電腦科學家 Craig Wright 在 3 月被英國法院認定是假中本聰後，在本月又吃下重大敗仗，英國高等法院在 5 日發布針對 Craig Wright 的全球財產凍結令，要求他賠償幣圈 KOL Peter McCormack 154.8 萬英鎊的訴訟費用。\n（前情提要：澳本聰被法院凍結600萬英鎊資產！英國法官：怕假中本聰脫產）\n（背景補充：法官裁定：澳本聰「不是中本聰」也非比特幣白皮書作者，關鍵證據揭露）\n\n \n\n據\n據 5 日公布的法院文件顯示，英國高等法院已發布針對 Craig Wright 的全球財產凍結令，要求其向幣圈 KOL Peter McCormack 賠償 154.8 萬英鎊，以支付他在 2019 年對 Peter McCormack 提告誹謗後，Peter McCormack 負擔的官司費用。\n\n這起誹謗官司起因是 Peter McCormack 在社交媒體、YouTube 上指控 Craig Wright 是假中本聰，遭 Craig Wright 憤而提告誹謗，在此前判決中，一家法院承認 Peter McCormack 的言論損害 Craig Wright 聲譽，但由於 Craig Wright 的不誠實行為，包括提供虛假證據，他只獲得了 1 英鎊的象徵性名譽損害賠償。\n\n英國高等法院法官 James Mellor 則表示，誹謗訴訟明顯是 Craig Wright 及其支持者為確立 Craig Wright 是中本聰，所策劃的一系列謊言行動中的一環，最終目的是取得據稱屬於中本聰的大量比特幣。\n\n因此， James Mellor 決定命令 Craig Wright 支付 154.8 萬英鎊給 Peter McCormack ，以賠付其訴訟費用，法官認為，該誹謗訴訟是建立在謊言之上，並由一系列偽造文件所支持。\n\n該判決包括要求在澳洲、塞席爾、安地卡及巴布達、新加坡等司法管轄區披露資產並執行資產的命令。\n\n被法院認證是假中本聰\n\nCraig Wright 自 2016 年開始一直自稱自己是中本聰，但一直沒能提供實質證據證明，頻吞敗訴，被社群戲稱為「澳本聰」，加密開放專利聯盟（COPA）在今年 2 月更對 Craig Wright 提起訴訟，以阻止他對開發人員和加密社群成員採取法律行動、或獲得對比特幣開源技術的智慧財產權。\n\n法院後來在 3 月裁定，Craig Wright 並不是中本聰、也不是比特幣白皮書的作者，從而結束了可能對整個比特幣生態系產生重大影響的智慧財產權之爭，該判決證明了 Craig Wright 是假中本聰，為 Peter McCormack 後續獲得法律賠償奠定了法律基礎。\n\n此前，英國法院已在今年 3 月下令，將在全球範圍內凍結澳本聰 600 萬英鎊的資產，以避免其將資產轉移到海外、逃脫支付相關法律訴訟的費用。\n\n相關報導\n\n澳本聰的BSV驚漲50%！韓國交易所帶頭追捧，泡菜溢價再現\n\n中本聰現身X發文引轟動，社群揭穿別被澳本聰騙了！\n\n鬼打牆！澳本聰喊11.1萬枚BTC被盜，比特幣核心開發者駁：他哪來這麼多顆\n\nTags: Craig WrightPeter McCormack中本聰比特幣澳本聰英國財產凍結",
      "date": "2024/07/07",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:27.392379"
    },
    {
      "title": "比特幣現貨ETF昨日淨流入創1個月最高！分析師：逃難的都是新手，HODLer堅定",
      "link": "https://www.blocktempo.com/spot-bitcoin-etf-net-inflows-hit-1-month-high/",
      "summary": "比特幣現貨 ETF 昨日淨流入 1.43...",
      "content": "比特幣現貨 ETF 昨日淨流入 1.43 億美元，創下 1 個月新高。在近期比特幣的回撤中，分析師 Cauê Oliveira 表示，拋售主要來自新手投資者，而長期持有者尚未顯現出大量拋售跡象。\n（前情提要：回血！比特幣觸及5.7萬、以太坊攀高3000美元，GSR：BTC仍有時間在年底創新高 ）\n（背景補充：比特幣恐再下殺？Mt. Gox償還BTC賣壓長達3個月，支撐位在哪 ）\n\n \n\n儘\n管比特幣在週五一度跌破 5.4 萬美元，但根據 SoSo Value 數據顯示，昨（5）日美國比特幣現貨 ETF 總淨流入為 1.43 億美元，不僅逆轉了前兩天的流出趨勢，流入金額更是創下一個月以來新高。\n\n由此可見，近日比特幣市場下跌時，透過現貨 ETF 買入比特幣的投資者反而變多了。\n\n分析師：這次下跌是新手投資者逃難\n\n分析師 Cauê Oliveira 於 4 日指出，價值約 24 億美元、持有時間僅為 3 到 6 個月的比特幣，在價格下跌期間被大量轉移和出售。\n\n這些比特幣可能來自於年初購買並希望在 ETF 和減半上投機的投資者，他們表現得像短期投資者，造成了比特幣的拋售壓力。\n\nCauê Oliveira 進一步表示，但持有時間超過一年的實體尚未顯現出大量拋售的跡象，顯示真正的長期持有者仍堅定持有。說不這這次下跌時加倉的就是這些長期持有者、或者是相關機構。\n\nSource CryptoQuant\n比特幣可能的支撐點\n\n至於比特幣下一步去哪，目前市況是否為假反彈？CryptoQuant 分析師 Axel Adler Jr. 於 4 日指出，比特幣的關鍵支撐可能遠低於當前價格，約在 47,000 美元附近。他表示：\n\n該水平比 STH 的平均購買價格低 25%，這將成為一個強勁阻力，也是市場在調整中擺脫新買家的重要點位。\n\n因此不排除當前的回彈還會再二次探底一次。\n\n另一名分析師 CryptoCon 今日則發文指出，比特幣價格已從 Magic Bands 的 2 級水平 —— 54,431 美元反彈，目前 92,908 美元的 3 級目標仍然有效，並堅定 BTC 未跌破 2 級支撐，相信最終的周期頂部尚未到來。\n\n不過，他也表示，價格需要在周日之前重回 61,300 美元，才能重新站上 20 週 EMA 等關鍵支撐位並維持看漲趨勢。\n\n \n\n相關報導\n\nLTP Research報告》剖析6月加密交易所流動性變化，能看出比特幣跌幅？\n\n更多比特幣礦機跌破關機價，神魚喊「機會又要來了」，他看到了什麼？\n\n比特幣跌破5.5萬創二月來最低！市場恐懼加溫、鏈上巨鯨逃難\n\nTags: BTC價格分析比特幣現貨ETF",
      "date": "2024/07/06",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:29.875776"
    },
    {
      "title": "輝達評級罕見下調！分析師：漲太快已無攀高空間，會帶崩比特幣？",
      "link": "https://www.blocktempo.com/analysts-make-rare-downgrade-of-nvidia/",
      "summary": "New Street Research ...",
      "content": "New Street Research 分析師 Pierre Ferragu 表示，輝達自去年初以來的快速上漲，已經達到了一個沒有繼續攀升空間的地步，因此他將該股的評級從「買入」下調至「中立」，並將一年目標價定為每股 135 美元。若該分析師所言屬實，會帶崩比特幣嗎？\n（前情提要：比特幣、NVIDIA股價相關性近1年來新高！AI泡沫破裂可能帶崩幣市？）\n（背景補充：華爾街日報：美股過度依賴NVIDIA，輝達成最大不定時炸彈 ）\n\n \n\n在\nAI 熱潮下，黃仁勳領導的 Nvidia（輝達）今年股價已大漲超過 161.22%、市值更是突破 3.1 兆美元，一度超車蘋果和微軟，成為全球市值最大公司。並同時帶動了台灣股市的亮眼表現，台灣加權指數本週創下 23,556.59 點的新高、台積電突破千元大關。\n\nNew Street 下調輝達評級\n\n但在此之際，New Street Research 分析師 Pierre Ferragu 卻將 NVIDIA 的評級從「買入」下調至「中立」。Ferragu 表示，該股在 2023 年上漲近 240%，並在今年飆升 154% 後，已達到「充分估值」。他認為，NVIDIA 自去年初以來的快速上漲，已經達到了一個沒有繼續攀升空間的地步。\n\nFerragu 指出，唯一可能的上漲空間僅存在於牛市情況下，即 2025 年之後的前景大幅改善，但目前還無法對此有足夠的信心。他還強調，雖然 NVIDIA 的品牌質量依然保持不變，但如果當前的市場情勢沒有改善，其品牌估值可能面臨下調風險。\n\n不過彭博社的數據顯示，近 90% 的分析師仍建議買入 NVIDIA 股票，因此 Ferragu 的下調評級顯得尤為單獨。但不可否認的是，NVIDIA 目前的交易價格是未來 12 個月預計收入的 22 倍以上，這使其成為標普 500 指數中最昂貴的股票，估值問題也因此頻繁受到關注。\n\nNew Street Research 最終將 NVIDIA 的一年目標價定為每股 135 美元，比該公司的 140.76 美元歷史高點低 4%，但比上週五的 125.83 美元收盤價高出 7.3%。\n\n會帶崩比特幣？\n\n值得注意的是，Coindesk 近年曾報導，比特幣與 NVIDIA 之間的高度同步波動引起了市場專家的擔憂。專家認為，如果 AI 泡沫破裂，可能會拖累加密貨幣市場。\n\n在年初自 3 月 15 日的期間，比特幣上漲了 60%，NVIDIA 上漲了 77.5%。兩者之間當時的 90 天相關係數已升至 0.86，這是自 2023 年 5 月以來的最高水平。超過 0.8 的相關係數表明，比特幣和 NVIDIA 波動高度相關，傾向於同步波動。因此，如果 NVIDIA 的股價開始暴跌，比特幣也有很高的機率會同步下跌。\n\n不過，這些數據是發生於今年 3 月前的，自那以後，NVIDIA 仍屢創新高，而比特幣則陷入停滯，並在德國政府和 Mt.Gox 還款等利空消息下從高點回撤超過 26%，兩者的相關性已大不如前。\n\n不過，如果 NVIDIA 真的暴跌，預計在熱錢有限的情況下，比特幣、甚至全球風險資產的表現可能也會遭受拖累。\n\n\n相關報導\n\n輝達麻煩了！法國監管擬提「反壟斷」調查，最重可罰NVIDIA全球年營業額10％\n\n黃仁勳喊：Blackwell是輝達史上最成功產品！股東會大談量子運算佈局、AI未來兩大方向\n\n孫正義超後悔：曾想併購輝達、讓黃仁勳當手下失敗了，太早賣NVIDIA少賺1500億美元\n\nTags: AIBTCNvidia下調評級輝達",
      "date": "2024/07/06",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:32.294626"
    },
    {
      "title": "孫宇晨酸爆：德國隊輸掉歐洲盃，是因為賣太多比特幣",
      "link": "https://www.blocktempo.com/justin-sun-said-germany-lost-due-to-selling-too-much-bitcoin/",
      "summary": "2024 歐洲國家盃期間，德國隊首次在 ...",
      "content": "2024 歐洲國家盃期間，德國隊首次在 8 強賽事中輸給西班牙（此前四次全部晉級半決賽），波場創辦人孫宇晨就在 X 上諷刺，原因可能是德國政府賣了太多比特幣。\n（前情提要：孫宇晨豪氣喊：德國剩下的BTC我全收了！議員也呼籲停賣比特幣：有戰略意義 ）\n（背景補充：歐洲、美洲盃本月開踢：盤點最熱門的足球國家隊、粉絲俱樂部代幣）\n\n \n\n2\n024 歐洲足球錦標賽（UEFA Euro 2024），又稱「歐洲國家盃」，自 6 月 14 日至 7 月 14 日期間在德國舉行。在今天的 8 強賽中，西班牙在延長賽中以 2 比 1 絕殺地主德國，晉級最後 4 強，由於這是德國首次在 8 強賽事中未能晉級（此前四次全部晉級半決賽），讓球民感到非常失望。\n\n孫哥：德國會輸是因為賣太多 BTC\n\n面對德國的敗北，波場創辦人孫宇晨今晨竟在 X 上諷刺地表示：\n\n德國隊在本屆歐錦賽上輸掉比賽的原因，可能是因為他們賣了太多的比特幣。\n\n自 6 月 19 日以來，德國政府持續將大量比特幣轉移至交易所，給市場帶來巨大的賣壓。7 月 4 日，孫宇晨更在 X 上豪氣宣布：「我願意與德國政府協商，在場外購買所有 BTC，以盡量減少對市場的影響」。\n\n只能說，孫哥真的是非常會抓住話題熱點。\n\n德國已轉出價值近 6 億美元 BTC\n\n德國政府在今年 1 月中旬從盜版電影網站 Movie2k 沒收了將近 50,000 枚比特幣，成為德國歷史上最大規模的加密貨幣扣押案例。而據鏈上分析師余燼統計，德國政府地址從 6 月 19 日至今共轉出 9,332.3 枚 BTC（分九次轉移），價值約 5.72 億美元，轉出均價為 61,306 美元。\n\n目前 Arkham 數據顯示，德國政府仍持有 40,526 枚比特幣，價值約 22.9 億美元。是否會持續對比特幣造成影響，值得持續關注。\n\n近期大筆轉移 BTC 的實體｜Source : @EmberCN\n\n相關報導\n\n比特幣跌破5.7萬兇手？德國再轉出大量BTC，下個關鍵支撐點在那？\n\n國家級賣壓警報！德國政府轉1100枚BTC進交易所，還有4.7萬枚比特幣將拋售？\n\n德國最大銀行民調：30%美國受訪者料BTC年底跌破2萬，僅一成看好漲破7.5萬美元\n\nTags: 孫哥孫宇晨德國德國政府歐國盃比特幣",
      "date": "2024/07/06",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:35.428797"
    },
    {
      "title": "比特幣恐再下殺？Mt. Gox償還BTC賣壓長達3個月，支撐位在哪",
      "link": "https://www.blocktempo.com/mt-gox-exchange-says-it-will-pay-off-debt-within-3-months/",
      "summary": "Mt. Gox 交易所昨（5）日發佈文件...",
      "content": "Mt. Gox 交易所昨（5）日發佈文件顯示，目前已經開始按計劃通過各個加密貨幣交易所向債權人償還債務，由於債權人通過接收還款的加密貨幣交易所不同，整個還款週期最長約 3 個月。\n（前情提要：14萬枚比特幣拋壓來襲？十個問題釐清 Mt.Gox 還款迷霧）\n（背景補充：別慌！Galaxy：三大理由Mt. Gox的BTC拋壓會小於預期，比特幣站回六萬美元）\n\n本文目錄\nMt. Gox 宣佈啟動還款\n比特幣賣壓將持續三個月？\n支撐位在哪？\n\n \n\n曾\n是全球最大的比特幣交易所 Mt. Gox，在歷經 10 年的破產訴訟、幾度延宕之後，賠償終於陸續進行。預計在今年 10 月前，Mt. Gox 將向債權人支付 142,000 枚 BTC 以及 143,000 枚 BCH，而這也被市場認為是拖垮比特幣近期走勢的兇手…。\n\nMt. Gox 宣佈啟動還款\n\n就在昨（5）日，Mt. Gox 發佈文件顯示，目前已經開始按計劃通過各個加密貨幣交易所向債權人償還債務。不過值得注意的是，Mt. Gox 表示由於債權人通過接收還款的加密貨幣交易所不同，他們收到還款的具體時間也將會存在差異，例如：\n\nKraken 的還款時間為 90 天內；\nBitstamp 則是 60 天；\nBitGo 則是 20 天；\nSBI VC Trade 和 Bitbank 則都在 14 天。\n\n社群上已有截圖流傳出來，表示有日本的債權人已經收到償還的 BTC 和 BCH；另外也有人表示已收到國際電匯發送的現金償付。\n\n比特幣賣壓將持續三個月？\n\n本週比特幣跌勢慘重，昨（5）日最低更一度來到 53,269 美元，雖然目前反彈至 5.6 萬美元之上，但如果 Mt. Gox 的整個賠付週期可能持續三個月，那恐為會比特幣帶來更長時間的賣壓。\n\n不過動區此前也有報導，Galaxy 研究主管 Alex Thorn 認為 Mt. Gox 賣壓會小於預期的三個原因，這次下跌到底是不是 Mt. Gox 債權人在賣？還是市場恐慌情緒導致，還很難說，就讓我們持續觀察下去。\n\n支撐位在哪？\n\n根據成交密集區判斷，比特幣跌破 5.4 萬後的支撐位大約在 5.2 萬美元附近，因此不排除當前的回彈還會在二次探底一次。\n\n社群一位分析師 Titan of Crypto 也指出，比特幣目前在關鍵的 38.2% 費波那契支撐位，如果能站穩，那就代表牛市還未跌破。\n\n相關報導\n\nGlassnode分析：為何比特幣ETF持續淨流入，但BTC價格卻停滯不前？\n\nCryptoQuant：比特幣6月很可能破新高，牛市預計維持到這時候\n\n等了十年》Mt.Gox交易所還錢了！14萬枚BTC清償會造成比特幣暴跌嗎\n\nTags: Mt.Gox交易所比特幣比特幣賣壓門頭溝交易所",
      "date": "2024/07/06",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:38.609135"
    },
    {
      "title": "更多比特幣礦機跌破關機價，神魚喊「機會又要來了」，他看到了什麼？",
      "link": "https://www.blocktempo.com/discus-fish-says-the-opportunity-is-coming-again/",
      "summary": "最大比特幣礦池 f2pool 昨（4）日...",
      "content": "最大比特幣礦池 f2pool 昨（4）日指出，越來越多 ASIC 礦機已經出現虧損（跌破關機價）。不過，f2pool 創辦人神魚卻表示，新的機會又要來了…。\n（前情提要：比特幣跌破5.7萬兇手？德國再轉出大量BTC，下個關鍵支撐點在那？）\n（背景補充：Cobo神魚解析：BTC減半後的新經濟學劇本，有什麼新機會？）\n\n \n\n比\n特幣在今年 4 月迎來了歷史上第四輪減半事件，礦工由於區塊獎勵減少、幣價未有明顯漲幅，面臨著巨大的營運壓力。\n\n今晨又受 Mt. Gox 從冷錢包中轉移 47,229 枚比特幣消息拖累，比特幣在上午 11 點左右一度跌破 5.5 萬美元，創 4 個月以來新低。\n\nf2pool：越來越多 ASIC 礦機出現虧損\n\n對此背景，最大比特幣礦池 f2pool 昨日稍晚在社交平台 X 上發文指出，隨著 BTC 價格下跌，有越來越多的 ASIC 礦機將出現虧損：\n\n由於比特幣的價格跌破了 58,000 美元，目前挖礦的獲利能力是多少呢？\n\n以 0.08 美元/kWh 的費率計算，效率低於 23 W/T 的 ASIC 礦機會出現虧損。\n\n神魚：機會又要來了\n\n不過，針對目前的狀況，f2pool 和加密資產託管公司 Cobo 創辦人神魚（Discus Fish）似乎卻並不悲觀，相反，他還發文表示「機會又要來了」：\n\n跌到礦機停機了…機會又要來了\n\n對於神魚口中的「機會」，有社群成員補充解釋，礦機停機通常情況下都暗示著市場的某種轉折點：\n\n在加密貨幣市場中，價格的大幅波動是常見現象，尤其是在當前的加密市場環境下，礦機停機常常標誌著市場的某種轉折點。以下是對這種現象的詳細分析及其可能帶來的機會：\n\n1. 市場波動與礦機停機的背景\n\n加密貨幣市場的波動性非常高，價格經常出現劇烈的漲跌。礦機停機通常發生在價格跌幅嚴重到使得挖礦不再具有經濟效益的時候。例如，當比特幣價格跌破一定水平，礦工的挖礦成本（如電力、設備折舊等）可能會超過挖礦收入，而礦工就會選擇在這時停機。\n\n礦機停機的原因：\n\n價格暴跌：當加密貨幣價格下跌到一定程度，礦工的挖礦收入可能無法涵蓋營運成本。\n\n電力成本：電力成本高漲也可能導致礦機停機。\n\n設備老化：礦機設備老化、維修成本增加也可能促使礦工停機。\n\n2. 市場調整的訊號\n\n礦機停機通常是市場調整的訊號，反映出市場中的一些潛在變化：\n\n供應減少：礦機停機導致網路的哈希率下降，即礦工的挖礦能力減少。這可能會減緩新幣的產生速度，對價格產生一定的支撐作用。\n\n市場恐慌：礦機停機常伴隨著市場的恐慌和負面情緒，可能會引發更多的拋售，導致價格進一步下跌。\n\n3. 機會的出現\n\n雖然礦機停機通常意味著市場低迷，但同時也可能意味著潛在的投資機會：\n\n市場底部：礦機停機的現象可能表示市場正在經歷價格底部階段。對於投資者來說，這是一個低價買入的機會，因為市場價格可能已經接近其底部。\n\n技術調整：隨著價格的下跌，礦工退出市場的數量可能會增加。這可以使得網路的難度調整變得更加有利於剩餘的礦工或新的投資者。\n\n長期投資機會：從長期投資的角度來看，市場的下跌可能提供了買入的機會。投資者可以在價格低迷時期累積資產，等待市場恢復和上漲。\n\n雖然礦機停機伴隨著潛在的市場機會，但該用戶同時也提醒投資者，需要做好風險管理，以免遭遇資金損失：\n\n價格波動風險：加密貨幣市場的價格波動非常劇烈，投資者需要準備好應對可能的進一步價格下跌。\n\n投資組合多元化：投資人應考慮多樣化其投資組合，避免將所有資金投入單一資產，以降低風險。\n\n技術分析：使用技術分析工具來評估市場趨勢和潛在的反彈訊號。了解技術指標和市場趨勢有助於做出更明智的投資決策。\n\n市場心理：投資者的心理狀態對市場波動有重要影響。在市場恐慌時，保持冷靜和理智至關重要。\n\n策略調整：在市場低迷時，投資人應調整其投資策略，專注於長線投資機會，而不僅僅是短期的市場波動。\n\n相關報導\n\n突上調比特幣挖礦電費14％，巴拉圭礦企大逃難！官員警告恐扼殺產業\n\n批評中國比特幣挖礦禁令「讓美國笑呵呵」，港科大副校長：香港web3須改革官僚主義\n\n富爸爸：比特幣、黃金、股市將臨史上最大崩盤，2025才有新一輪牛市\n\nTags: Cobof2pool市場分析挖礦比特幣礦機礦機停機神魚",
      "date": "2024/07/05",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:41.749855"
    },
    {
      "title": "比特幣跌破5.5萬創二月來最低！市場恐懼加溫、鏈上巨鯨逃難",
      "link": "https://www.blocktempo.com/bitcoin-drops-nearly-55000/",
      "summary": "比特幣稍早一度跌破 5.5 萬美元、以太...",
      "content": "比特幣稍早一度跌破 5.5 萬美元、以太幣跌穿 2,900 美元，目前恐懼與貪婪指數降至 29 創近 1 年新低，鏈上數據也顯示已有巨鯨開始逃難。\n（前情提要：Mt.Gox轉出4.7萬枚BTC！比特幣閃崩56,680，18萬人爆倉超5億美元）\n（背景補充：比特幣跌破5.7萬兇手？德國再轉出大量BTC，下個關鍵支撐點在那？ ）\n\n \n\n今\n日早上約 8 點半，Mt. Gox 從冷錢包中轉移 47,229 枚比特幣（價值約 27.1 億美元）至新的地址，雖然尚不清楚這次轉移的目的，但正值該交易所計劃償還債權人之際發生，因此可能是為了還款做準備。\n\n此消息或許再度帶給市場恐慌情緒，比特幣在上午 11 點左右一度跌破 5.5 萬美元，創 4 個月以來新低。撰稿當下，比特幣回彈至 55,337 美元，近 24 小時下跌 6.01%。\n\n恐懼與貪婪指數創近 1 年新低\n\n不斷下殺背景下，恐懼與貪婪指數在今日大幅下跌，從昨日的 44 降至 29，創近 1 年新低。\n\n巨鯨開始逃難\n\n且隨著行情直轉急下，早晨有不少巨鯨開始逃難。據鏈上分析師余燼監測，在今日早上約 8 點，一個先前在鏈上槓桿做多 ETH 的鯨魚賣出 2.66 萬枚 ETH 換成 8252 萬枚 USDT 來卸掉槓桿，同時 ETH 從 3,160 美元下跌了 100 美元至 3,060 美元。\n\nAi 姨同樣監測到，過去九個月以均價 2,210 美元建倉 27,332 枚 $ETH 的巨鯨正在減倉止盈，總計獲利約 2,780 萬美元。 該巨鯨在去年 9 月底至今年 6 月 10 日持續從交易所和鏈上買入 ETH，共累積價值 6,040 萬美元的 ETH。今日稍早，Ai 姨再度發文指出有巨鯨在兩週前以均價 66,792 美元清倉價值 7,887 萬美元的 BTC，獲利 2,218 萬美元。\n\n另外 Whale Alert 在早上 10 點，也監測到有價值 410 萬美元的 $DOGE 被轉入到幣安；稍早前該帳號也監測到價值 1,549 萬的 $XRP 被轉入到 Bitstamp，皆可能是為了出售做準備。\n\n相關報導\n\n別慌！Galaxy：三大理由Mt. Gox的BTC拋壓會小於預期，比特幣站回六萬美元\n\n加密社群慘賠》10萬人爆倉2.6億鎂，相約「下輩子一起炒幣」\n\n比特幣跌穿6萬原因？分析師：Mt. Gox啟動還款引爆賣壓，9萬人爆倉2.2億美元\n\nTags: BTCETHMt.Gox加密貨幣市場比特幣",
      "date": "2024/07/05",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:44.025556"
    },
    {
      "title": "比特幣是否繼承了美國夢？自由、希望與財富的共同追求",
      "link": "https://www.blocktempo.com/what-bitcoin-and-american-dream-have-in-common/",
      "summary": "昨日 (7/4) 是美國國慶日，美國夢曾...",
      "content": "昨日 (7/4) 是美國國慶日，美國夢曾經是人們的理想，包括繁榮與成功的機會。筆者認為這與比特幣有相似之處。本文源自 George Kaloudis 所著文章，由 比推BitPush 整理、編譯及撰稿。\n（前情提要： 9月Fed會降息嗎？鮑爾最新談話：美國抗通膨取得重大進展、暗示該儘早削減赤字）\n（背景補充： VanEck：Solana 現貨 ETF 批准取決於美國大選和 SEC 主席，換掉 Gensler 會更好！）\n\n \n\n來\n\n用詩人 Walt Whitman 的一句話來形容美國：「我包羅永珍，我之中有無數的我。」（I am large, I contain multitudes）多麼老套的詞藻：自由之地、勇者之鄉、山巔之城。\n\n時代在變化，這個國家（以及組成這個國家的人民）也發生了不少改變，這些詞現在聽起來老套中帶著一絲諷刺。就像美國國徽上的格言一樣，從 「合眾為一」（Out of Many, One）變成了坦率而令人費解的 「我們信仰上帝」（In God We Trust）。\n\n至少在名稱上沒有改變的是那句名言：美國夢。它告訴人們，任何人都可以通過犧牲、天賦、勤奮和毅力獲得成功，而不是僅僅依靠運氣。\n\n不過，美國夢對不同的人有不同的含義。我是第一代希臘裔美國人，所以對我來說，美國夢意味著利用我能掌握的資源，我的祖父母當年做出了犧牲，帶著他們的孩子遠離家鄉成為 「移一代」。\n\n所謂的美國夢，是誰的美國，又是誰的夢？對於那些十代以前從英國移民到美國的人來說，是美國夢嗎？對於那些五代以前從愛爾蘭移民到美國的人、那些祖先搭載奴隸船來到美國的人來說，美國夢的解釋是這樣嗎？\n\n可能不是。\n\n但這種模糊性不是什麼問題，許多重要思想都存在這種模糊性：民主就是一個例子。僅僅因為沒有廣泛、普遍的共識來定義一個思想，並不意味著它沒有任何意義。\n\n這些思想中蘊含著一些基本原則，儘管聽起來可能不合邏輯，但比特幣和美國夢就是這樣結合在一起的。\n\n比特幣的 「陳詞濫調」\n\n有些人說：是的，我知道比特幣！\n\n常見的回答包括：比特幣解決了 XXX 這個問題，比特幣是 XXX 希望的同義詞，你不會明白，看漲數位上漲，保持貧窮也很有趣。\n\n將比特幣與美國夢進行比較可能顯得有些老套，但從我的角度來看，它們的共同點是顯而易見的。\n\n從表面上看，比特幣和美國夢是相得益彰的。通過 「努力工作」 獲得成功？這正是比特幣挖礦的運作方式：你投入的工作越多，獲得的回報就越多。\n\n我們可以提出更多問題。\n\n比特幣是點對點的電子現金嗎？比特幣是數位黃金嗎？比特幣是一種價值儲存嗎？比特幣能實現清潔能源轉型嗎？比特幣會用掉我們所有的水嗎？比特幣協議會不會導致更多的勒索軟體？比特幣能賦予壓迫政權中的個人權力嗎？比特幣會削弱美國聯準會嗎？比特幣會讓你破產嗎？比特幣會讓你致富嗎？比特幣是抗通膨貨幣嗎？比特幣是龐氏騙局嗎？\n\n這些問題的答案取決於你問誰。因此，比特幣和美國夢比表面上看起來更相似。\n\n比特幣對我這個擁有完全銀行帳戶的美國公民來說意味著不同的東西，我可以使用我能想到的任何金融產品，並且擁有相對穩定的當地貨幣。\n\n但對阿富汗女人 Roya Mahboob 來說，比特幣的意義卻有所不同，她使用比特幣（以及其他技術）幫助阿富汗女孩克服性別不平等並獲得教育。\n\n對於面臨惡性通貨膨脹的阿根廷人和委內瑞拉人來說，比特幣的意義也有所不同。\n\n比特幣的所有這些含義都是真實的。比特幣 「包羅永珍」，它可接受眾多使用者。讓這些使用者無需許可即可進行交易是比特幣作為點對點電子現金系統的精神所在。\n\n比特幣愛好者同意比特幣可以有很多含義，就像美國人同意美國夢（以及美國）可以有很多含義一樣。\n\n有一件事是肯定的：正如美國人被美國夢聯絡在一起一樣，比特幣的精神，即交易自由，將比特幣愛好者聯絡在一起。\n\n憤世嫉俗的一面……\n\n我故意迴避了上述問題，因為這個問題現在對美國和比特幣來說都是最受關注的問題。\n\n美國是否被華爾街 「資本」 所掌控？比特幣是否如此？\n\nGeorge Carlin 在脫口秀節目中說過一句名言：「這之所以被稱為美國夢，是因為你只有在夢裡才會相信它。」\n\n在他看來，這個國家早已被 「資本」 所利用。在某種程度上，我也有些憤世嫉俗。消費主義和美元霸權讓我這個美國人感到尷尬。\n\nGonzo 新聞（一種背離傳統新聞的手法，寫作風格以誇張大膽、主觀嘲諷為主）之父 Hunter S. Thompson 的著名著作《恐懼拉斯維加斯：美國夢之心的野蠻之旅》也表達了相似的觀點。\n\n從書名中就可以窺探到他的論調：拉斯維加斯作為賭博和娛樂的中心，是美國奢靡和消費主義的諷刺畫，這兩者（以及書中突出描寫的毒品）都有可能玷汙美國的名聲。\n\n至於比特幣，目前，全球最大、最主流的金融公司貝萊德 (BlackRock) 等機構正在通過美國現貨 ETF 以經過機構 「美化」 的形態兜售比特幣。\n\n比特幣這一理念和資產誕生於大金融危機的灰燼中，是對引發危機的那些沉迷於槓桿和合成衍生品的金融家的 Icarian 式行為的反抗，如今，這些機構也在宣傳購買比特幣，比特幣是否已被資本利益所控制？\n\n或許吧，至少部分如此。\n\n儘管如此，我相信作為美國人最好的部分之一就是可以公開抱怨美國，這也是作為比特幣使用者最好的部分之一，接受批評才能進步。\n\n最後，248 歲的美國，生日快樂！\n\n相關報導\n\n批評中國比特幣挖礦禁令「讓美國笑呵呵」，港科大副校長：香港web3須改革官僚主義\n\n美國稅局新規：加密貨幣和穩定幣交易需報稅，會帶來什麼影響？\n\n跳！比特幣突破6.3萬、以太坊站上3400美元，本週波動預警：全球PMI、美國非農就業、FOMC會議紀要\n\nTags: 美國夢資本",
      "date": "2024/07/05",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:46.336728"
    },
    {
      "title": "孫宇晨豪氣喊：德國剩下的BTC我全收了！議員也呼籲停賣比特幣：有戰略意義",
      "link": "https://www.blocktempo.com/a-german-mp-urges-the-government-to-stop-selling-bitcoin/",
      "summary": "德國政府近期將價值超過 1.75 億美元...",
      "content": "德國政府近期將價值超過 1.75 億美元的比特幣（BTC）轉移至交易所，目前仍在鏈上標記地址中持有 40,359 BTC，總價值約 23 億美元。\n（前情提要：比特幣跌穿6萬原因？分析師：Mt. Gox啟動還款引爆賣壓，9萬人爆倉2.2億美元 ）\n（背景補充：加密社群慘賠》10萬人爆倉2.6億鎂，相約「下輩子一起炒幣」 ）\n\n \n\n德\n國政府近期將價值超過 1.75 億美元的比特幣（BTC）轉移至包括 Coinbase、Kraken 和 Bitstamp 在內的多個加密貨幣交易所，國家級別的賣壓被認為是市場不斷下跌的原因之一，德國聯邦議院議員 Joana Cotar 強烈批評該決策，認為將對加密貨幣市場穩定性產生長期負面影響。\n\n德國議員：應思考 BTC 的戰略意義\n\n在一系列推文中，德國聯邦議院議員 Joana Cotar 強烈譴責政府近期大規模出售比特幣的決策。她認為此舉適得其反，並將其與美國對比特幣的戰略視角進行了對比。\n\nJoana Cotar 指出，在美國，比特幣被視為一種戰略儲備貨幣，而德國政府的出售行為則顯得短視。她向薩克森州部長、總統 Michael Kretschmer、財政部長 Christian Lindner 和財政大臣 Olaf Scholz 表達了自己的擔憂，並敦促他們重新考慮這一戰略。\n\n據了解，德國此次比特幣出售源於對非法電影串流媒體網站 Movie2k.to 的調查，期間查獲約 50,000 比特幣，這些比特幣目前價值超過 30 億美元。\n\n據區塊鏈情報公司 Arkham 資訊，近兩日，德國政府已將 1,300 BTC（約 7,600 萬美元）轉移到 Kraken、Bitstamp 和 Coinbase 等交易所。他們還轉移了 1,700 BTC（約 9,900 萬美元）到地址 139Po。這些資金可能會轉移到機構服務或場外交易的存款，目前德國政府仍在鏈上標記地址中持有 40,359 BTC，總價值約 23 億美元。\n\n德國政府上持有約 23 億美元的比特幣\n孫哥豪氣：德國的BTC我全收\n\n在比特幣價格下跌及德國政府轉移價值數百萬美元比特幣之際，波場創辦人孫宇晨在 X 上豪氣宣布，他準備從德國政府手中購買其剩餘的比特幣，孫宇晨的提議是希望通過場外交易（OTC）購買德國政府持有的所有比特幣，以盡量減少這些比特幣流入市場對價格的影響。\n\n相關報導\n\n富爸爸：比特幣、黃金、股市將臨史上最大崩盤，2025才有新一輪牛市\n\n突上調比特幣挖礦電費14％，巴拉圭礦企大逃難！官員警告恐扼殺產業\n\nGlassnode：比特幣更大波動要來了，市場仍是牛市嗎？\n\nTags: ArkhamBTC孫宇晨德國比特幣波場",
      "date": "2024/07/05",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:49.436060"
    },
    {
      "title": "比特幣跌破5.7萬兇手？德國再轉出大量BTC，下個關鍵支撐點在那？",
      "link": "https://www.blocktempo.com/the-german-government-transferred-1300-bitcoins-to-exchanges/",
      "summary": "今日下午 5 點左右，比特幣一度下探 5...",
      "content": "今日下午 5 點左右，比特幣一度下探 56,952 美元，正在測試 5 月 1 日低點。分析師認為，若 56,500 美元的下個支撐點位也跌破，可能會下探 50,000 美元至 52,000 美元。\n（前情提要：比特幣跌穿6萬原因？分析師：Mt. Gox啟動還款引爆賣壓，9萬人爆倉2.2億美元 ）\n（背景補充：加密社群慘賠》10萬人爆倉2.6億鎂，相約「下輩子一起炒幣」 ）\n\n \n\n跌\n跌不休！比特幣在今日早上 10 點反彈回升後，便開始在 5.9 萬美元窄幅震盪，並從下午三點左右再開啟一波下跌，稍早五點多插針至 56,952 美元。\n\n市場分析師判斷，由於不少看多投資者會把止損點放在前低的 56,552 美元（5 月 1 日創下），因此有可能會測試該點位，如果跌破後無法快速回升，那可能會持續下挫。\n\nBTC 價格，Source：幣安\n德國政府向交易所轉入 1,300 枚 BTC\n\n而比特幣又再度下殺的原因，許多人將其歸咎於德國政府。根據數據平台 Arkham 顯示，標記為德國政府的錢包在下午 4 點左右向 Coinbase、Kraken 和 Bitstamp 三個交易所轉入了共 1300 枚 BTC（約 7475 萬美元）。\n\n儘管德國政府將比特幣轉入交易所不一定是為了販售，但該舉動可能會引起投資人的恐慌，進而導致拋售潮。\n\n下個支撐位在哪？\n\n另一方面，可能有投資人會想，比特幣下跌幅度如此劇烈，到哪個價格才會開始穩定。對此，加密技術分析師 Dom’s Crypto 發推表示，關鍵支撐點位 200 MA（58,484 美元） 已經跌破，接下來支撐點位會在 56,700 美元。\n\n比特幣跌破關鍵 MA 200（紅色），BTC 嚴重超賣，支撐位為 56,700 美元，如果我們的日收盤價高於 56,700 美元，則有機會出現「看漲背離」並重新審視 60,500 美元。\n\n另外，加密技術分析師 Tuna KAYA 表示，比特幣支撐位落在 56,500 美元，如果該點位守不住，比特幣可能會下探至 50,000 美元至 52,000 美元。\n\n比特幣回到 56,500 支撐位。 RSI 位於底部。如果它守住這裡，這將是一個雙底。這種情況使得新買家轉向市場。新的上升趨勢增強。 如果我們失去56,500，50,000~52,000 頻段可能會脫穎而出。這是我們永遠不希望出現的現象。\n\n相關報導\n\n富爸爸：比特幣、黃金、股市將臨史上最大崩盤，2025才有新一輪牛市\n\n突上調比特幣挖礦電費14％，巴拉圭礦企大逃難！官員警告恐扼殺產業\n\nGlassnode：比特幣更大波動要來了，市場仍是牛市嗎？\n\n \n\nTags: 分析師加密貨幣德國政府支撐點位暴跌比特幣",
      "date": "2024/07/04",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:52.662120"
    },
    {
      "title": "Glassnode：比特幣更大波動要來了，市場仍是牛市嗎？",
      "link": "https://www.blocktempo.com/glassnode-data-suggests-btc-volatility-is-about-to-amplify/",
      "summary": "Glassnode 最新週報指出，比特幣...",
      "content": "Glassnode 最新週報指出，比特幣價格長期在 6 萬至 7 萬美元之間震盪的狀況很可能即將打破。多個指標顯示，市場的波動性壓縮至罕見水平，預示著即將來臨的大規模價格波動。\n（前情提要：比特幣跌穿6萬原因？分析師：Mt. Gox啟動還款引爆賣壓，9萬人爆倉2.2億美元）\n（背景補充：幣市巨鯨砸盤出場，分析師3理由判斷本輪牛市已觸頂？）\n\n \n\n比\n特幣今（4）日上午最低插針 57,800 美元，創下 2 個月以來最低，距離 3 月中旬 73,738 美元的高點，回撤比例已接近 22%。\n\n許多看漲的投資者被這波洗盤行情搞得心亂如麻，不過根據鏈上數據分析公司 Glassnode 稍早發布的最新週報，顯示，比特幣更大的波動恐還沒結束。\n\n比特幣波動即將放大\n\nGlassnode 在報告中寫道，多個時間範圍內的波動性有所下降，比特幣的已實現波動率（30 天計算一次）在 1 週、2 週、1 個月、3 個月、6 個月和 1 年時間範圍內皆呈現負數。因此與其數據很難再更低，所以暗示ˇ波動要變大了。\n\nGlassnode 還評估了過去 60 天內最高和最低價格的變動百分比來評估市場波動性。按照這個指標，同樣發現比特幣的市場波動性壓縮到罕見的水平。Glassnode 示警：這種情況通常是在長期盤整之後、市場大幅波動之前才會發生的現象。\n\nGlassnode 進一步以賣方風險比率（Sell-Side Risk Ratio）強化波動性評估，該指標評估了投資者的已實現利潤和虧損的絕對值總和，相對於已實現市值。判斷該指標的方式如下：\n\n高值：表示投資者以相對於成本的大幅利潤或虧損出售，表明市場可能需要重新找到平衡，通常伴隨價格的高波動。\n低值：表示大多數的花費接近其損益平衡成本，表明市場已達到一定程度的平衡，這通常意味著在當前價格範圍內的盈虧已經耗盡，市場處在低波動環境。\n\nGlassnode 表示，短期持有者（STH）的賣方風險比率已降至歷史低點，5083 個交易日中僅有 274 天（5%）錄得更低值，這表明在價格盤整期間已達到一定程度的平衡，並暗示了近期可能會有波動性加劇的預期。\n\n比特幣仍處於牛市\n\n但儘管比特幣創下兩個月新低、恐懼與貪婪指數為 44 由中性轉為恐懼，但 Glassnode 表示，比特幣的 MVRV 指標顯示，很大一部分比特幣投資者仍然保持盈利。\n\n下方圖表顯示，MVRV 目前為 2.04，表明投資者平均擁有超過兩倍的利潤。Glassnode 表示，這個水準通常描繪了「熱情」和「欣快」的牛市階段。\n\n另外，若觀察每枚比特幣的未實現利潤和損失之間的比率，同樣可以發現帳面收益是帳面損失的 8.2 倍，歷史上只有 18% 的交易日比該值更大，所有這些都屬於欣快牛市階段，因此 Glassnode 的報告暗示了牛市尚未結束。\n\n\n\n\n相關報導\n\n比特幣插針57800美元！渣打銀行仍看多：BTC八月有望創新高，總統大選時衝破10萬\n\n鮑爾放鴿美、日股「再創新高」但比特幣為何軟趴趴，又下殺6萬美元？\n\n拖垮比特幣？高盛警告美股下半年4大風險恐下調：現在是煞車好時機\n\nTags: BTCGlassnodeMVRV市場分析比特幣波動性",
      "date": "2024/07/04",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:55.016545"
    },
    {
      "title": "突上調比特幣挖礦電費14％，巴拉圭礦企大逃難！官員警告恐扼殺產業",
      "link": "https://www.blocktempo.com/paraguay-raises-bitcoin-mining-price/",
      "summary": "巴拉圭國家電力管理局（ANDE）於 6 ...",
      "content": "巴拉圭國家電力管理局（ANDE）於 6 月底公告表示，將把加密資產挖礦、區塊鏈、代幣和資料中心的電價提高 14%，無疑為該國礦企帶來更大的營運壓力。\n（前情提要：香港科大汪揚演講全文：中國禁止挖礦是大損失！建議政府重新評估加密貨幣政策）\n（背景補充：川普：希望所有未開採BTC未來都能在美國挖出，比特幣挖礦是對抗CBDC最後防線）\n\n \n\n比\n特幣在今年 4 月完成最新一輪減半後，因區塊獎勵的減少，礦工營運成本增加，一些資源不夠多的小型礦工恐被迫關閉礦場、退出挖礦行業。\n\n但就在礦工為了生存費盡心思之際，巴拉圭國家電力管理局（ANDE）上週突然發佈公告表示，他們將提高該國比特幣和加密貨幣採礦業務的電價，將加密資產挖礦、區塊鏈、代幣和資料中心的電價整整提高 14%。\n\n據調查，巴拉圭的電力受益於豐富的水力發電，其實目前並沒有缺電狀況，因此突襲式的上調電費，可能背後還有更多政治因素。\n\n巴拉圭官員：將阻礙巴國加密行業發展\n\n針對這項舉措，不少巴拉圭官員都表示這將影響巴拉圭比特幣挖礦行業的發展。例如，參議員 Salyn Buzarquis 認爲這項措舉傳達了巴拉圭政府內部的矛盾，可能會影響該領域的未來投資：\n\n鑑於這些公司已經在巴拉圭投入了大量資金，這項行動是不公平的。\n\n這在傳遞什麽訊號？你不受歡迎，去別的地方吧！這是在巨大的投資浪潮到來之前就扼殺了生意。\n\n同時，巴拉圭數位資產礦工商會副主席 Andy Jasmin 也指出，這次電費上調已經導致一些礦企在當前不穩定的情況下逃離該國：\n\n一家未透露姓名的公司撤回了 4 億美元的投資，因爲他們本被承諾到 2028 年之前，電費都將保持穩定。\n\n巴拉圭政府的這些行動向投資者表明，巴拉圭不是適合進行比特幣挖礦的國家，因爲這裏沒有法律保障，合約得不到尊重，投資沒有保障，也沒有信心押注於這個國家。\n\n港科大副校長：中國禁止挖礦錯失良機\n\n我們知道，中國在 2021 年 9 月底，就正式宣佈全面禁止所有與數位資產相關的活動，包括投資、交易和挖礦，導致現在中國民間所有的加密活動，都以「地下」的方式存在著。\n\n就在香港於 7 月 2 日舉辦的 HashKey 新視界第一期講座中，香港科技大學副校長汪揚也才批評了禁止挖礦的政策，指出這種做法只會將挖礦的成果讓給其他國家，導致稅收損失：\n\n我認為完全禁止挖礦是一個非常不明智的做法，因為最終的結果是把挖礦的人趕到美國去，或者是其他地方。美國媒體曾發表文章稱，這是 40 億美元的稅收紅利，因為這些人到美國後，為美國貢獻了稅收。\n\n雖然巴拉圭並不像中國那樣完全禁止加密貨幣挖礦活動，但將電費上調的舉措，無疑又為本就面臨生存壓力的礦工帶來了壓力，恐怕會掀起一波巴國礦企的逃難潮，該國對加密貨幣產業發展的友善度，可能也會因此打上一個問號。\n\n相關報導\n\n整理｜薩爾瓦多的比特幣王國之路：BTC法幣化、債券、火山挖礦、開發錢包..\n\n摩根大通：比特幣挖礦成本降至4.5萬美元，低效率礦工退場緩解BTC拋壓？\n\nKaspa是什麼？PoW新星運行特色、KAS代幣經濟、挖礦教學全整理\n\nTags: 巴拉圭挖礦比特幣比特幣減半比特幣礦企礦工",
      "date": "2024/07/04",
      "year": 2024,
      "source": "BlockTempo-BTCtech",
      "page_num": 26,
      "scraped_at": "2025-11-18T05:03:57.451269"
    }
  ],
  "saved_at": "2025-11-18T05:03:57.451405"
}