{
  "site": "Blockcast",
  "year": 2020,
  "batch_articles": 30,
  "articles": [
    {
      "title": "台灣「庫幣」旗下 Sygna Bridge 完成跨境交易測試！順利克服 FATF「轉帳規定」法遵挑戰",
      "link": "https://blockcast.it/2020/05/07/coolbitx-completed-testing-sygna-bridges-travel-rule-solution/",
      "summary": "台灣庫幣科技 CoolBitX ...",
      "content": "台灣庫幣科技（CoolBitX）5 月 7 日宣布，旗下專門針對全球交易所而打造的「虛擬貨幣轉帳規則」合規解決方案「Sygna Bridge」已完成跨境交易測試，且經知名會計師事務所評估。\n\n據介紹，Sygna Bridge 是一個能協助全球交易所、虛擬資產服務商認證用戶身分的平台，未來將由參與的交易所共同治理，確保付款人不是恐怖組織、罪犯，同時能協助辨識可疑交易，以符合國際防制洗錢金融行動工作組織（FATF）的規範，既能簡化交易所的法遵流程，同時還有望提升虛擬貨幣產業的聲譽。\n\n庫幣科技表示，經過一連串與 SBI VC 、 Bitsonic 和 BitoPro 等多家業者間的跨境交易測試後，證實 Sygna Bridge 平台展現出作為跨境「轉帳規定」解決方案的有效性，並已於 2020 年 4 月 15 日向 FATF 聯絡組的成員發表了 Sygna Bridge 環境測試（Production Test）的報告結果。\n\n庫幣科技續稱，公司目前正致力將 Sygna 產品線的範圍拓展到亞太地區之外，而作為虛擬貨幣市場罕見的 FATF 合規解決方案，現有超過 13 家交易所業者跟庫幣科技簽署合作備忘錄，同意加入「Sygna 聯盟」，並已開始或考慮採用 Sygna Bridge 。\n\n根據 FATF  的要求，用戶在轉移虛擬資產時，匯款方的交易所必須：一、 取得並留存所需的匯款人與受款人資訊；二、發送款項時必須「立刻」且「安全」向受款方交易所提交上述資訊。此外，受款方交易所也有義務留存所需的匯款人與受款人資訊。\n\n不過，虛擬貨幣交易的匿名性質，對於必須遵循嚴格要求的交易所業者而言，更是造成了不小的挑戰，再說，業界目前普遍缺乏標準化協定，要找出有效率且符合經濟效益的方式以遵循規定實屬不易。庫幣科技正是意識到這一點，於是希望透過 Sygna Bridge 為虛擬貨幣交易業者提供資訊轉移機制，能安全且實時交換所需的匯款人與受款人資訊。\n\n此外， Sygna Bridge 平台還建立在一個應用程式介面（API）上，方便交易所業者能輕鬆整合並存取平台。庫幣科技執行長歐仕邁就表示，\n\n庫幣科技團隊非常自豪能推出 Sygna Bridge 並對其效能感到滿意。聯盟成員固然有責任遵循 FATF 的「轉帳規定」，但在這同時，維持良好的使用者體驗也至關重要。目前，虛擬貨幣交易業者面臨諸多合規挑戰，而 Sygna Bridge 透過環境測試也已證明，業者確實能夠在低干擾的狀況下，快速遵循「轉帳規定」。\n\n根據官方新聞稿，這些業者分別是： SBI VC Trade（日本）、 Coincheck（日本）、 Bitank (日本) 、 DMM Bitcoin（日本）、 BITpoint（日本）、 BitSonic（韓國）、 MaiCoin（台灣）、BitoPro（台灣）、 Ace（台灣）以及其他遍及全亞太地區的交易所。\n\n當中，台灣交易所幣託 BitoPro 已於今年 4 月 27 日與 Sygna Bridge 完成整合，並成為首家正式推出線上版本供用戶使用的虛擬貨幣交易所，盼能藉由超前部署、走在合規道路最前緣，以此建立台灣金管會對加密貨幣業界的信心，共同推動虛擬資產普及化。針對這次合作，Bitopro 執行長鄭光泰指出，\n\nBitoPro 在洗錢防制子法出爐前即已落實反洗錢，身為維護用戶資產的法幣交易所。藉 Sygna Bridge 平台，破除外界對加密貨幣用於洗錢的錯誤認知，並進一步防堵資助恐怖組織的資恐行為。讓加密貨幣金流一如傳統法幣，藉由轉帳規定符合洗錢防制與反資恐。\n\n延伸閱讀???????????????????????? CoolBitX 獲千萬美元 B 輪融資！2020 年目標進軍日本市場\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoolBitXFATFSygna Bridge庫幣科技",
      "date": "2020-05-07",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 885,
      "scraped_at": "2025-11-16T02:42:53.337241"
    },
    {
      "title": "認定比特幣「虛擬財產」屬性！上海法院：被不法搶奪可追責索賠",
      "link": "https://blockcast.it/2020/05/07/shanghai-court-says-bitcoin-is-a-digital-asset-and-should-be-protected-by-the-law/",
      "summary": "上海市第一中級人民法院昨日公開宣...",
      "content": "陸媒《界面新聞》報導，上海市第一中級人民法院昨（6）日公開宣判一起比特幣涉外財產損害賠償糾紛上訴案。法院二審結果認定，「比特幣屬於網絡虛擬財產，應從法律上予以保護，通過不合法手段取得的比特幣應當全數返還或折價賠償」。\n\n搶劫犯強行轉走  18.88 枚比特幣\n\n報導指出，四名搶劫犯於 2018 年擅闖上海一戶人家，採用控製手機、限制自由、毆打以及威脅等方式，迫使美國籍屋主皮特及其妻子王曉麗二人將所持 18.88 枚比特幣、 6466 枚天空幣轉入歹徒指定的帳戶內。\n\n四名搶劫犯落網後，遭法院以非法拘禁罪分別判處有期徒刑六個月十五日至八個月，且四人均在庭審中表示願意將搶劫所得贓款全數歸還，但後來遲遲未能兌現承諾，皮特、王曉麗兩人遂提起訴訟。\n\n據報導，一審法院審理判決四人共同返還皮特、王曉麗比特幣 18.88 枚、天空幣 6466 枚，若不能返還，則根據加密貨幣行情網站（CoinMarketCap.com）於 2018 年 6 月 12 日的交易收盤價及當日美元牌價，即比特幣每枚 42,206.75 人民幣、天空幣按每枚 80.34 人民幣賠償。\n\n以為中國不認可比特幣，就可違法亂紀？\n\n針對上述判決，歹徒四人不服且拒絕接受判決，於是向上海一中院提起上訴稱，\n\n目前中國法律並不認可比特幣、天空幣的財產屬性，未將比特幣、天空幣作為中國法律意義上的「物或者財產」，故皮特、王曉麗不具有物權返還請求權。\n\n經過近兩年的法庭鬥爭，這對夫妻最終還是自願放棄向歹徒追索天空幣，但仍堅持保留對比特幣的「無權返還請求權」。\n\n最終法院認為，比特幣具有價值性、稀缺性、可支配性等特點，具備權利客體的特徵及虛擬財產的商品屬性，符合虛擬財產的構成要件，因此認定比特幣屬於「網絡虛擬財產」，應從法律上予以保護，通過不合法手段取得的比特幣應當全部返還或折價賠償。\n\n值得注意的是，根據中國人民銀行等部委的官方認定，比特幣之類的「虛擬貨幣」沒有貨幣的法律地位，而法院裁定只是對比特幣作為一種特定的「網路虛擬商品」的地位給予確認。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 上海中國比特幣虛擬財產虛擬貨幣",
      "date": "2020-05-07",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 885,
      "scraped_at": "2025-11-16T02:42:59.082273"
    },
    {
      "title": "USDT 兩月淨賺 6 億美元！近 20% 用戶以人民幣交易",
      "link": "https://blockcast.it/2020/05/07/usdt-reached-a-net-profit-of-600-million-usd-in-just-two-months/",
      "summary": "公開數據顯示，目前 USDT 的...",
      "content": "近期 USDT 溢價率持續減少，現報 0.9965 美元，負溢價約 0.34% 。據行情數據顯示，自 3 月 12 日，因行情劇烈下跌，USDT 短期暴漲至 1.08 美元之後，USDT 就開始長期處於正溢價狀態。\n\n據分析，USDT 溢價率之所以持續減少，可能主要有兩個原因，一是近期市場人氣、進場情緒都在持續減弱；二是在過去的一個多月時間裡，Tether 持續大額增發 USDT，導致 USDT 供應量大幅上漲，從而使 USDT 溢價率減少。\n\n公開數據顯示，目前 USDT 的流通量約為 63 億枚，而在今年 3 月初，USDT 的市值還在 46 億美元左右。\n\n在不到兩個月的時間內，USDT 已增發近 20 億美元。\n\n據 Bitfinex 和 Tether 的代表律師 STUART HOEGNER 此前於 2019 年披露，截至 2019 年 4 月 30 日，Tether 所持有的現金以及現金等價物（短期證券）共計約為 21 億美元，約為當時 USDT 市值的 74%，換言之，Tether 並沒有 100% 的資產儲備，即使混雜美元以及其它資產，USDT 的儲備金率依舊在 70% 左右。\n\n由此，我們不難計算出，在近 2 個月的時間裡，USDT 發行方通過增發，或至少盈利 6 億美元。\n\n且此次 USDT 的短期大量增發背後的需求成分是多少依舊有待驗證。一位行情分析師指出，比特幣幣價崩盤後，市場交易氛圍明顯下降，投資者參與的積極性大為降低，因此，此次 USDT 的增發背後並無太多需求層面的因素。\n\n而 USDT 的短時大量增發又進一步的催漲了比特幣的價格，\n\n5 月 4 日，富比士分析師 Billy Bambrough 發文表示，儘管許多交易員押注比特幣價格將因本月的減產而上漲，但比特幣最近的反彈可能是出於完全不同的原因。\n\n就在比特幣本週上漲 20% 前不久，幣安曾收到了一筆 USDT 大額轉帳，價值略高於 5,000 萬美元。數小時後，比特幣價格開始飆升。在過去的一個月裡，Tether 已經增發了價值超過 10 億美元的 USDT 。目前大約有 63 億枚 USDT 在流通，而比特幣只有 1,800 萬枚。去年曾有消息稱，2017 年 3 月至 2018 年 3 月期間，比特幣的價值約有一半是由比特幣和 USDT 之間的交易 「創造」出來的。\n\n針對近期 USDT 的大量增發，目前幣圈已經出現了大量的質疑。有社群成員指出，Tether 的行為是徹頭徹尾的財務欺詐。\n\n據了解，目前 USDT 最大的用戶群來自人民幣用戶，使用人民幣購買 USDT 的人群約佔 USDT 總用戶的 18.04% 。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: TetherUSDT 人民幣比特幣泰達幣",
      "date": "2020-05-07",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 885,
      "scraped_at": "2025-11-16T02:43:02.224009"
    },
    {
      "title": "中國銀行前行長李禮輝：「數位人民幣」或將逐步取代紙鈔",
      "link": "https://blockcast.it/2020/05/06/former-bank-of-china-president-li-lihui-said-digital-yuan-will-eventually-replace-cash/",
      "summary": "中國銀行前行長 李禮輝 在人民網...",
      "content": "5 月 5 日晚，中國銀行前行長、中國互聯網金融協會區塊鏈研究組組長李禮輝在人民網直播中，帶來了題為「數位貨幣：可能重構全球貨幣體系」的分享。\n\n李禮輝的分享主要分為兩個部分，一部分是對數位貨幣進行分類，包括法定數位貨幣、虛擬貨幣和可信賴機構的數位貨幣，他在直播中詳細講解了這三類數位貨幣的發展歷史和現狀。其中對虛擬貨幣的評價令人印象深刻，他表示，\n\n基於經濟層面的因素，虛擬貨幣還將生存和發展，極少數可能擴張領地，大多數只能偏居一隅。未來，虛擬貨幣依賴的區塊鏈底層技術創新，如果能夠突破規模化應用的瓶頸，虛擬貨幣的運行機制更新如果能夠解決價值穩定問題，才有可能進入大眾化的交易和支付場景。\n\n另一部分是現場互動環節，央行數位貨幣能不能進行國際交易？「到底能不能買比特幣？」「未來的證券會不會代幣化？」針對這些問題，李禮輝一一做出了回复，他表示，在國際交易方面，目前中國的央行數位貨幣還沒有做出具體的安排，而在未來，證券有可能數位資產化。至於法定數位貨幣會不會取代或驅逐紙幣？李禮輝表示，\n\n長遠來看，我認為法定數位貨幣是有可能會逐步的取代、替代甚至驅逐傳統法定的紙幣。就像我們使用支付寶、微信支付之後，我們的現金也變得越來越少了。但是，我認為在法定數位貨幣推出之後，短期比如 3 、 5 年甚至 10 年內，可能還不會發生這種情況，它是逐步取代或驅逐的過程。\n\n以下為演講全文：\n\n大家都知道，2009 年基於區塊鏈技術的比特幣剛剛問世的時候，幾乎都是靜默無聲的。 2019 年 6 月 18 日，由全球社交網絡巨頭臉書主導的數位貨幣 Libra 登場，目標是成為一個不受華爾街控制、不受中央銀行控制，可以惠及數十億人的全球性貨幣和財務基礎設施。中國央行銀行的數位貨幣，據說在小範圍內開始了試點，這也受到了高度的關注。\n\n斯坦福大學教授 Brian Arthur 說，「經濟會隨著技術的進化而改變它的結構。即改變它的製度安排方式。」所以我們今天要討論的是數位貨幣到底會不會重構全球的貨幣體系？我認為，採用數位化技術的貨幣形式可以稱為數位貨幣，數位貨幣可以區分為法定數位貨幣、虛擬貨幣、可信任機構數位貨幣。\n\n法定數位貨幣\n\n法定數位貨幣特別關注的是，如何傳承和替代傳統的法定貨幣。我認為，具有法定地位、具有國家主權背書、具有發行責任主體的數位貨幣構成法定數位貨幣，或稱中央銀行數位貨幣。\n\n很多國家的中央銀行早在 2015 年、 2016 年就宣布啟動法定數位貨幣的研發。據我了解，由於數位貨幣可能應用的數位技術，包括共識機制、分佈式帳本等區塊鏈的技術，也包括加密算法、對等網絡等等基礎組件技術，這些技術目前還沒有辦法得到超大市場零售級別的高並發需求。因此關於法定數位貨幣的基本價格架構，各個國家還在論證和權衡，尚未最終做出抉擇。這裡我們先要討論一個問題，我們怎麼樣來評價法定數位貨幣？關於這一點，業界的看法相對是一致的。\n\n很多專家學者認為，法定數位貨幣有一些潛在的好處，比如：\n\n一是可以節省現金流通的成本。特別是在偏遠、遼闊的地區，以及在跨境零售支付的場景中，法定數位貨幣能夠有效降低現金流通的成本。同時它可以幫助防止假幣，因為法定數位貨幣是很難造假的。\n\n二是可以強化支付系統的公共屬性，推進普惠金融、法定數位貨幣，能夠為公眾提供安全性高、流動性好的支付工具。而且它可以不再需要商業銀行的帳戶，甚至不再需要商業銀行作為中介。\n\n三是可以為數位資產交易提供端對端的可靠的支付工具。在未來的數位資產的市場中，我們應用智能合約和密鑰技術，就能夠按照約定的商業條款和適應的法律自動執行，實現價值的轉移。\n\n四是可以加強貨幣政策的傳導機制，特別是在經濟長期衰退的這麼一個階段，法定數位貨幣是非常方便來實行負利率等特殊的利率政策。\n\n剛才說到的是法定數位貨幣潛在的好處，專家學者也同時在評價法定數位貨幣的潛在風險和問題，有這麼幾個風險和問題：\n\n第一，可能削弱商業銀行初始的信貸能力和盈利能力，公眾的存款它可能會從商業銀行流向中央銀行，這樣的話迫使商業銀行提高利率以獲得資金留住客戶，商業銀行的成本就提高了。\n\n第二，它可能更加容易促發系統性的金融風險，法定數位貨幣的存款只要滿足條件，取出存款很容易，就會引起某一家銀行的支付危機，而且引起連鎖反應可能會促發系統性的金融風險。\n\n第三，在法定數位貨幣這種架構下，中央銀行對貨幣市場的調控有更加直接的權力。在法定數位貨幣的情況下，央行的資產負債表有可能大幅度擴張的。但是在經濟危機、金融危機發生的時候，中央銀行就必須向商業銀行提供更多的流動性支持。\n\n根據央行官員披露的有關資訊，對我國的法定數位貨幣 DC/EP 做一些解讀。\n\n一是採用雙層運營投放體系，傳承間接發行模式\n\n應用區塊鍊等數位技術，法定數位貨幣可以採用「中央銀行一公眾」的直接發行模式。在直接發行模式中，中央銀行可以擁有貨幣市場調控的絕對權力和能力，可以直接吸收公眾存款，這就將限製商業銀行的初始信貨能力。如果選擇法定貨幣「中央銀行一商業銀行一公眾」的間接發行模式，則將傳承現行的貨幣市場運行機制和貨幣政策傳導機制。\n\n傳承現行模式的好處是節約和穩健。一是不必另起爐處再造金融基礎設施，有利於節省投資；二是不必除舊佈新重構貨幣發行與管理格局，有利於管控風險；三是不必瞻前顧後銜接不同特性的貨幣發行模式，有利於穩定市場。\n\n二是採用並行技術路線，堅持央行中心管理模式\n\n有人認為，現有的區塊鏈技術無法達到超大市場零售別的高並發需求，目前宜保持技術中性，不依賴單一技術。可以採用「賽馬」機制進行技術路線的競爭，指定不同機構採取不同技術路線並行研發，通過技術競爭和市場選擇實現法定數位貨幣的系統優化。\n\n央行應該會堅持中心化的管模式，以保證貨幣政策傳導機制的可靠性，保證貨幣調控的效率，防止金融機構貨幣超發。央行對智能合約一直保持審慎的態度，但可能會支持有利於貨幣職能實現的智能合約技術應用。\n\n三是採用「帳戶松耦合」方式，替代貨幣 M0\n\n微信支付、支付寶等電子化支付工具採用「帳戶緊耦合」方式，要綁定銀行帳戶，通過銀行帳戶進行價值轉移，在實名制的帳戶管理制度下，無法實現匿名支付的需求。法定數位貨面可以採用「帳戶松耦合」+電子錢包的方式，脫離銀行帳戶實現端對端的價值轉移，減輕交易環節對金融中介的以來，並且在央行許可的範圍內實現可控匿名支付。\n\n目前我國法定數位貨幣的設計可能只限於替代 M0，即流通中的現金，而非狹義貨幣 M1 和廣義貨幣 M2，這取決於對我國的 M0 、 M1 、 M2 實際市場需求和數位化程度的判斷。\n\n在我國，微信支付、支付寶應用數位技術，構建以信任鏈接為紐帶的支付和生活服務平台，突破傳統支付模式，已經實現十億級的直線鏈接。微信支付、支付寶佔領了零售支付市場，現金、 ATM 的交易筆數不斷縮減，銀行卡成為微信支付和支付寶的帳戶卡，退守大支付市場。\n\n我國設計中的法定數位貨幣理論上可以脫離網絡、脫離銀行執行價值轉移。但最終能否替代傳統貨幣形式，取代新興的電子支付工具，成為主要貨幣形式和主要支付工具，將取決於 4 個關鍵因素：效率更高、成本更低、具有商業價值的經濟規模、具備社會認可的可靠性和安全性。\n\n虛擬貨幣\n\n如何定義公有區塊鏈社區的 coin 或 token？有的強調數位技術特徵，將 coin 稱為「加密數位貨幣」；有的強調金融屬性，將 token 稱作「通證」。\n\n我的粗淺看法是，如果認同貨幣的本質是「一種關於交換權的契約」，應強調「交換權」的經濟依托及其金融屬性。\n\ncoin 或 token 不僅在虛擬社區內成為價值標記和支付工具，而且可以與法定貨幣交易，形成交易價格，也就具備了金融工具屬性。因此，將 coin 或 token 定義為「虛擬貨幣」可能更為貼切。同時應該明確，虛擬貨幣如果沒有合格發行責任主體、沒有實體資產支撐、沒有足夠的信用背書，也就區別於法定數位貨幣，也區別於可信任機構數位貨幣。\n\n最近 2 年，虛擬貨幣大起大落，價格暴跌暴漲。有人挖礦，有人投機；有人發財，有人破產；極少數獲准成為證券，大多數涉嫌非法集資。\n\n2014 年到 2018 年，虛擬貨幣市場出現了一些派生的花樣：\n\n一是 ICO，也就是虛擬貨幣上市融資，2014 年全球的 ICO 達 0.26 億美元，2016 年突破 2 億美元，2017 年上半年就衝高到 12 億多美元，其實中國占了 30% 以上。 ICO 屬於眾籌融資，未經批准就可能涉嫌非法集資；\n\n二是分叉幣發行，比特幣採用的是去中心化的架構和有限的區塊規格，隨著時間的推移，挖礦所需要佔用的算例資源就越來越多，所以在網絡裡的擁堵越來越嚴重，交易成本越來越高，出於不同的利益考慮，更是出於不同的技術解決路徑，所以比特幣社區出現了分裂。所以 2017 年開始就出現了一些分叉幣，包括比特幣現金、比特幣黃金、比特幣鑽石等等；\n\n三是穩定幣，剛才提到虛擬貨幣的價格總是跌宕起伏的，所以這個時候所謂的穩定幣就破土而出。市場份額比較大的穩定幣是 USDT，他們的公司聲稱，遵循 1:1 的準備金和美元掛鉤，這是完全有美元的實體資產作為支撐。但是從我了解到的情況來看，他們的帳戶還不是那麼的透明，缺乏權威性的監管，特別是全球知名的會計師事務所，都不願意為他們做審計。所以我覺得這裡還存在一些信用風險。\n\n業界對虛擬貨幣有很多批評，歸納到一個字就是「虛」，這裡有很多虛擬的，又沒有什麼真實的東西。我並不完全贊同這個觀點，我認為，虛擬貨幣，以比特幣為代表的虛擬貨幣得以生長，其實具有經濟層面的原因，包括：\n\n一是虛擬貨幣的生存土壤。「去中心化」架構的公有鏈本質上屬於實行自規則的自組織，通行網絡共識的治理機制和發行虛擬貨幣的激勵機制，虛擬貨幣是參與者認可的等價物和支付工具。\n\n二是虛擬貨幣的市場需求。虛擬貨幣交易可匿名、可跨境、難管制，既可用於公有鏈社區，也可用於灰黑色交易，可能成為資金非法流動的工具和投機交易的工具。全球「暗網市場」一直存在*****、槍支，色情等非法交易，規模難以計量，需要「地下」可信任、「地上」難管控的支付工具。\n\n三是虛擬貨幣的投機市場。例如，比特幣大帳戶是在少數人手裡。有人估算，40％的比特幣由大約 1000 個帳戶持有。這些「關健少數」位於食物鏈頂端，有可能操縱市場，掌控價格，使得市場上的散戶被「割韭菜」，損失巨大。\n\n虛擬貨幣的技術性缺陷來自「去中心化」的公有區塊鏈架構。在這種架構下，全網驗證需要超大規格的數據同步，各個節點的運行能力需要達標和均衡。因此，無論是比特幣，還是以太坊，至今仍然尚未解決交易效率和規模化問題。\n\n四是虛擬貨幣有造幣成本，比如比特幣由挖礦產生，這必須依靠特定的算法來計算哈希值，經過分佈式帳本系統確認一致，挖礦成本包括電費、工資、折舊費、租金和維護費。有人測算，目前你要挖一枚比特幣的成本大概是 3000-4000 美元。\n\n虛擬貨幣的經濟性缺陷在於，缺乏足夠的實體資產支撐和信用背書，價值不穩定，投機性太重。 2018 年，比特幣觸底 3158 美元，比最高價縮水 84% 。全球虛擬貨幣總市值由年初的 8350 億美元下降到 1100 億美元，跌幅接近 87% 。 2019 年比特幣持續震盪，9 月下旬 7 天跌幅高達 22% 。\n\n基於經濟層面的因素，虛擬貨幣還將生存和發展，極少數可能擴張領地，大多數只能偏居一隅。未來，虛擬貨幣依賴的區塊鏈底層技術創新，如果能夠突破規模化應用的瓶頸，虛擬貨幣的運行機制更新如果能夠解決價值穩定問題，才有可能進入大眾化的交易和支付場景。\n\n可信任機構數位貨幣\n\n我把具有公信力的機構包括金融機構發行的數位貨幣，稱為可信任機構數位貨幣。法定數位貨幣因為法定地位和國家主權背書而可信任，其他任何機構的數位貨幣要做到「可信任」，必須具備這樣一些品質：\n\n一、具有公眾信任機構的信用背書；\n\n二、具有商業價值的客戶規模；\n\n三、具有高效可靠的金融交易和支付平合；\n\n四、具有可審計的金融資產支撐；\n\n五、具有行政許可的市場准入。\n\n已經獲得行政許可發行數位貨幣的金融機構包括高盛、摩根大通、瑞士聯合銀行等跨國銀行。數位貨幣 Libra 的目標是成為一個不受華爾街控制、也不受中央銀行控制的金融基礎設施。這就使 Libra 一開始就備受監管壓力。 Libra 協會 10 月 14 日首次理事會之前，Visa 、 Master 、 Stripe 、 eBay 和 Paypal 等支付巨頭宣布退出項目。那麼，Libra 到底具有哪些顛覆性的潛力呢？\n\n一是行業巨霸聯合創始，覆蓋巨大客戶群體。Libra 由 Facebook 牽頭，現有聯合創始機構還有 22 家，包括線上支付、電信運營商、線上旅遊、線上打車、電商平台、流媒體音樂平台、線上奢侈品平台等，仍然可以為 Libra 提供足夠的信用背書和覆蓋全球的超過 20 億的客戶群體。\n\n二是應用數位技術，構建獨立的金融基礎設施。Libra 應用聯盟區塊鏈的分佈式對等架構，應用隱私計算技術保護數據隱私和數據安全，應用 Calibra 電子錢包，提供可以覆蓋全球各個角落落的點對點、端對端的交易和轉帳平台，不再需要銀行，不再需要第三方支付機構。\n\n三是以硬資產做支撐，維護獨立數位貨幣的價值。Libra 協會成員的投資和用戶購買 Libra 的法定貨幣，都將成為儲備金，用來支撐 Libra 的價值。 Libra 用儲備金進行低風險低迴報的投資，與低波動率實體資產捆綁，以保持價值穩定。 Libra 將是錨定法定貨幣的獨立數位貨幣。\n\n去年我對他們的白皮書 1.0 版做的一些研究，我覺得 Libra 要真正達到西方國家的市場准入的門檻，必須解決一些重大問題，包括：\n\n一、必須驗證技術平台的效率和可靠性；\n\n二、商業運行模式的可行性和透明度；\n\n三、金融合規管控的實現的路徑和可信度。\n\nLibra 在瑞士註冊，能否得到世界各國政府金融監管部門的認同和許可，我認為關鍵在美國。美國這幾年在數位金融方面，邁開了一些步伐，比如美國近幾年陸續發數位貨幣牌照和電子錢包牌照。在法律上，似乎沒有足夠的理由簡單拒絕 Libra 的申請。但是面對金融監管機構、中央銀行和政客們的質疑，Libra 怎麼樣才能衝破重重障礙呢？\n\n我們看到這 10 個月以來，臉書是雙管齊下，似乎取得了一些進展。我問大家，在法規之外，到底還有什麼足以打動美國的政客和美國政府的有關部門？我覺得那應該是國家的經濟金融戰略。 2019 年 10 月 23 日，在美國眾議院金融服務委員會長達 6 小時的聽證會上，臉書 CEO 扎克伯格強調了四點，包括：\n\n一、 Libra 並不是創建全新的主權貨幣，它只是一個全球支付系統，而且在儲備金中美元的佔比是最大的；\n\n二、這將擴大美國的金融領導地位，以及在世界各地的民主價值觀；\n\n三、如果美國不進行創新，全球的金融領導地位將沒有保證；\n\n四、在技術創新方面，中國的部分支付基礎設施領先於美國，美國必須建立更加現代化的支付基礎設施。\n\n這些話是很有煽動力的。我在去年 10 月提出，美國近幾年陸續發數位貨幣牌照和電子錢包牌照。在法律上，似乎沒有足夠的理由簡單拒絕 Libra 的申請。如果美國試圖奪取數位貨幣全球霸權地位，就有可能對 Libra 給予附加限制性條件的行政核准，例如，要求 Libra 錨定的法定貨幣籃子中增加美元比重以符合美元的國際貨幣地位，要求 Libra 循關於反洗錢、反恐融資、反逃稅的法律規範。\n\n2020 年 4 月 6 日，臉書發布 Libra2.0 版白皮書，在滿足政界要求，適應金融監管規則方面，做出了巨大的努力，前進了一大步。\n\n第一，強化美元的貨幣霸權地位。Libra 將新增一類數位貨幣，也就是錨定單一法定數位貨幣，比如美元、歐元、英鎊等，與此同時還是要發行全球性數位貨幣 Libra 。我認為，Libra 事實上將會成為美國在數位經濟時代繼續推進美元貨幣霸權的工具。\n\n第二，強化金融合規的標準。Libra 宣稱未來將不再採用去中心化的技術架構。 Libra 承諾將會制定金融合規和全網風險管理的綜合框架，建立反洗錢反恐，遵守制裁和防範非法活動的嚴格標準，打擊各類金融犯罪。\n\n我們可以看出，如果 Libra 在 2019 年還只是一張有點驚世駭俗的草稿，那麼現在它應該是一個可供建設和施工的藍圖。\n\n超主權數位貨幣\n\nLibra 對現有貨幣體系構成了前所未有的挑戰：超越國家主權、僭越中央銀行、跨越商業銀行。超主權數位貨幣有可能從根本上重構全球的貨幣體系。\n\n一是可能衝擊主權貨幣地位。貨幣作為一般等價物的地位本質上取決於公眾的信任，「法定」只是加強了公眾信任。貝殼成為原始貨幣並非出於「法定」，而是公眾認可的等價屬性。落後國家、弱小國家如果道遇重大經濟困難，主權貨幣就可能失去國民的信任，就可能被超主權數位貨幣所取代。經濟興隆的國家或聯盟的主權貨幣一般不會退出貨幣舞台，也可能成為超主權數位貨幣的錨定對象，但貨幣地位有可能主次更替。\n\n二是可能重塑貨幣霸權地位。超主權數位貨幣的霸權地位，將由蓋範圍、用戶規模和實體資產規模來決定，全球有可能出現幾個勢均力敵的超主權數位貨幣系統。全球流通的超主權數位貨幣也許不再有明確的國別標籤，最為重要的是公眾認可的全球性商業信用和數位信任。\n\n三是可能形成跨越商業銀行的金融體系。Libra 這類數位貨幣很有可能進化成為超主權數位貨幣，形成可以覆蓋全球各個角落的金融基礎設施，從而可能從支付清算入手，逐步進入儲蓄、融資、投資、保險、資產交易等領域，滲透平民大眾的經濟生活，全面爭奪金融業的市場。\n\n四是可能影響人民幣國際化的進程。人民幣如果未能納入全球性的數位貨幣體系，就有可能削弱未來的影響力範圍。\n\n綜上所述，數位貨幣很有可能重構金融模式和貨幣體系。這是現實的挑戰，也是未來的機遇。我們在這裡應該怎麼做呢？有三點：\n\n第一，數位貨幣的發展在很大程度上代表了金融業的數位化的變革。所以我們國家應該立足於數位金融的可持續發展，加快數位金融制度的建設，抓緊建立數位信任機制，制定發行數位貨幣發行、數位金融市場監管、可信任機構數位貨幣監管、虛擬貨幣監管等數位金融制度。\n\n第二，數位貨幣在未來的全球數位經濟競爭中居於核心地位，當前很有必要抓緊研究發行中國主導的全球性數位貨幣的可行路徑和實施方案。\n\n第三，應該抓緊研發數位金融技術國家標準，加強國際監管的協調，促進達成數位金融的監管共識，建立數位金融國際監管的統一標準。我們應該積極參與，並努力爭取我們國家的話語權。\n\n互動環節\n\n問：中國的法定數位貨幣會不會跟黃金掛鉤？\n\n李禮輝：我了解的情況是，目前是不會的。我們國家的法定數位貨幣，實際上是我們傳統的貨幣，也就是人民幣的數位化，是貨幣的數位化形式，它並不直接跟黃金掛鉤。\n\n問：法定數位貨幣會不會取代或驅逐紙幣？\n\n李禮輝：長遠來看，我認為法定數位貨幣是有可能會逐步的取代、替代甚至驅逐傳統法定的紙幣。就像我們使用支付寶、微信支付之後，我們的現金也變得越來越少了。但是，我認為在法定數位貨幣推出之後，短期比如 3 、 5 年甚至 10 年內，可能還不會發生這種情況，它是逐步取代或驅逐的過程。\n\n問：到底能不能買比特幣？\n\n李禮輝：剛才提到這幾年比特幣暴漲暴跌，有人投機，有人發財，有人破產，所以我慎重地提醒各位，投資有風險，比特幣的投機風險更大，所以大家入市一定要非常謹慎。\n\n問：央行數位貨幣能不能進行國際交易？\n\n李禮輝：跨境的點對點、端對端、大範圍的交易，這應該是數位貨幣應有的能力。當然，我們中國的法定數位貨幣能否進行國際交易、跨境交易，現在央行還沒有做出具體的安排。\n\n問：未來的證券會不會代幣化？\n\n李禮輝：未來的證券可能會數位資產化，在未來的數位資產市場中，會有一些證券和其他金融工具，採用的數位化的方式，所以我們應該要進一步研究數位市場的未來的建設和發展，這是另外一個很大的問題。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國銀行數位人民幣李禮輝紙鈔",
      "date": "2020-05-06",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 885,
      "scraped_at": "2025-11-16T02:43:05.210874"
    },
    {
      "title": "荷蘭央行警告加密貨幣業者：兩周內註冊否則勒令停業",
      "link": "https://blockcast.it/2020/05/06/dutch-crypto-companies-must-register-may-18-or-cease-operations-immediately/",
      "summary": "為順應第 5 號反洗錢指令 AM...",
      "content": "荷蘭央行（DNB，De Nederlandsche Bank）5 月 4 日向加密貨幣業者發出警告稱，必須在 5 月 18 日之前向當局進行註冊，否則應立即停止運營。\n\n據悉，荷蘭原預定於 2020 年 1 月 10 日跟歐盟同步開始實施第 4 號反洗錢指令（AMLD4）修正案，並引入更嚴格的「許可證制度」，開始規範加密貨幣業者。荷蘭央行在去年 9 月在官方聲明中表示，「具體而言，那些專門提供加密貨幣、法幣兌換服務的公司，以及加密貨幣錢包提供業者，都必須向央行進行註冊」。\n\n從精確的法律術語來看，歐盟於 2020 年 1 月 10 上路的第 5 號反洗錢指令（AMLD5）實質上就是第 4 版的修正指令，但荷蘭央行在官方文件中仍慣用第 4 號反洗錢指令（AMLD4）「修正案」。\n\n不過，當地律師事務所 NautaDutilh 曾刊文指出，荷蘭上述兩項政策因諸多問題未能如期兌現。具體而言，該指令範圍甚廣，需要承擔報告義務的機構數量也在不斷增加。直到 2 月 12 日，歐盟執委會（European Commission）宣布，由於未能及時執行經修訂的反洗錢指令，已對包括荷蘭在內的多個成員國提起侵權訴訟，並給予荷蘭兩個月的寬限期來履行其義務，糾正這一遺漏。\n\n最終，荷蘭上議院趕在 4 月 21 日通過了第 4 號反洗錢指令（AMLD4）修正案，進而威脅到那些專門提供加密貨幣、法定貨幣兌換服務，以及加密貨幣託管服務的公司，強制要求他們必須在 5 月 18 日前進行註冊，否則將立即勒令停業或面臨罰款，當局還表示，不排除採取執法措施。值得注意的是，幣幣交易所並不在規範範圍之內。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AMLD5DNB交易所加密貨幣第 5 號反洗錢指令荷蘭央行",
      "date": "2020-05-06",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 885,
      "scraped_at": "2025-11-16T02:43:08.585036"
    },
    {
      "title": "無懼網友酸言勢要「贏回用戶信心」！Bittrex Global「遲來的平台幣」6 月上線",
      "link": "https://blockcast.it/2020/05/06/bittrex-global-launching-an-exchange-token-in-june/",
      "summary": "美國加密貨幣交易所 Bittre...",
      "content": "美國加密貨幣交易所 Bittrex 在歐洲營運的交易所合作夥伴 Bittrex Global 表示，預計將在今年 6 月推出交易所平台幣。\n\nBittrex Global 成立於 2019 年 10 月，總部雖設在歐洲小國列支敦士登，但作為面向國際市場的橋梁，這家交易所實際上是使用與美國 Bittrex 相同的技術平台。\n\n5 月 5 日，Bittrex Global 在推特上發表貼文宣布，交易所計劃將在今年 6 月上線「Bittrex Global 平台幣」，除此之外並未透露更多具體細節。\n\n不久後便有網友開始在貼文底下留言稱，「現在才推平台幣好像有點晚了」、「你們的市場份額不是一直在萎縮嗎？」、「大夥兒，你們好歹也曾經是產業領導者，但說實話，你們很多時候的決策已對交易者造成困擾。可悲的是，byenance  取代了你們的位置」。\n\nGuys, you were the industry leaders once. Without a token. Harrassing the traders was the issue. It's sad that byenance took over..\n\n— Alex H. (@8U5UAbu7nUKTevd) May 5, 2020\n\n區塊客 2017 年曾報導，當時，Bittrex 無預警凍結上千個帳戶後，官方未作出任何回應，即便向客服請求支援，也同樣石沉大海。同時期，Bittrex 還曾因內部錯誤，將交易所全部的競爭幣販售一空，導致市面上所有交易所的幣價全面下跌。\n\n到了去年 4 月，紐約金融服務部（NYDFS）又以「反洗錢、反資恐及盡職調查、消費者保護等安全政策不達標」為由，拒絕向 Bittrex 核發加密貨幣經營牌照 BitLicense，並勒令 Bittrex 於州內停止營運。\n\n針對多名網友的質疑，Bittrex Global 逐一回應稱，「由於監管上的障礙才遲遲未能推出平台幣」、「好事多磨」、「我們正努力盼贏回您的信任」。此外，該交易所也強調，新推出的平台幣將不會在美國境內上線。\n\n值得注意的是，根據外媒《TheBlock》統計，Bittrex 的市場份額近期不斷萎縮，從去年初的 3.5％ 下降到目前僅約 1％。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BittrexBittrex Global交易所加密貨幣平台幣",
      "date": "2020-05-06",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 885,
      "scraped_at": "2025-11-16T02:43:13.678672"
    },
    {
      "title": "助援區塊鏈小企度難關！美 SEC 暫鬆綁群眾募資規定",
      "link": "https://blockcast.it/2020/05/06/sec-temporary-changes-crowdfunding-regulations-amid-the-coronavirus-pandemic/",
      "summary": "美國證券管理委員會 SEC 已暫...",
      "content": "美國證券管理委員會（SEC）已暫時調整受監管的群眾募資發行（Regulation Crowdfunding）相關規定，這讓區塊鏈業者尋求透過 Indiegogo 等平台進行籌資時會更加容易。\n\n受監管的群眾募資發行規定允許符合資格的企業透過群眾募資發行與銷售證券。最新的調整代表著尋求透過群眾募資籌措現金的公司，不需要提供因新冠病毒防疫封鎖、而導致難以取得的文件，包括財報。\n\n然而，企業在向投資人取得投資承諾前，必須要提供所有必要的文件。\n\n臨時的準則是由美國證管會的小企業資本形成顧問委員會所建議提出。相關紓困措施是在 5 月 4 日通過，證管會委員以四票贊成、零票反對通過這項提案，生效後將適用至 8 月 31 日。\n\n因應新冠病毒疫情調整群眾募資規定\n\n群眾募資產品發行人可在收到投資人具有法律約束力的承諾後立即展開銷售，不用等到發行聲明公開至少 21 天之後。\n\n新規定還允許企業在 12 個月內籌募 10.7 萬美元至 25 萬美元，繼續利用執行長的認證文件，而非會計師認證的文件。證管會主席 Jay Clayton 表示，\n\n在當前環境，許多已成立的小企業正面臨挑戰，必須以即時且有成本效益的方式取得急迫所需的資金。\n\n受監管的群眾募資發行甚少被接納\n\n儘管美國政府當局在 2015 年實施受監管的群眾募資發行規定，但企業和加密貨幣社群擁抱這一種發行類型的腳步緩慢。\n\n由於採納情況有限，促使證管會稍早已將年度籌資上限從 100 萬美元調高至 500 萬美元，同時將個人投資人可投資貢獻金額上限，調高至他們年收入或資產淨值的 10% 。\n\n硬體錢包製造業者 Ngrave 將在 5 月 26 日於 Indiegogo 上，開始銷售其「Zero」錢包。 Ngrave 聯合創始人兼執行長 Ruben Merre 表示，他們選擇透過 Indiegogo 進行群眾募資宣傳，是因為該平台具有龐大的用戶基數，而且有可觀的流量。\n\nHASHwallet 則在 4 月 24 日與 Indiegogo 合作，推動一項群眾募資活動，以推廣其錢包產品。\n\n違反證券法者，不在紓困之內\n\n尋求從這項規定調整中受惠的企業，必須要向投資人清楚證明有關其仰賴這項紓困做法的狀態。\n\n成立不到六個月的企業不符合資格可依據這項暫時的推定調整，先前未能遵守 1933 年證券法與群眾募資監管準則的企業也不適用。總部不在美國的發行方、投資企業與空殼公司也都被排除在外。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: IndiegogoJay ClaytonSEC募資區塊鏈新創美國證券管理委員會群眾募資",
      "date": "2020-05-06",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 885,
      "scraped_at": "2025-11-16T02:43:16.630134"
    },
    {
      "title": "以太坊 2.0 開發進展順利！Vitalik Buterin：今年 7 月有望上線",
      "link": "https://blockcast.it/2020/05/12/vitalik-buterin-said-eth-2-0-protocol-upgrade-is-well-on-its-way-to-launching-sometime-in-july/",
      "summary": "以太坊共同創辦人 Vitalik...",
      "content": "以太坊共同創辦人 Vitalik Buterin 昨（11）日出席線上活動「 Consensus: Distributed」時表示，以太坊 2.0 的開發不斷取得進展，除了發布測試網以外，第一階段實施也已在上週開始，「預估今年 7 月將正式上線」。\n\n眾所周知，以太坊步入 2.0 階段之後，用來產生新區塊的共識機制也將從「工作量證明」（Proof of Work，PoW）轉向「權益證明」（Proof of Stake，PoS），這意味著，以太坊區塊鏈上的交易不再由「原本消耗能源的礦工」處理，而是轉由「擁有財富的用戶」協助驗證。\n\n實際上，社群早在 2015 年以太坊網絡剛面世之初，就已開始探討利用「權益證明」取代「工作量證明」的可行性，即便後來進入實施階段，「以太坊 2.0」的上線時程也被一再延遲，從最初的 2020 年 1 月被延遲到第二季度，最後又被推遲到第三季度。\n\n自此，許多社群人士都盼望，以太坊 2.0 會在 7 月 30 日，也就是以太坊成立五週年紀念日當天上線。\n\nVitalik Buterin 還表示，以太坊開發團隊正致力推動一系列的擴展計劃，希望能在 PoS 成功發布後立即實施。顯然，這當中還包含眾所周知的「分片技術」，允許驗證交易的工作分解成「許多小組」以加速驗證時間；以及當前正在測試中的新擴展解決方案。\n\nVitalik Buterin 表示，當中最受矚目的是第 2 層解決方案 Optimistic Rollup，即使在以太坊現有的迭代中，它理論上還可以「擴展到每秒超過 1,000 筆交易」。\n\n延伸閱讀 ???????????????????????? 新手入門必備學習清單！由淺入深了解以太坊 2.0\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Eth 2.0Vitalik Buterin以太坊以太坊 2.0",
      "date": "2020-05-12",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 884,
      "scraped_at": "2025-11-16T02:43:24.408806"
    },
    {
      "title": "Dovey Wan：從比特幣減半代碼的讀懂「In Code We Trust」",
      "link": "https://blockcast.it/2020/05/12/dovey-wan-bitcoin-halving-in-code-we-trust%e3%80%8d/",
      "summary": "比特幣減半的代碼前後一共十來行，...",
      "content": "撰文：Dovey Wan，Primitive Ventures 創始合夥人與 Coindesk 顧問委員會董事\n\n比特幣減半的代碼前後一共十來行，簡潔地令人髮指。減半的代碼如此簡潔，減半事件如此矚目。每四年的奧運會都會推遲或者取消，但是減半永遠都會如期進行。\n\n加密龐克們喜歡把「Code is Law」掛在嘴邊，但是大部分時候「代碼即法律」不過是加密龐克的理想主義口號，普通人根本無法看懂代碼，大部分時候我們還是需要依賴技術的封裝，接口處的人機交互部分需要傻瓜都能用才會帶來大規模的普及。\n\n編程教育也許到了下一代會變為通識教育，由於機器翻譯的高度發展人們不需要為了減少溝通摩擦而學習一門第二人類外語。對信息獲取的摩擦將來自於機器語言盲區，第二語言將會變成機器語言。\n\n「代碼即法律」對社會整體的計算機通識教育水平要求甚高，所以在我們這一代應該是一個美好的願景罷了。\n\n每個人可以有減半對幣價的不同解讀，但是減半的本質是一個比特幣貨幣政策的完美預期管理機制。從去年開始在很多場合我都說過對「減半行情」的看法：\n\n聰明的資本不會因為減半這個已經預先設置好的時間點而突然蜂擁入場；\n合約和衍生品平台全面成熟，合約主導的市場結構以及合約/ 現貨交易量倒掛會導致價格經常性均線回歸；\n比特幣要面臨第一次大的經濟周期，比特幣是上一次全球金融危機下的產物，還沒有經歷過第二次全球性金融危機（比特幣在這次的表現在很長一段時間都成為了標普的高 beta）。\n\n減半機制的如期、順利進行，是比特幣代表的「機器自治經濟體」可以承擔起人類貨幣政策或者一部分經濟活動指引的的一個強大例證。之前在微博上有一個關於這個和朋友的討論，其中一個類比是比較接近的：\n\n國家發債（法幣）依靠的是政府信用。比特幣也是債，只是這個債的信用被去中心化的信任（trustless trust) 取代；\n區塊獎勵和手續費是國防預算，礦工是軍隊，拿著國防預算維護這個「國度」的安全和穩定；\n開發者是類似立法機構和製定政策機構；\n全節點是國會議員，決定了開發者的出台的某項新的法案或者政策是否能被採納接受；\n不同的開發團隊充當了不同的黨派，哪個黨派的主導政策，那要看全節點最終選擇了誰；\n持幣者是這個國家中的「國民」，轉賬費用其實是某種意義上這個國度裡的「稅收」，不過稅收直接給了軍隊，而不是通過政府進行再分配（當然政府可以有再分配的提案，譬如一些比特幣的分叉幣嘗試過「開發者稅」就是把固定的礦工獎勵直接打給屬於開發者的固定錢包）；\n礦機廠家扮演了軍火商的角色。\n\n去年比特幣網絡支付了 52 億美元給礦工用來確保網絡安全。如果比特幣是一個國家，這 52 億美元視作國防支出的話，那麼他能在全球國防支出中能排 41 位，和越南烏克蘭等國相當。\n\n美元作為全世界市值最大的永續債，維繫美元信用的成本也是同樣的高昂。美國的軍費開支已經達到了二戰以來最高水平（上圖) 。過去 60 年美國繼續輸出自身國家的通貨膨脹，國內喜樂安康，物價穩定，一片欣欣向榮。國外區域性危機不斷，戰亂不停，一有不聽話會威脅到美元核心地位的（譬如薩達姆，譬如卡扎伊）就拿起大砲 + 鐮刀。基本每次的區域性危機，譬如亞洲金融危機，拉美金融危機等等，我們都會看到「美元流動性危機」在危機後厚重的影子。雖然美國政府在這些危機中是否有意收割不得知，但是美國掌握了美元流動性這個可以救命也可以殺人的管子是毫無質疑的。隨著美元的流通性陷阱和信用危機湧現，這個信用成本將會只增不減。\n\n在減半之際，我想來想去最有意義的事情應該是讓更多人了解比特幣減半的真實執行層面的機理。這篇文章我會嘗試逐行給大家解釋比特幣減半代碼，希望每個人都能相信的是自己理解的東西，而不是某個人，某個虛幻的概念，或者「信仰」本身。\n\n美元本是美聯儲發行的永續債，在墨綠色的紙上印上 In God We Trust 後變得似乎異常神聖。可是每個地方，每個人的「上帝」都各有各的不同，該相信哪個「上帝」呢？骨子裡千百年來不相信鬼神的中華民族的上帝又是什麼的？\n\n代碼真實可見，執行邏輯可被校驗。與人類自發形成的社會協議不同，代碼的存在讓執行變得「不可逆」。所以可能更準確的說法應該是「Code is Law Enforcement」(代碼即執法) 而不是「Code is Law」。當國家機器壟斷了暴力機構，當立法執法成為了巨大的黑盒，選擇相信一個可審查的「enforcement」機制，是比特幣帶給我們的一個選項。\n\n下面上代碼和解釋，in code we trust\n\n    int halvings = nHeight / consensusParams.nSubsidyHalvingInterval\n\n這裡定義了減半次數 halvings，即「減半次數」為整數變量\nnHeight 是當前區塊高度，後面那一堆調用了共識裡的一個「減半間隔區塊數」，在比特幣代碼裡是 210,000\nhalvings 在每次代碼執行的時候都會返回當前區塊高度/210000, 因為定義為整數變量，當不被 210,000 整除的時候，小數部分不會被存儲，所以在 5 月 11 號晚上之前 (區塊高度 630,000)，都是 2\n每到新的整除高度，譬如 630,000 -變為 3，再下次的 840,000- 變為 4，halvings 變量都會相應增加\n    if (halvings >= 64) return 0;\n\n如果減半次數大於等於 64，區塊獎勵返回 0\n這個可以保證最多只有 64 次減半，到了 64 次之後，礦工將不再有獎勵\n屆時的比特幣網絡必須依靠手續費來保證網絡的安全和礦工的激勵制度\n當年有人問過中本聰，擔心不擔心「無獎勵終局」中本聰的回答其實非常好：「到了那個時候（100 多年以後），比特幣要不已經滅亡，要不挖出來的比特幣已經成為大規模的流通價值載體。」兩種情況都不需要擔心沒有無挖礦獎勵礦工拒絕挖礦的情況\n    CAmount nSubsidy = 50 * COIN;\n\n這裡的 nSubsidy = 挖礦獎勵\n每次代碼執行都會把挖礦獎勵設置成 50 個比特幣* COIN\nCOIN 是常數變量 100,000,000 用來把挖礦獎勵變成聰的單位\n    nSubsidy >>= halvings;  return nSubsidy;\n\n最後兩行是真正的減半執行命令\n挖礦獎勵>>= 減半數中用了 C++裡的一個右移操作。因為是是二進制右移，所以 x>>=y 表示 x = x 除以 2 的 y 次方\n當到了 630,000 區塊高度的時候，y 在這裡是減半數 halvings，減半數從 2 變成了 3\n所以挖礦獎勵從 50 個比特幣除以 2 的 2 次方，變成了 50 個比特幣除以 2 的 3 次方，由此完成了減半\n\n下面我把完整的減半代碼貼上，感興趣的同學可以去點擊閱讀原文的比特幣源代碼自行查閱\n\nCAmount GetBlockSubsidy(int nHeight, const Consensus::Params&consensusParams)\n{\nint halvings = nHeight / consensusParams.nSubsidyHalvingInterval;\n// Force block reward to zero when right shift is undefined.\nif (halvings >= 64)\nreturn 0;  \n\nCAmount nSubsidy = 50 * COIN;  \n// Subsidy is cut in half every 210,000 blocks which will occur approximately every 4 years.\nnSubsidy >>= halvings;\nreturn nSubsidy;  \n}\n\n\n最後，減半不是什麼大節日，你慶祝也好，看衰也罷，減半都會如期進行，直到全世界只剩下最後一個比特幣全節點。安安靜靜找個喜歡的人，看看夜光白皮書，一起讀一讀完成減半的代碼，聊聊人生，這也許是作為比特幣愛好者你我最好的安排。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Dovey WanIn Code We Trust代碼比特幣減半",
      "date": "2020-05-12",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 884,
      "scraped_at": "2025-11-16T02:43:28.099012"
    },
    {
      "title": "ErisX「打頭陣」推全美國首檔「實物交割以太幣期貨」",
      "link": "https://blockcast.it/2020/05/12/erisx-launching-the-first-ether-futures-contracts/",
      "summary": "加密貨幣 衍生品 服務業者 Er...",
      "content": "加密貨幣衍生商品服務業者 ErisX 昨（11）日發文宣布，正式推出全美首檔「以實物交割的以太幣期貨合約」，採用實物交割也就意味著，投資者將會真正持有以太幣，而不是等值法幣。 ErisX 在文章中表示，\n\n從今天開始，個人、機構投資者將能訪問基於 ETH/USD 的實物交割期貨合約，分別將每月、每季度到期結算。 ErisX 期貨交易所與 ErisX 現貨市場也會在統一的創新平台上進行交易，從而實現價格透明化、高效抵押。\n\n就在上週，ErisX 才宣布旗下清算和結算部門 Eris Clearing 成功獲紐約金融服務管理局（NYDFS）頒發加密貨幣營運牌照 BitLicense 。去年 7 月，美國商品期貨交易委員會（CFTC）更已向 ErisX 核發衍生品清算組織（DCO）許可執照，允許該公司在美國監管機構的認可下推出加密貨幣期貨產品。\n\n根據 ErisX 的「期貨交易量和未平倉量」頁面，實際上，這家交易所早於去年底就已推出比特幣期貨產品，只不過交易量非常微小。\n\n資料來源：ErisX\n\n區塊客去年 5 月報導，美國商品期貨交易委員會（CFTC）匿名高級官員透露，該單位或將考慮批准以太幣期貨合約，但一切以「申請符合所有監管標準」為前提。匿名官員當時稱，\n\n在我看來，若要將以太幣衍生產品列入 CFTC 管轄範圍內，我們將坦然應對並著手處理。如果這些申請能達到我們的監管要求，則可能會允許其施行自我認證。\n\n同年 10 月，CFTC 新任主席 Heath Tarbert 出席活動時預告，「以太幣期貨合約很有可能會在 2020 年降臨」，更透露「相信以太幣期貨將能在未來 6 到 12 個月內交易」，然而，他當時警告稱，並不是說推出期貨合約就一勞永逸，「它的交易量仍將由市場決定，但我的猜測是，既然我們闡明了（以太坊是否有資格獲得期貨合約的更多資訊），那麼市場參與者或許會將其納入考慮。」\n\n此前，Heath Tarbert 也曾闡明「以太幣是一種大宗商品」，並表示 CFTC 將願意落實審批以太幣期貨合約。\n\n今年 4 月 24 日，加密貨幣衍生品交易所 BitMEX 低調推出一款全新的以太幣季度期貨產品，並聲稱，市場當前還沒有看過有類似的產品出現。不過，根據外媒《CoinDesk》報導，這項產品雖然標榜「以太幣期貨」，但實質上卻以比特幣結算，交易 ETH/USD 交易對，合約到期時間是在 2020 年 6 月。\n\n明眼人一看自知，這款合約產品的到期時間非常「耐人尋味」，因為按照此前規劃，以太坊 2.0 將會在今年 7 月進行升級，目前，研究人員和開發人員都很有信心能如期上線。從這個角度來看，BitMEX 這款以太坊期貨產品似乎就是為以太坊 2.0 量身打造，認為這次升級會對以太幣價格有利。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ErisXETHUSD以太幣期貨加密貨幣實物交割衍生品",
      "date": "2020-05-12",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 884,
      "scraped_at": "2025-11-16T02:43:31.157734"
    },
    {
      "title": "減半前最後一區塊「有彩蛋」！F2Pool 附言「美國 2 兆紓困」向中本聰致敬",
      "link": "https://blockcast.it/2020/05/12/final-block-mined-before-halving-contained-special-messages/",
      "summary": "比特幣迎來歷史性時刻，成功在區塊...",
      "content": "今（12）日凌晨 3 點 23 分，比特幣迎來歷史性時刻，成功在區塊高度 630,000 完成誕生以來的第三次獎勵減半，由螞蟻礦池（AntPool）出塊。自此，每一區塊獎勵將從 12.5 枚比特幣調降至 6.25 枚比特幣，目前還剩餘 262 萬枚比特幣尚未被開採。\n\n根據加密貨幣交易所幣安（Binance）行情數據，比特幣在減半發生之時報 8,450 美元，現報 8,609 美元。\n\n根據比特幣發行機制，每隔 210,000 個區塊，比特幣區塊獎勵就會自動進行減半。在此機制下，比特幣分別於 2012 年 11 月 28 日（區塊高度 210,000）、 2016 年 7 月 10 日（區塊高度 420,000）完成第一、二次減半，區塊獎勵先後由 50 枚比特幣減至 12.5 枚比特幣。此後，預計比特幣將於 2024 年進行第四次區塊減半，屆時，區塊獎勵將正式減至 3.125 枚比特幣。\n\n2009 年 1 月 3 日，中本聰將《泰晤士報》當天的頭條標題：「The Times 03/Jan/2009 Chancellor on brink of second bailout for banks（財政大臣正處於對銀行實施第二輪緊急援助的邊緣）」寫入比特幣創世區塊。據悉，《泰晤士報》這篇文章介紹了 2008 年全球金融危機背景下英國央行救市的一些細節。後來人們便猜測，「應對金融危機」正是中本聰創立比特幣的意義所在。\n\n2020 年金融危機再起，英、美央行反應與當年的舉措一致，彷彿「昔日災難重現」。比特幣這次減半適逢新冠疫情肆虐，全球經濟體系嚴重受創，美國知名經濟學家 Joseph E. Stiglitz 就表示，\n\n這場瘟疫目前還看不到盡頭，而且病毒肆虐全球、超過 185 個國家，規模與衝擊勢必比 2008 年由美國引發的金融危機來得更廣而深，將對人類社會造成各種不可逆的影響。\n\n於是乎，負責挖出比特幣第三次減半前最後一個區塊的「魚池」（F2Pool）別出心裁，為向比特幣創造者中本聰致敬，特意參照其在比特幣創始區塊的做法，在區塊高度 629,999 引用《紐約時報》的文章標題附言：「NYTimes 09/Apr/2020 With $2.3T Injection, Fed’s Plan Far Exceeds 2008 Rescue（美聯儲撒 2 兆美元注活水紓困，遠高於 2008 年金融海嘯的救市計畫）」，示意美聯儲為應對金融危機不惜印鈔救市，慘況猶如當年全球爆發金融危機，同時也紀念中本聰 11 年前，在此背景下創造了比特幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: F2Pool中本聰區塊比特幣減半魚池",
      "date": "2020-05-12",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 884,
      "scraped_at": "2025-11-16T02:43:34.647611"
    },
    {
      "title": "芝商所比特幣期貨交易激增！大額未平倉合約持有人創新高",
      "link": "https://blockcast.it/2020/05/11/cme-group-bitcoin-futures-topped-a-record-number-of-large-open-interest-holders/",
      "summary": "外媒報導，芝商所 CME 比特幣...",
      "content": "根據外媒《The Block》報導，美國商品期貨交易委員會（CFTC）數據顯示，芝商所（CME）比特幣期貨合約近來交易活動激增，持有大額「未平倉合約」（期貨頭寸超過 25 枚比特幣）的交易者共有 66 位，創下歷史新高。\n\n區塊客上週曾提及，就在比特幣衝破 1 萬美元之際，《彭博社》報導指出，美國億萬富翁、傳奇對沖基金經理 Paul Tudor Jones 大舉買入比特幣期貨，並向投資者致函表示，相當看好比特幣對抗嚴重貨幣通脹的能力。\n\n不過，《The Block》卻認為，上述消息的時機恰逢芝商所（CME）比特幣期貨合約交易激增，兩者不謀而合更是引發市場猜測，Paul Tudor Jones 的基金可能已經持有該頭寸。\n\n報導續稱，芝商所（CME）比特幣期貨向來頗受市場歡迎。具體而言，今年第一季度的新增帳戶就達 567 個，環比上漲 2 倍以上。此外，截至上週五，該交易所比特幣期貨未平倉頭寸就達到 3.68 億美元。\n\n另一方面，截至 5 月 5 日，對沖基金交易比特幣期貨的長期未平倉頭寸已觸及 10 個月高點，超 1.5 億美元。值得注意的是，近 50% 未平倉持倉量的增長來自其他交易和規模較小的帳戶，這表明，投入該產品的不只有基金。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CFTCCME未平倉比特幣期貨芝商所",
      "date": "2020-05-11",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 884,
      "scraped_at": "2025-11-16T02:43:38.420941"
    },
    {
      "title": "Zoom 資安疑雲籠罩遭抵制！收購加密新創 Keybase 保命",
      "link": "https://blockcast.it/2020/05/08/zoom-has-announced-the-acquisition-of-keybase-as-it-seeks-to-enhance-platform-privacy/",
      "summary": "為解決安全疑慮，雲端視訊會議軟體...",
      "content": "為解決安全疑慮，雲端視訊會議軟體 Zoom  昨（7）日宣布收購資安新創 Keybase，將吸納 25 名員工及其平台端對端加密服務，用於研發保密性比原來更高的視訊會議服務。據悉，這是 Zoom 自 2014 年成立以來，首次進行企業併購，具體收購金額並未公布。\n\nZoom 同時表示，未來將加速擴建平台端對端加密服務，目前預定將在 5 月 22 日公佈相關設計方案，並在融合客戶及加密專家意見後，公布工程開發建置時程。此前，Zoom 曾爆發資安危機，被指將資料傳到中國，因而遭部分國家及企業下令禁用。\n\nZoom 創始人兼執行長袁征（Eric Yuan）透過聲明指出，\n\n在市場上，有端到端的加密通訊平台、易於安裝的安全性通訊平台，也有具企業級規模的通訊平台；然而我們相信目前並沒有一個平台能夠同時為客戶提供以上功能，這就是 Zoom 正在計劃建構的一個平台。 Keybase 為 Zoom 提供深度的加密和安全性專業知識。隨著這組工程師的加入，我們 90 天資安計劃將可以大大推進。\n\nZoom 透露，作為公司安全工程部門的成員，Keybase 團隊未來將主動識別、解決並增強平台的安全性和隱私功能，Keybase 共同創辦人之一的 Max Krohn 將負責掌管安全工程部門。\n\n外媒《CoinDesk》此前報導，Keybase 過去曾在加密領域提供服務，並在 2018 年向 Stellar 獲得了一筆投資，隨後也在 Keybase 上舉辦 XLM 空投活動，旨在吸引新用戶使用這兩個平台。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: KeybaseZoom加密技術資安",
      "date": "2020-05-08",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 884,
      "scraped_at": "2025-11-16T02:43:42.173919"
    },
    {
      "title": "穩定幣「激流勇進」，監管呼聲四起",
      "link": "https://blockcast.it/2020/05/08/european-central-bank-eyes-on-stablecoins-as-they-gaining-traction-around-the-world/",
      "summary": "儘管穩定幣市場不斷壯大，但自其誕...",
      "content": "比特幣的價格增長促進了穩定幣市場的進一步壯大。海外機構一項報告指出，近三個月，全球穩定幣總供應量從 56.8 億美元增至 96.2 億美元，增加近 70% 。包括 USDT 、 USDC 在內的穩定幣發行方，以密集增發來滿足市場的交易需求。\n\n從 DAppTotal 的統計圖表來看，今年以來穩定幣的增發速度遠超往年。 OKEx 高級分析師 William 認為，由於穩定幣發行方不是非盈利的慈善組織，為了項目的可持續運營，必須要超發一定數量的穩定幣，這是穩定幣設計的內在缺陷。\n\n此前，USDT 曾因美元儲備金不透明等問題廣受質疑。考慮到存在無法兌付的系統性風險和洗錢等問題，歐洲央行及二十國集團都在近期呼籲對穩定幣進行全面監管。\n\n當穩定幣隨著加密貨幣市場「激流勇進」之時，投資者不得不合理評估所持穩定幣的風險。\n\n3 個月增加近 70% 供應量\n\n在比特幣產量減半前夕，加密貨幣市場開啟了一波上漲潮。近一個月裡，比特幣漲超 30%，重返 9000 美元關口。\n\n幣價上漲讓交易市場再度活躍起來，投資者交易需求增加，用於入金或出金的穩定幣也在這輪上漲行情裡「激流勇進」。\n\n根據 The Block 的統計數據，自今年 2 月 5 日以來，穩定幣總供應量從 56.8 億美元增至 96.2 億美元，增加了 69.4％。目前，Tether 公司發行的 USDT 仍獨占穩定幣市場鰲頭，供應量佔比 84％以上，排在二、三位的 USDC 和 PAX 分別佔據 7.4％和 2.6％的份額。 \n\n增加的穩定幣供應量中，USDT 佔了大頭。根據非小號的數據，自 2 月 4 日至 5 月 4 日，USDT 市值從 46.6 億美元激增至 64 億美元，3 個月內增加了 17.4 億美元的供應量。同一周期內，USDC 的供應量從 4.34 億美元增至 7.13 億美元，PAX 的供應量從 2.2 億美元增至 2.5 億美元。\n\n其他穩定幣在近 3 個月內也有所增發。 3 月 31 日，幣安與 Paxos 信託公司合作發行的 Binance USD（BUSD）在以太坊網絡增加了超 778 萬枚的供給量。 TUSD 、 sUSD 、 GUSD 、 DAI 等穩定幣發行方也做出了增發動作。\n\nDAppTotal 的統計數據顯示，自今年 2 月份開始，全球穩定幣總流通量幾乎直線上升，增發速度遠超往年。\n\n近 3 個月穩定幣總流通量高速增長\n\n在比特幣價格高歌猛進之時，穩定幣市場也高速擴張，成為加密貨幣領域不容忽視的主力幣隊。\n\n大肆增發不僅源於市場需求\n\n穩定幣的增發已成常態。根據海外媒體的統計數據，2019 年和 2020 年中，多數主流穩定幣都在大規模增發，其中以 USDT 、 BUSD 和 DAI 為主。\n\n2019 和 2020 年穩定幣增發情況\n\n穩定幣發行方不斷增加供應量看上去與日益增長的市場需求有關。作為投資者進入加密世界的主要介質，穩定幣充當了入金或出金渠道，在比特幣市場呈現下跌趨勢時，投資者往往會將手中的資產換成穩定幣來避險；而當上漲行情開啟，便會有投資者通過購入穩定幣來兌換其他加密資產。\n\n據 CoinMetrics 披露，穩定幣交易量在今年 3 月創下歷史新高，這恰是穩定幣大規模增發的時間節點。每當市場行情來臨時，穩定幣的供應量會出現明顯增加。\n\n不過，市場需求或許並非是穩定幣供應量增加的單一因素。 OKEx 高級分析師 William 認為，增發或超發穩定幣是穩定幣發行方不得已而為之的行為，「其背後是穩定幣設計的內在缺陷。」\n\nWilliam 表示，目前大多數穩定幣的設計都是以現實世界中的美元資產作為抵押，從經濟學角度看，必須滿足經濟學家克魯格曼的「不可能三角」：即穩定幣在貨幣超發、價格固定和自由流動三者之間只能選擇兩個，而捨棄另一個。\n\n如果穩定幣必須滿足價格穩定和自由兌換兩個條件，就必須捨棄貨幣超發這一選項。在 William 看來，目前的穩定幣勢必要超發，因為穩定幣發行方不是非盈利的慈善組織，為了項目的可持續運營和盈利，必須要超發一定數量的穩定幣，而這批穩定幣背後並沒有足夠數量的美元作為抵押，「這就是當前穩定幣設計存在的最大矛盾缺陷」。\n\n除此之外，還有市場分析認為，由於新冠病毒疫情給全球經濟帶來衝擊，美聯儲大量印鈔並接連降息，導致投資者持有美元的意願下降，而「穩定幣提供了比傳統投資更好的回報」，也因此受到市場歡迎。\n\n歐洲央行呼籲監管穩定幣\n\n儘管穩定幣市場不斷壯大，但自其誕生以來，始終伴隨爭議。尤以市場龍頭 USDT 為甚，其曾多次因美元保證金和抵押物不透明遭受質疑和批評。\n\n5 月 5 日，歐洲中央銀行發布報告稱，目前穩定幣在法規上存在空白，需要建立一個健全的監管框架，以便應對風險。歐洲央行特別提到，穩定幣可能存在系統性風險，如果資產失去了固定的價值支撐或偏離預期水平，用戶將無法以其確切的「穩定」價值兌現。\n\n一個多月前，二十國集團金融穩定委員會（FSB）也在研究報告中強調了穩定幣的風險性。 FSB 認為，穩定幣對全球經濟的金融穩定構成了相關風險，因此需要細緻入微地進行監管。 FSB 建議二十國集團成員，對各自國家的穩定幣保持謹慎態度，尤其防範穩定幣被用於洗錢和恐怖主義融資。\n\n監管對穩定幣風險的關注無疑將給穩定幣市場帶來影響。近兩年來，TUSD 、 BUSD 、 USDK 等在監管框架下運行、可審計的穩定幣接連誕生，儘管短時間內無法撼動 USDT 的地位，但已展現出擁抱監管和和規范運行的趨勢。\n\nWilliam 介紹，目前市場中的穩定幣可以分為兩類，一類是已經通過監管審批，並由相關機構定期審計，滿足合規要求的穩定幣；另一類是不滿足監管要求，不透明的穩定幣。「前者是安全的，後者未來注定會被淘汰。」\n\n他認為，目前 USDT 的資產規模太小，還沒引起監管重視，等它繼續增發到一定規模，風險暴露足夠大，就會愈發引起監管的注意。\n\n此前，美國紐約州檢方曾將 Tether 及其母公司 iFinex 訴諸法庭，調查不僅指向儲備金，相關的集體訴訟還指出 USDT 操控市場的問題。\n\n當監管部門對穩定幣的發展呈現出關注態勢時，用戶也不得不注意其中蘊藏的風險。\n\n在業內人士看來，合規穩定幣市場規模的擴大，對整個加密貨幣市場來說是利好；而不合規的穩定幣未來很難生存，「不是因為監管層的打擊，就是因為自身缺陷而崩盤問題。」對於投資者來說，在穩定幣大肆增發之際，顯然需要合理評估所持穩定幣的風險。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2020-05-08",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 884,
      "scraped_at": "2025-11-16T02:43:46.600551"
    },
    {
      "title": "Telegram 區塊鏈代碼開源惹的禍？社群「棄坑」搞分叉發新幣",
      "link": "https://blockcast.it/2020/05/08/community-launching-free-ton-blockchain-and-tokens-without-telegram/",
      "summary": "通訊軟體業者 Telegram ...",
      "content": "通訊軟體業者 Telegram 旗下區塊鏈網絡「TON」開發多時接近竣工，去年 10 月上線前夕遭美國當局喊停，官司纏訟多時頻頻卡關。\n\n於是乎，由一群獨立開發者、測評師和用戶組成的 「Free TON 社群」集結眾人力量，決定基於 TON 的原型，衍生出另一個區塊鏈網絡「Free TON」，並已於 5 月 7 日正式啟動。社群成員還表示，Telegram 無法插手這個項目，原因在於，Telegram 去年 10 月歷經成功的測試期後，已將完整的開源代幣碼發佈到 Github 上。\n\nFree TON 社群表示，由於 Telegram 深陷法律糾紛，認為其「再也不能參與」該項目，因此才希望能透過「Free TON」網絡，實現「促進自由市場、個人數據保護，去中心化管理、抵制審查」的願景。\n\n為此，社群將在 Free TON 網絡上線之時，向用戶分發「Free TON Crystal」（TON）代幣供其使用，並強調，\n\n該網絡和代幣獨立於 Telegram 之外，Free TON 社群將網絡定位成「可證明的去中心化區塊鏈」。獨立、無階級的成員可在遵循 「去中心化宣言」（Declaration of Decentralization ，DOD）的原則下，對 Free TON 區塊鏈進行維護和驗證。\n\n加入 Free TON 網絡的門檻並不高，任何人只要在 DOD 上署名即可訪問訪問網絡。但是，Free TON 目前仍未對美國地區開放， 但社群承諾，日後定能將美國納入該網絡的一部分，\n\n隨著我們逐步實現去中心化，所有的障礙也將隨之而逝。不會再有任何中心化執權者決定誰能加入、誰不能加入。\n\nTON 代碼開源隨時可「二次開發」\n\n區塊客 3 月 26 日報導，監管壓力之下，TON 有半數投資者心生退意，TON 社群當時就在考慮捨棄 Telegram 自行上線，只不過先前的「TON 社群基金會」如今似乎已更名為「Free TON 社群」。\n\nTON 開發團隊 TON Labs 前通訊總監  Fedor Skuratov 當時表示，TON 所有代碼皆已完備，社群只需生成創世區塊，並提供至少 13 台電腦作為驗證節點，即可運行網絡，具體而言，社群內部只要達成共識即可啟動另一個版本的  TON，並無需採取任何其他措施。但是，為求認可，社群還須跟絕大部分的投資者達成協議。\n\n也就是說，TON 在還未正式啟動之前，可能就要被「硬分叉」、「二次開發」了。實際上，TON 背後的獨立開發團隊 TON Labs 過去一直在運行 TON 測試網，最近才剛上線自家版的並行測試網，而即使 Telegram 於去年 10 月開始陷入訴訟風波，但後續仍然致力推動 TON 開發，還順利發佈 「測試版 Gram Wallet」。\n\n現在 TON 開源代碼在 Github 上「隨手可得」，理論上任何人都可以啟動「多個不同版本的 TON 區塊鏈」。但是，多方認為，要是 Telegram 團隊因此缺席，項目也就失去了當初的光芒。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GRAMTelegram Free TONTON區塊鏈",
      "date": "2020-05-08",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 884,
      "scraped_at": "2025-11-16T02:43:49.620443"
    },
    {
      "title": "默默耕耘的市場參與者——「礦工」如何驅動比特幣價格？",
      "link": "https://blockcast.it/2020/05/08/how-do-miners-influence-the-price-of-bitcoin/",
      "summary": "不幸的是，當比特幣價格上漲時，礦...",
      "content": "許多分析人士認為，比特幣的最低價格是由比特幣礦工的生產成本的收支平衡價格決定的。這個說法是不准確的。\n\n實際上，隨著價格接近礦工的生產成本，比特幣的拋壓趨於加速。來自礦工的比特幣價格存在持續的拋售壓力。支撐價格的實際決定因素是，礦工停止挖礦和網絡上散列功率的淨減少（有利的難度調整）。\n\n了解適用於礦工的博弈論至關重要。礦工生產比特幣的成本可由其電費得出，因為礦工運營成本的 95％是用電量。因此，礦工需要比特幣處於一定價格，以便他們賺取的比特幣收入大於其電費。電費最低的礦工具有明顯的比較優勢。我們將分析以下幾點：\n\n1 、比特幣網絡：\n\n· 誰是市場參與者，他們如何影響比特幣的價格？\n\n· 逐層分析挖礦網絡\n\n2 、下一代礦機如何平衡競爭環境–讓高電費率的礦工在遊戲中勝出。\n\n3 、打破迷思–「礦工的收支平衡價格是價格底部」。\n\n4 、 2020 年減半對比特幣行業的影響–擊中三連勝（Trifecta）。\n\n5 、難度：中本聰獨創的網絡穩定機制-了解其引力。\n\n6 、礦工停止挖礦如何加速比特幣的底部。\n\n一、比特幣市場參與者的三種主要類型\n\n1 、投資基金——對沖基金，風險投資基金，家族辦公室和其他機構投資者。他們幾乎完全採用「只做多」策略，很少採用短策略。他們通常具有長期看漲的偏見，但有能力隨時退出自己的頭寸，並在測試確定的情況下離場。\n\n2 、持幣者——尋求最大化其比特幣持有量的長期積累者。散戶具有長期看漲的偏見，對價格波動的敏感性低於投資基金。但是，像投資基金一樣，持幣者可以隨時清空全部頭寸並離場。\n\n3 、礦工——比特幣網絡的骨幹。\n\n礦工對比特幣的信念要強於投資基金和持幣者。他們的視野很長。他們投資具有長期生命週期的資產，這些資產不能被重新利用，也不能以公平的市場價值迅速清算。 ASIC 挖礦設備具有 3 年以上的生命週期，只能用於開採 Sha-256 協議（幾乎完全是比特幣）。\n\n比特幣挖礦設施有 5 年以上的生命週期，通常是經過重組的倉庫，專門為冷卻挖礦設備而設計。平均而言，在將資金投入到挖礦設備，設施擴建和電費支出之後，礦工需要 18 個月才能達到收支平衡。\n\n礦工是比特幣網絡上拋售壓力的主要推動力。當他們收到所有新產出的比特幣時，必須馬上出售比特幣才能為其挖礦業的資本支出和運營支出提供所需的資金。\n\n二、來自礦工的拋壓\n\n目前，每月大約有 54,000 個新的比特幣被開採。如果比特幣的交易價格為 10,000 美元，則相當於每月向礦工釋放的新比特幣大約是 5.4 億美元。礦工必須出售 54,000 比特幣中的很大一部分以支付電費。電費較高的礦工必須出售更多的比特幣收入來支付電費。比特幣網絡上的大部分資本外流是由礦工推動的。\n\n三、逐層分析挖礦網絡\n\n該圖表說明了礦工的電價分佈，散列功率的百分比得出了每一層獲得的比特幣挖礦獎勵的百分比.\n\n四、下一代礦機如何平衡競爭環境\n\n由於發布了新一代礦機，過去 8 個月發生了動態變化。與 Bitmain S9 13.5T 相比，Bitmain 的 S17 Pro 50T 能耗高 50％，但散列功率卻高 300％。部署的每台 S17 Pro 50T 都具有四個 S9 13.5T 挖礦設備的等效散列能力。第 1 層和第 2 層礦工曾經在網絡哈希率中所佔比例較高，但由於電費較低，因此他們升級到下一代挖礦裝備的動機要小得多。\n\n老一代的 S9 13.5T 使用 16 納米晶片，而 S17 Pro 50T 使用 7 納米晶片。晶片的創新使電力的相關性降低，因為每太赫拉消耗的瓦數減少。下一代挖礦可降低高電價帶來的財務影響。相反，低電費則降低了效率低下的舊式礦機帶來的相對劣勢的影響。對於第 1 層和第 2 層，基於仍在網絡上的舊挖礦設備的當前百分比，以比特幣/資產負債表枯竭的機會成本來換取通過升級其挖礦設備來降低生產成本的機會成本是不利的。\n\n第 1 層和第 2 層將與舊挖礦設備保持競爭，只要其他層使用舊挖礦設備即可。挖掘與生存能力有關，比同行更具競爭力。隨著 3-8 層中來自下一代挖礦裝備的未來哈希值接近 100％，1-2 層將被迫升級。減半可能會觸發此事件。\n\n隨著電費的增加，耗盡比特幣儲備/資產負債表以將資本用於購買下一代挖礦裝備的機會成本變得越來越有利。 2019 年 5 月，有遠見的礦工開始預計由於 2020 年減半而關閉 S9 的風險。\n\n結果，在過去的 8 個月中，第 3-8 層積極地將硬體升級週期引向了下一代礦機，而第 1 層和第 2 層則繼續使用舊的 S9 。下一代挖礦裝備升級週期將網絡哈希率提高了 80％，並增加了由 3-8 層表示的網絡哈希率的比例-稀釋了 1 和 2 層在總網絡哈希率中的份額。\n\n因此，這不符合環保主義者對比特幣網絡大聲疾呼的預測。許多人已經預測，隨著比特幣網絡超過特定的哈希率，能源的過度消耗，但是由於挖礦設備從根本上變得更加高效，網絡哈希的能源消耗率顯著下降。\n\n五、了解比特幣礦工的行為\n\n下面的分析顯示了以各種電價運營的礦工的利潤率壓縮所帶來的拋壓，一旦無利可圖的礦工關閉，賣壓隨之而來的緩解（困難的影響）。\n\n我們提供了一種基於博弈論的模擬，它說明了各種情況下礦工的行為和決策。這些不是比特幣價格目標，而是當比特幣在減半前後處於特定價格水平時對挖礦網絡的影響的說明。\n\n對於此模擬，「礦工層」內的所有礦工均使用單一的平均 kWh 費率。這種簡化合併了在每個比特幣盈虧平衡價格閾值「關閉」的挖礦設備的數量。\n\n當礦工關閉時，這會形成瀑布，從而擴大了隨後的網絡難度和倖存礦工盈利能力的調整幅度。基於這些假設，此模型創建了一個「步驟圖」，這是一個概念化現實的有用說明，但更平滑，更線性的更改將更好地反映實際應用。為了保持一致，此分析提出以下聲明：\n\n· Bitman S17 代表下一代挖礦設備，而 Bitmain S9 代表老式挖礦設備。目前，下一代哈希與老一代哈希的百分比分別佔網絡哈希總數的 61.38％和 38.63％。\n\n· 層中每個礦工的電費是統一的，並且基於層中所有礦工的平均 kWh 費率。因此，在此分析中，Layer 中每個礦工的收支平衡成本均相等，並且在違反該價格時全部關閉。\n\n· 在分析過程中，沒有新的礦工加入網絡。\n\n· 每個圖層中 S17 和 S9 挖礦裝備的百分比根據下表中的分佈而變化：\n\n六、10,000 美元的比特幣：每層的健康利潤率\n\n當比特幣的交易價格為 10,000 美元時，每個礦工層都享有可觀的利潤，特別是 S17 礦機。然而，對於第 8 層礦工而言，S9 礦機的利潤已接近關機價格。即使是 $ 10,000 比特幣，S9 在第 8 層中產生的 96.3％比特幣也需要出售以支付電費。\n\n根據上述情況，礦工每月必須至少出售所開採比特幣的 39.12％（相當於 211,225,815 美元），以支付電費。\n\n這意味著投資基金和持幣者部署的新現金每月必須達到 211,225,815 美元，以匹配礦工為其運營提供資金所產生的法定流出量。礦工的拋壓是一致的，而投資基金和持幣者籌集的新資金是由情緒驅動的，並且根據市場週期的階段而變化。\n\n七、比特幣價格為 7,500 美元：打破迷思「礦工的收支平衡價格是價格底部」\n\n隨著比特幣價格的下跌，礦工經歷了利潤壓縮。結果，他們被迫出售更大比例的比特幣以支付電費（收入在減少，但費用保持不變）。\n\n讓我們檢查使用 S9 挖礦的第 6 、 7 和 8 層礦工：隨著比特幣價格接近並低於礦工的收支平衡價格，礦工現在處於虧損狀態。他們必須出售所有開采的比特幣，外加額外的比特幣儲備金來支付電費。\n\n這給市場帶來了除新開采的比特幣之外的額外拋壓–與價格支撐相反。\n\n八、了解實際運營結果與理論運營結果\n\n許多人認為，當礦工達到盈虧平衡時，他們可以關門大吉，永遠不會虧損。這是一個誤解，被嚴重誤解了。\n\n合同義務和失敗的資金管理經常導致礦工虧損經營。這迫使礦工出售比他們開采的更多的比特幣。耗盡比特幣庫存並給市場帶來額外的拋壓：礦工已經與公用事業公司協商了降低電費的合同，但是這些電費率取決於最低用電閾值。\n\n因此，一些礦工在一定時期內會發現自己處於虧損狀態，因為他們必須繼續開採以滿足最低使用要求；否則，他們將失去長期利益。他們不能簡單地關閉一周或一個月（當無利可圖時）並等待比特幣反彈。許多礦工將他們的礦機拿去託管。\n\n這些託管合同以每台挖礦設備每月固定的費用（由電費確定）將礦工鎖定為期 1 至 2 年。如果礦工沒有按月支付這些款項，則託管方可以沒收礦機。結果，許多礦工將承擔數月虧損挖礦，以避免違約而失去昂貴的礦機的風險。礦工變成投機者。\n\n礦工是人類，因此不能不受人類心理因素的影響。許多礦工試圖對出售比特幣的時間和數量實施準則。許多礦工可能會在收貨時每週，每月出售其所有比特幣，或者可能僅售出足以支付電費的比特幣。\n\n不幸的是，當比特幣價格上漲時，礦工傾向於變成投機者，希望抓住上漲的機會。我們與加密貨幣中最大的 OTC 服務商之一共享分析結果。在 2019 年 9 月，我們討論了一些 OTC 服務商的礦工客戶如何偏離其預定的清算計劃，並選擇在 7 月和 8 月期間持有開采的比特幣-認為比特幣將繼續上升。\n\n然而，比特幣的價格在 6 月下旬達到頂峰，這些礦工不得不在 9 月和 10 月下旬以低得多的價格出售。這樣的情況加速了比特幣的拋售，因為清算比特幣庫存產生的額外拋售壓力不僅產生於新開采的比特幣。總結：當比特幣價格為 10,000 美元時，僅需出售所開采的每月總比特幣的 39.12％即可支付電費。\n\n一旦比特幣跌至 7,500 美元，所有礦工的利潤率下降，並導致 S9 礦機在第 6 、 7 和 8 層礦工虧損運營。結果，月度需要出售挖出的比特幣總量的 53.18％，支付電費。\n\n九、礦工關機路線圖\n\n十、比特幣價格為 7,500 美元–在減半之前\n\n有許多效率低下的舊式礦機正在開採比特幣（運行 S9 的第 3-8 層）。這些礦工向比特幣施加了最大的拋壓，因為他們需要出售大部分挖出的比特幣以支付電費。\n\n運行 S9 的 3-8 層礦工的收支平衡價格也最高。它們代表了挖礦網絡中當前的壓力點，這對比特幣的價格造成了下行壓力。\n\n十一、比特幣價格為5 , 0 00 美元–在減半之前\n\n在比特幣繼續下跌至 5,000 美元的情況下，第 6 、 7 和 8 層的 S9 挖礦裝置將不得不關閉。這導致了有利的難度調整，從而提高了所有倖存礦工的收支平衡價格。\n\n然而，儘管難度調整帶來了好處，但運行 S9 的第 4 層和第 5 層礦工在比特幣價格為 5,000 美元時，仍會虧損。 S9 位於第 4 層和第 5 層，代表了挖礦網絡中的新壓力點，這給比特幣價格帶來了更大的脆弱性。\n\n這些 S9 將遵循前面討論的 Miner Capitulation 路線圖：它們將開始消耗其比特幣庫存來支付電費，直到他們破產並被迫關閉為止–從而增加了比特幣的拋壓，直到關閉為止。\n\n十二、比特幣價格為 5,000美元–效率低的礦工關機後\n\n在虧損持續了足夠長的時間後，運行 S9 的第 4 層和第 5 層礦工被迫關機-這對倖存的礦工進行有利的難度調整。\n\n在第 4 層和第 5 層中關閉的 S9 佔總網絡哈希率的 14.5％。這意味著在關閉後，先前由第 4 層和第 5 層 S9 挖出的 14.5％新的比特幣，將重新分配給倖存的礦工。\n\n這種重新分配將提高倖存礦工的收支平衡價格，並減輕比特幣的拋壓，因為倖存礦工的利潤率將提高。現在，Strong Hands（效率更高的礦工）正在積累新開采的比特幣。礦工的最低拋力百分比從 69.60％降低至 51.49％。\n\n十三、比特幣價格為5,000 美元–減半後\n\n在這樣的情況下，減半後比特幣價格到 5,000 美元，網絡將進行一次健康的清理，使得比特幣的最佳倉位再次達到新高（即使是價格 8,000 美元的比特幣也將提供實質性的清理）。\n\n2020 年 5 月的減半將使發放給礦工的獎勵減少 50％。以比特幣計價的挖礦收入將減少 50％。為了穩定挖礦利潤，比特幣的價格必須上漲，以便礦工獲得與美元計價的相同挖礦收入。\n\n這很關鍵，因為礦工需要為其電費提供資金。由於所有 S9 在 2.5c 以上（第 2 層至第 8 層）都將在虧損狀態下運行，而在 6.5c 以上（在第 7 層和第 8 層）運行 s17 礦機的，也將在虧損狀態下，這使得大量礦工將面臨巨大損失，從而被迫關閉。\n\n十四、5,000 美元的比特幣–減半後–低效礦工關機\n\nSatoshi 的網絡穩定機制：了解礦工利潤率的難度引力因素如果在減半後比特幣在 2-4 個月內保持較低的價格水平，許多虧損運營的礦工將被迫關機。在所有處於虧損狀態的礦工關機後，倖存的礦工將獲得大幅利潤增加。我們將目睹短期內的網絡混亂，但是一旦效率低下的礦工關機，難度調整將恢復穩定。\n\n難度：比特幣協議具有自我糾正機制，該機制可以穩定挖礦網絡的利潤率，以確保為礦工提供足夠的動力以繼續維護網絡運行。礦工是比特幣區塊鏈的主乾和安全層。困難機制確保激勵高效的礦工持續發揮作用。在比特幣挖礦方面，這是最被低估且鮮為人知的現象之一。\n\n如果挖礦網絡經歷了邊際壓縮，那麼效率最低的礦工將被逐層挑選。隨著效率低下的礦工關機，網絡現在需要更多時間來挖掘區塊，因為散列較少，可以及時解決網絡上的區塊。\n\n如果網絡在 10 分鐘內未解決障礙，則將進行有利的難度調整。曾經由已關機的礦工獲得的獎勵份額現在分配給留在網絡上的礦工。這被認為是有利的困難調整。\n\n這個過程將繼續進行，直到利潤率恢復正常，甚至對倖存/最高效的礦工而言利潤豐厚。挖掘與生存能力息息相關。困難的調整將減少比特幣價格更正對礦工的影響，礦工的運營足以生存。\n\n十五、爆發前的淘汰賽-擊中三連勝\n\n1. 減半–改善供給方經濟學：許多市場參與者猜測比特幣的未來。可以肯定的是，到 5 月中旬，隨著比特幣挖礦激勵減半， 50％潛在拋壓將被消除。減少 50％的供應將減少適度但持續下降的比特幣供應量，這完全由比特幣協議的代碼決定。這是比特幣價格的積極催化劑。\n\n2. 對減半的正面情緒而改善需求方經濟學：一位經濟學家可以說，比特幣一文不值，因為它目前波動太大，無法有效存儲價值，而且速度太慢，不足以成為有效的支付平台。比特幣極簡主義者可以說比特幣是數字黃金，因為它具有稀缺性。最終，市場決定了比特幣的價格。\n\n從歷史上看，比特幣進入減半，並持續了上升趨勢/牛市週期（在此過程中，總是存在多次嚴重的修正）。大多數市場參與者深刻理解這些歷史趨勢。人們可以聲稱減半是按價格計算的，但是除非你可以與大多數市場參與者確認他們已經部署了現金頭寸並達到了價格目標，否則這是無法證明的。意見不一，大多數市場參與者都有一定數量的現金頭寸。\n\n每個人都會想到減半，並在需求方面產生積極的情緒。這種心理上的積極情緒將使市場參與者產生預期並準備將現金頭寸朝上升勢頭部署。每個人都看到減半的趨勢，每個人在某個時候都錯過了比特幣的顯著上漲–這就是為什麼比特幣比其他任何資產都擁有更多的持幣者的原因。持幣者不希望再次踏空。\n\n這是一個市場，而市場是由人類心理學驅動的。在減半之前，比特幣市場參與者的人類心理是傾向於看漲。這對比特幣的需求方面產生了積極的情緒。\n\n3. 通過債務獲取得到的機會主義環境：在比特幣網絡經歷重大或持續的有利難度調整之後，比特幣價格觸底的可能性增加了。這是因為新挖的比特幣現在正由擁有健康資產負債表的最高效礦工分發和積累。倖存的礦工收到的比特幣（以比特幣計）的數量與分配給已關機礦工的比特幣數量成正比。這些難得的，有利可圖的機會使倖存的礦工得以積累大量的比特幣。\n\n一種新的刺激手段正在迅速為許多市場參與者所接受。通過中心化的和去中心化的借貸平台，礦工可以通過抵押其開采的比特幣來獲取債務，以換取現金或穩定幣。現在，礦工可以持有其比特幣而不是出售比特幣，就可以承擔電費，配置合同，購買更多挖礦設備或進一步擴建基礎設施的費用。這動態降低了來自網絡的拋壓，我們認為這將是推動比特幣價格上漲的重要催化劑。\n\n當更多的比特幣被強手所積累時，它很可能會長期持有，並建立了從網絡中消除供應的等效性。這些經驗豐富的礦工以前曾目睹過礦工關機，資產負債表上有大量的比特幣。當許多人認為價格較低時，他們選擇持有其比特幣。市場上的債務將成為擁有大量比特幣的礦工在價格調整期間持有其比特幣的另一種工具，這將減輕拋壓並加速底部修正。\n\n儘管這可能是刺激網絡的源頭，但如何結束該機制仍需謹慎，因為在過度投機的情況下，債務通常不利地終止。\n\n結合以上三種力量，人們可以預期，隨著比特幣價格的供給和需求方面的經濟狀況得到根本改善，其創造出強大的乘數效應。這就是減半行情看漲比特幣的主要原因。\n\n十六、比特幣上漲至 7,500 美元–減半後–礦工關機如何加速觸底\n\n在礦工關機（投降）後，新挖出的比特幣將分配給效率最高的礦工，這將使比特幣市場的拋壓最小，因為這些礦工遠高於其收支平衡價格。\n\n就像當比特幣下跌時礦工關機的摩擦一樣，當比特幣反彈時礦工重新打開的摩擦也一樣。許多礦工可能會在電費，託管費或土地租賃費方面落後數月，並且如果不支付多個錯過的月份就無法重新開工。\n\n這使得價格更容易上漲，隨著價格上漲，由於倖存下來的礦工利潤豐厚，因此需要出售新挖的比特幣中較小比例就能支付電力成本（保持不變）。\n\n價格上漲時，關機的礦工無法立即重新啟動。這與價格下跌而虧損的礦工無法立即關機時所經歷的摩擦類似。當重大難度調整後比特幣價格上漲，它為高效的礦工創造了一個有利的環境，這些礦工無需關閉即可積累更大的份額。\n\n十七、比特幣上漲至 10,000 美元–減半後–礦工關機如何加速觸底\n\n摩擦使效率低下的礦工無法及時重啟。結果，新挖出的比特幣獎勵是由高效的礦工積累的，因此新挖出的比特幣的最低拋壓會持續下降。比特幣價格為 10,000 美元時，礦工的最低拋壓百分比降至 23.33％。\n\n下面的比較最好地說明瞭如何通過使效率低下的礦工離場並減少網絡上的潛在拋壓，從而實現健康的洗牌：\n\n十八、週期重複：比特幣價格為 10,000 美元–減半–經過艱難的調整後反彈\n\n在比特幣價格經歷足夠長的上漲之後，低效率的礦工們可以重新開啟。隨著更多礦工爭奪相同數量的比特幣，這會導致不利的難度調整。這導致礦工的最低銷售壓力百分比從 23.33％增加到 51.49％。\n\n這是難度牽引力的一個很好的例子，除了我們看到由於礦工加入網絡而對難度進行不利調整而導致邊際壓縮。難度增加穩定了挖礦網絡，並提供了足夠的動力來維護比特幣的安全層。\n\n隨著時間的流逝，儘管比特幣價格出現波動，但利潤率仍足以讓忠誠，高效的礦工保持盈利。最終，難度增加將消滅那些效率低下的礦工，但是當比特幣的價格大幅升值時，即使是效率低下的礦工也可以享有健康的利潤。\n\n許多人擔心減半，但是如果你了解礦工的心理以及博弈論將如何推動行為，減半前後，高效的礦工應該歡迎它。 6.3c 版以下效率最高的挖礦設備的礦工會感到痛苦，但仍然可以生存。\n\n比特幣自然會受到礦工的拋售壓力，他們以比特幣的價格籌集資金。減半後將需要更少的資金入場以抵消礦工的拋壓。結果是，投資基金和持幣者更有能力，通過向系統中註入足夠的新的資金以穩定價格下行的壓力，並且實現長期價格上漲。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 市場參與者幣價挖礦比特幣礦機",
      "date": "2020-05-08",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 884,
      "scraped_at": "2025-11-16T02:44:01.831599"
    },
    {
      "title": "中國挖礦哈希率持續「縮水」！8 個月流失一成仍佔全球 65%",
      "link": "https://blockcast.it/2020/05/08/report-china-comprises-over-65percent-of-the-global-btc-hash-rate/",
      "summary": "5 月 6 日， 劍橋大學新興金...",
      "content": "5 月 6 日，劍橋大學新興金融研究中心（CCAF）發表「比特幣挖礦地圖」，提供全球範圍內每個月的哈希率分佈狀況，主要數據來源於 ViaBTC 、 Poolin 和 BTC.com 三個礦池。該機構表示，\n\n為了讓投資者、政策制定者、決策者、學術研究人員以及公眾能更清晰窺探到加密貨幣產業，我們將率先這些數據被整理成圖像化資料，並公諸於世。\n\n圖表顯示，目前絕大多數的比特幣挖礦活動都集中在中國境內。過去 8 個月內，中國地區的哈希率始終保持在 65% 以上，遠高於以 7.24％ 排名第二的美國，以及緊隨其後的俄羅斯和哈薩克斯坦，分別為 6.90％ 和 6.17％，馬來西亞（4.33％）和伊朗（3.82％）則分別排名第五和第六，而其他所有國家佔比均不到百分之一。\n\n去年 9 月比特幣哈希率分佈狀況\n今年 4 月比特幣哈希率分佈狀況\n\n值得注意的是，上圖所示，過去 8 個月內，中國地區的哈希率雖佔據絕對優勢地位，但整體卻正處於下降水平，相較於去年 9 月，中國地區的哈希率佔比直到今年 4 月已經下降 10.54% 。\n\n至於中國境內，主要的哈希率則是分佈在四川、新疆、內蒙古、雲南、甘肅、北京等地。正值春夏雨季前夕，由於四川處於豐水期，水力發電成本調降，因此在此期間，四川的哈希率佔比最高，就連地方政府也罕見發文，鼓勵「區塊鏈產業」幫助消耗掉大量過剩的水電資源。\n\n製圖：鏈上財經\n\n值得注意的是，豐水期結束之後，礦場將轉移往火電資源豐富的新疆和內蒙古。據了解，螞蟻礦池等多家知名礦池即在新疆佈局了礦池業務。2018 年底，比特大陸旗下的螞蟻礦池在新疆加急部署了 9 萬台 S9 礦機。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CCAF中國劍橋大學新興金融研究中心哈希率挖礦地圖比特幣",
      "date": "2020-05-08",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 884,
      "scraped_at": "2025-11-16T02:44:06.097319"
    },
    {
      "title": "Telegram 退回 72% 本金還不夠？ TON 投資者準備開告「爭股權」",
      "link": "https://blockcast.it/2020/05/15/investors-in-ton-project-are-in-discussion-to-sue-and-getting-equity-out-of-telegram/",
      "summary": "加密通訊軟體業者 Telegra...",
      "content": "加密通訊軟體業者 Telegram 旗下開發兩年的區塊鏈項目 TON，去年 10 月上線前夕跟美國證管會（SEC）陷入官司糾紛，最終於本週稍早正式宣告「項目終止」。多名知情人士向外媒《CoinDesk》透露，部分 TON 投資者自覺被棄於不顧、遭遇重大損失，憤而打算集體起訴 Telegram 。\n\n事實上，最令投資者大跌眼鏡的，並不是 TON 項目被迫終止，而是 Telegram 先前公布的賠償方案：一、立即獲得 72% 投資額返還；二、選擇將之前投入的資金「再借給」Telegram，即可在明年 4 月 TON 上線以及 GRAM 代幣實際發行之際，以 GRAM 代幣或其他加密貨幣的形式獲得 110% 投資額返還。\n\n投資者：獲得 Telegram 股權才算公平\n\n加密貨幣新創公司 Tokenbox 負責人、 TON 投資者 Vladimir Smerkis 表示，Telegram 透過 GRAM 代幣銷售籌得 17 億美元，並支出 4.05 億美元用於開發 TON 區塊鏈及其通訊軟體，然而，這些支出對投資者而言，卻並未帶來任何價值。他說道，\n\n我們正在考慮提起訴訟，因為（Telegram 執行長）Pavel Durov 花在該項目上的錢，並沒有給投資者帶來任何收益。至少，例如，應該獲得 Telegram 股權，這才是公平的。\n\n據他估計，目前約有一半的投資者正在考慮提起訴訟，當中又有半數投資者會實際提起訴訟。據悉，還有三位不具名投資者目前正積極磋商，同樣打算起訴 Telegram 。其中一位投資者告訴表示，\n\n還有些基金正考慮對 Telegram 提起集體訴訟。\n\n雖然他並不打算參與，但仍表示，目前正打算提起訴訟的投資者遍佈美國、歐洲和俄羅斯。 Vladimir Smerkis 補充，\n\n許多人都為 TON 的結束而感到遺憾。在理解過 Pavel Durov 的商業頭腦後，我們當然也希望他能為 TON 而奮戰到底，但顯然，如果這個項目最後真的上線了，他所面臨的風險（被迫交出銀行金流跟通訊紀錄）將遠超出他所能獲得的好處。  \n\nVladimir Smerkis  說，「跟其他投資者通過電話後，我可以深深感受到他們的不滿，他們打算拿回他們的錢，然後提起訴訟，再狠撈 Telegram 一筆，就算是某些公司資產也好」。\n\n目前為止，部分投資者已經獲得了其初始投資額的 72％，且並未打算向 Telegram 提起訴訟，投資公司 Exante 的執行董事 Anatoly Knyazev 也已認賠，他說，\n\n這是一項風險投資，我們已經彌補了虧損。\n\n不過，也並非所有投資者都甘之如飴，東歐一家風險基金的負責人過去曾為 TON 投資者提供諮詢，他說，美國、其他地區的投資者都認為，即便收回 72％ 的投資額，這根本不具任何實質意義。\n\n沒有一家風險基金希望在等待兩年後，再收回 72％。最好是把錢全部賠掉。\n\n他補充說，Telegram 的決策向來無法預測，並且與投資者之間缺乏明確的雙向溝通，Pavel Durov 與投資者之間的信任可能已經被嚴重削弱。再者，Pavel Durov 在法庭宣誓書中表示，Telegram 並未將其通訊軟體開發的支出，跟區塊鏈項目上花費的資源分開來。\n\nTelegram 早虧空！兩年來都在花 TON 投資者的錢\n\n根據 Telegram 前職員 Anton Rosenberg 表示，如果 Pavel Durov 必須全額歸還投資者資金，那麼，Telegram 的運營資金也就被虧空了。 他說，\n\nTelegram 早在 2017 年就已彈盡糧絕，所以近兩年一直在花費 TON 投資者的資金。\n\n正如加密貨幣研究團隊 MICA Research 分析師所言，「如果你當初是風險投資人，在 2018 年投資了 Telegram ，你的資金不但會被鎖兩年半，最後更會損失了 28% 的本金，然後只看到 TON 簡易的開源程式碼。」\n\nMICA Research 表示，至於那些對訴訟沒興趣的投資人大多都是代投公司，由於他們的資金來源是散戶投資人，除了是無本生意之外，以他們的角度，拿回 72% 投資本金的「美元」，甚至免掉把以太幣兌成法幣的步驟，當然是拿回錢就跑路走人， Telegram 這個方案簡直太過完美。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: SECTelegramTON官司投資者提告起訴集體訴訟",
      "date": "2020-05-15",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 883,
      "scraped_at": "2025-11-16T02:44:13.306282"
    },
    {
      "title": "以太幣今年強漲近 50%！為何「巨鯨」地址數量仍減少？",
      "link": "https://blockcast.it/2020/05/14/whale-addresses-of-eth-declined-significantly-despite-its-price-has-risen-by-50percent/",
      "summary": "儘管 以太幣 ETH 今年來價格...",
      "content": "儘管以太幣今年來價格大漲近 50％，但俗稱「投資巨鯨」、大量持倉的投資大戶數量近來卻大幅減少。根據區塊鏈資訊業者 Glassnode 的數據，持有超過 1 萬枚以太幣的地址數量 7 天平均值，已於 5 月 12 日降至 1,050 戶，寫下 2019 年 1 月以來最低水準。 \n\n巨鯨地址的數量較 12 月的 1,115 戶高點下滑近 6％。這種情況與近期比特幣巨鯨地址數量增加形成鮮明對比，持有 1 萬枚以上比特幣的地址數量，在截至 4 月底升至 111 戶，為 2019 年 8 月以來最高水準。\n\n數位資產公司（Digital Assets）加密貨幣研究分析師 Connor Abendschein 表示：\n\n一些以太幣巨鯨可能已經轉進比特幣，因比特幣價格可能會因挖礦獎勵減半事件的影響而上漲。\n\n關於比特幣在 5 月 11 日發生第三次挖礦獎勵減半的話題，已帶動一波強勁漲勢。多頭看法已帶動比特幣在短短五天內回升至 7,000 美元，遠高於 3 月 12 日觸及的 3,867 美元低點。\n\n這可能導致一些巨鯨在減半事件發生前，把以太幣轉換為比特幣。今年 3 月，具有龐大比特幣持倉的地址數量躍增 5％，而以太幣巨鯨地址卻出現下滑趨勢。\n\n數位借貸平台 DeFiner.org 執行長 Jason Wu 表示，這種差距可能會進一步擴大，原因是比特幣主要被用於做為價值儲存工具，而以太幣主要是用於完成以太坊上的作業，並進行貨幣化。他提到：\n\n以太坊擁有一個龐大的應用生態體系，而且有大量交易剛好滿足人們對去中心化金融、遊戲、獎勵等日常需求。會有愈來愈多的新地址被建立以持有以太幣。\n\n以太幣巨鯨地址數量減少的另一個可能原因，或許是人們對去中心金融領域的投資興趣提升。加密貨幣交易所 CoinSwitch.co 聯合創始人 Ashish Singhal 表示：\n\n地址的所有人可能已將可觀的資金轉移至各種去中心化金融協議的智慧合約，進行放貸，以便賺更多錢。\n\n根據 defiprime.com 的數據，在去中心化金融領域鎖住的以太幣在 2 月份達創紀錄的 323 萬枚，目前為 265 萬枚，比去年同期高 28% 。去中心化金融領域主要集中在以太坊，目前有 213 項去中心化金融項目上架，其中有 199 項建立在以太坊。\n\n另一方面，持有小額以太幣的地址數量也迅速成長。\n\n儘管巨鯨地址數量減少，但持有 32 枚以太幣以上的地址數量大增，截至 5 月 13 日，7 天平均值達 114625 戶，創歷史新高，今年成長幅到超過 4% 。 Ashish Singhal 表示，\n\n地址數量增加可歸因於以太坊 2.0 推出後，市場的看多氛圍。\n\n原因是，以太坊從工作量證明機制轉向權益證明機制，也就是以太坊 2.0 ，需要持有 32 枚以上以太幣的地址才能成為交易的驗證者。值得注意的是，儘管擁有 32 枚以太幣以上的地址數量有所增加，但這不代表有大量新的投資人湧入，因為一名使用人可擁有多個地址。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETHGlassnode以太幣大戶大量持倉巨鯨",
      "date": "2020-05-14",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 883,
      "scraped_at": "2025-11-16T02:44:18.460332"
    },
    {
      "title": "Reddit 證實「社群代幣」Beta 測試中！激勵系統廣邀用戶「揪漏洞」",
      "link": "https://blockcast.it/2020/05/14/reddit-beta-testing-two-ethereum-based-tokens-for-users-to-earn-rewards-for-contributing-content/",
      "summary": "上個月有消息傳出，美國知名網路論...",
      "content": "上個月有消息傳出，美國知名網路論壇 Reddit 計劃推出加密貨幣「社群積分」系統。外媒《The Block》近日獲悉， Reddit 現已開始針對兩種基於以太坊發行的 ERC-20 代幣進行測試，希望能藉由「代幣獎勵」來激發社群發表正面言論。\n\n據悉，這兩種代幣分別是：「MOONS」和「BRICKS」，將分發給「/r/Cryptocurrency」和「/r/FortniteBR」兩個子討論區的成員。目前，這兩個看板分別擁有 100 萬、 130 萬名訂閱者。對此，Reddit 發言人表示，\n\n我們不斷進行實驗，以探索吸引我們的用戶和社群的功能。借助社群積分，我們將專門與兩個討論區合作，以測試相關功能並收集用戶的反饋。 \n\n根據官方說法，這項測試將持續至今年夏季，至於其智能合約和行動 App 也已交由獨立資安公司 Trail of Bits 審核。測試過程中，上述兩個討論區的用戶將可通過發表內容獲得積分，並使用積分進行投票或打賞。有趣的是，Reddit 界面上也會顯示出用戶的代幣餘額，以此衡量其言論可信度。\n\n再來，為方便用戶管理代幣，Reddit 還特意設置了全新的 「Vault」頁面，允許用戶從多個看板中查看積分，並依據提示消費代幣。頁面簡介解釋道，「社群積分當前處於 Beta 測試階段，預計到 2020 年夏季為止。在此期間，社群積分代幣將暫時依託在 Rinkeby 測試網上，並且餘額、交易和會員資格未來有可能會被重置。\n\nReddit 表示，系統結束 Beta 測試後，會將社群積分遷移到以太坊主網，屆時，積分餘額將被結轉及回收。\n\n根據官網資訊顯示，為幫助識別新系統潛在的漏洞，目前 Reddit 已廣泛邀請了安全研究人員來尋找潛在漏洞，感興趣的開發人員、安全研究人員，甚至是普通用戶都歡迎登錄相關網站查看。\n\n此前消息指出，Reddit 社群積分代幣首次發行數量為 5 千萬枚，隨後一年，再發行 5 千萬枚，並逐步遞減，總量為 2.5 億枚。討論區版主將獲得 10% 的社群積分；Reddit 獲得 20%；另外 20% 將留給更廣泛的 Reddit 社群。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ERC-20Reddit以太幣發幣社群代幣",
      "date": "2020-05-14",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 883,
      "scraped_at": "2025-11-16T02:44:23.623985"
    },
    {
      "title": "CEO 曾批「比特幣是詐欺」！摩根大通被爆為 Coinbase 、 Gemini 提供服務",
      "link": "https://blockcast.it/2020/05/13/jpmorgan-chase-has-added-its-first-cryptocurrency-exchange-customers/",
      "summary": "外媒引述知情人士消息報導，國際知...",
      "content": "美國報刊《華爾街日報》（The Wall Street Journal）5 月 12 日引述知情人士消息報導，國際知名金融巨頭摩根大通（JPMorgan Chase）近日已接受兩家知名加密貨幣交易所 Coinbase 和 Gemini 作為其銀行客戶。報導指出，\n\n近年來，比特幣不斷取得積極進展與突破，而此舉便是這方面的最新例子，同時也表明，華爾街對加密貨幣業務越來越放心。\n\n消息人士稱，這兩家加密貨幣公司的銀行帳戶實際上今年 4 月就已獲得批准，目前正在使用中。《華爾街日報》還表示，Coinbase 、 Gemini 都是在美國受到合規監管的交易所，但此前仍需經過很長一段時間的審查。\n\n值得注意的是，雖說摩根大通正向 Coinbase 、 Gemini 提供服務，但這並不代表將為這兩家業者處理比特幣或其他加密貨幣的交易，而是為其美國客戶提供現金管理服務，並處理美元交易。據報導，摩根大通將通過自動清算所網絡處理所有電匯和美元存取款。\n\n對於美國加密貨幣業者而言，摩根大通的行徑可謂是「打破行業慣例」。過去，銀行業往往都會將「加密貨幣業者」列為「高風險客戶」，甚至還有些銀行擔心違規、商譽受損，乾脆不接受這類業者開戶，所幸業內還有 Silvergate Bank 等類金融業者，願意向加密貨幣交易所提供服務。\n\n據了解，Silvergate Bank 此前已向 Coinbase 、 Gemini 、 Bitstamp 、 Genesis Trading 等知名加密貨幣產業公司提供服務。\n\n區塊客過去報導，摩根大通執行長 Jamie Dimon 曾重磅批評比特幣「詐欺」，甚至發出警告稱，任何摩根大通交易員只要進行比特幣交易就會被即時解僱，但後來卻又表示「懊悔做出這樣的言論」。\n\n2019 年 2 月，摩根大通宣布推出穩定幣「JPM Coin」，成為第一家自行創建並成功測試美元穩定幣的美國銀行，並表示此舉旨在使用區塊鏈技術進行即時支付。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseGeminiJamie DimonJPMorgan Chase交易所摩根大通",
      "date": "2020-05-13",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 883,
      "scraped_at": "2025-11-16T02:44:27.357088"
    },
    {
      "title": "台灣央行數位貨幣「必要性不強」？！網友反諷：5G 也是 5 年後需要",
      "link": "https://blockcast.it/2020/05/13/cbdc-does-not-appear-to-be-a-priority-for-taiwan/",
      "summary": "綜合媒體報導，台灣立法院財委會委...",
      "content": "綜合媒體報導，台灣立法院財委會委員今（13）日稍早視察財金公司，面對立委賴士葆詢問電子支付、數位貨幣發展進度時，台灣央行總裁楊金龍表示，「央行數位貨幣正持續試驗中」，至於何時將推出？楊金龍則維持一貫保守態度回應稱，「目前還沒有具體時間表」。\n\n賴士葆認為，央行數位貨幣（CBDC）已成全球趨勢，就連中國大陸也在積極開發、大規模試驗，台灣在這方面是否也應該快馬加鞭？對此，楊金龍在報告中指出，台灣印鈔票、運輸成本較低，因此相對而言，「必要性沒有那麼強」。\n\n考量到「數位化」是主流方向，央行去年 5 月早已成立一個研究小組，專門研究央行數位貨幣，但「研究測試」說了將近一年 ，依舊遲遲未見突破性進展，只表示「隨時在準備」，並強調，台灣數位貨幣試驗未曾停緩，且進度跟其他國家央行差不多。\n\n針對楊金龍這番言論，有網友認為，台灣的技術普及率已落後其他國家，「沒有這樣的環境怎麼推數位貨幣」，這讓別的網友忍不住直呼：「拜託看長遠點好不好」，更甚者還反諷道，「台灣什麼都不需要哈哈，5G 也是 5 年後需要」。\n\n過去，每當被問及「何時發行 CBDC」時，楊金龍總以「各國不會貿然實施，目前尚未有別國央行發行法定數位貨幣」等理由來作出回應，但隨著「數位人民幣」呼之欲出，催促「台灣跟上時代腳步」的聲音近幾個月來越發嘹亮。\n\n楊金龍今又指，中國大陸發行央行數位貨幣自然有其急迫性，但目前為止，台灣發行央行數位貨幣「並非當務之急」，現階段最關鍵的是：持續強化電子支付系統，像是用手機綁定銀行信用卡，台灣現金仍舊十分流通、 ATM 也很方便。\n\n區塊客今年 4 月報導，台灣央行當時表示，預計今年上半年將針對 CBDC 出台「測試技術可行性的評估報告」，而後才會進入試驗階段，為將來發行 CBDC 作準備。\n\n台灣央行主張「CBDC 不可能完全取代紙幣」，因此，最可行的做法會是「雙軌並行」，實體貨幣、數位貨幣並存。台灣央行預計技術測試報告出爐後，下半年將委託外部技術團隊，建立一個小規模的實驗平台，並計畫找幾家銀行與非銀行支付機構參與，先在銀行之間進行試驗。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDC台灣央行數位貨幣實驗數位人民幣時間表楊金龍",
      "date": "2020-05-13",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 883,
      "scraped_at": "2025-11-16T02:44:31.731768"
    },
    {
      "title": "比特幣、分叉幣同樣經歷「減半」，算力表現何以大相庭徑？",
      "link": "https://blockcast.it/2020/05/13/longhash-report-unlike-bch-and-bsv-bitcoin-hash-rate-holds-strong-after-halving/",
      "summary": "比特幣並不是最近唯一經歷減半的加...",
      "content": "UTC 時間 5 月 11 日晚 7 點 23 分，當第 630000 個 BTC 區塊被挖出時，比特幣經歷了第三次區塊獎勵減半。\n\n減半是指加密貨幣礦工驗證區塊或「挖礦」（或者說處理交易）獲得的獎勵減少 50% 的事件。比特幣減半大約每 4 年發生一次，而剛剛發生的這一次減半是自中本聰於 2008 年提出比特幣概念以來發生的第三次減半事件。\n\n比特幣並不是最近唯一經歷減半的加密貨幣。競爭網絡比特幣現金（BCH）和 BSV — 原始比特幣區塊鏈的「硬分叉」或者說衍生鏈—在 4 月的兩天時間裡完成了各自的減半事件。\n\n在各自的減半事件後，兩個網絡的哈希率—即以哈希衡量的，分配給挖礦活動的算力—雙雙出現大幅下跌。減半使利潤空間緊張的礦工不得不關機或者把算力分配到其他區塊鏈網絡或任務上，因而引發了哈希率下跌。\n\n據 Longhash 當時的報​​導，在 BSV 減半後的 14 小時內，該網絡的哈希率從每秒 3.06 exahashes 下降到 1.23 exahashes ，跌幅約 60% 。同樣的，BCH 的哈希率在減半後 24 小時內也下跌逾 80% 。\n\n正如 LongHash 撰稿人 Kyle Torpey 在 2019 年 4 月預測的那樣，這種下跌威脅到了區塊鏈網絡的安全。 Crypto51.app 曾預測，對比特幣網絡發起「51% 攻擊」一小時的成本將比攻擊比特幣現金網絡一小時的成本高 14400% 。\n\n和以上兩者不同的是，比特幣的哈希率在減半發生後表現得出人意料的好。來自加密貨幣挖礦網站 CoinWarz 的數據顯示，截至 UTC 時間 5 月 12 日凌晨 2 點 16 分，即減半後的 7 小時內，比特幣區塊鏈的哈希率僅從每秒 130.47 exahashes 減少到每秒 122.64 exahashes 。\n\n雖然出現了 6.01% 的跌幅，但這個數字與上述比特幣分叉網絡哈希率的大幅下降依舊相去甚遠。為了佐證這一點，我們觀察了 Blockchain.com 的比特幣周平均哈希率，目前為每秒 120 exahashes ，也就是說這一次下跌實際上使比特幣的哈希率回到了過去一周的「平均值」。\n\n比特幣礦工目前表現出的適應力可能與比特幣交易員的高交易費有關。\n\nCoinDesk 的分析師 Zack Voell 在推特上指出，交易費目前佔礦工挖礦獎勵的 15% 。礦工所獲的這部分交易費用或許可以部分抵消 BCH 和 BSV 減半後續所導致的對礦工盈利能力的擔憂，受處理交易能力的限制，BCH 和 BSV 的手續費市場會小得多。\n\n不過，比特幣或許尚未擺脫困境。\n\n對沖基金經理人、 Bl​​ockware Mining 首席執行官 Matt D’Souza 在減半後解釋說，比特幣礦工正面臨著「極高的關機風險」。他認為，根據他所在公司的數據，目前網絡上大約 30% 的哈希率來自正在以保本價格運行的礦機。\n\n如果 BTC 價格跌破 8550 美元— D’Souza 提出的保本價格線，或者網絡哈希率進一步上升，這些處於虧損邊緣的礦工將不得不關機。\n\n數字資產經理人 Charles Edwards 也有同感，他指出，他的分析表明減半後，1 比特幣在全球的平均挖礦成本已經漲到了 14000 美元。（此時假設礦工需支付每千瓦時 0.04 美元的電費）。如果他的數據屬實，這意味著很多比特幣礦工目前都在賠本運行，而 D’Souza 所提到的關機問題很可能成為現實。\n\n雖然上述情況可能成真，但比特幣哈希率到目前為止一直保持著相對較好的狀態，這說明礦工們對於價格很快就會恢復走高依舊保持樂觀。這種勢頭也可能表明其他因素，如油價暴跌等，正在提高礦工的盈利能力。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  | 文:  LongHash）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BCHBSVBTCLongHash哈希率比特幣比特幣現金減半算力",
      "date": "2020-05-13",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 883,
      "scraped_at": "2025-11-16T02:44:35.202856"
    },
    {
      "title": "高淨值人士的加密資產被如何打理？顧問公司 PwC 最新報告見端倪",
      "link": "https://blockcast.it/2020/05/13/panews-pwc-crypto-hedge-fund-report/",
      "summary": "家族辦公室和高淨值人士進入加密貨...",
      "content": "家族辦公室和高淨值人士進入加密貨幣市場的資金被打理的如何？近日顧問公司 PwC 和投資公司 Elwood Asset Management 發布的最新調查報告道出究竟。\n\n以加密貨幣為中心的對沖基金的資產管理規模（AUM）在 2019 年激增，從 2018 年底的 10 億美元增長到 20 億美元。在 2019 年全年，全權委託的多頭基金（Discretionary Long-only Funds）表現最好，平均收益為 42％。對沖基金的資金來源中，家族辦公室佔對沖基金投資者的 48％，高淨值個人占到 42％。\n\nPwC 合夥人 Henri Arslanian 在接受采訪時表示，「自新型冠狀病毒疫情以來，我們看到的一個宏觀趨勢是人們對加密貨幣的興趣更加普遍。」\n\n超六成在 2018 年後成立，多為四種策略\n\n根據 2020 年第一季度研究表明，大約有 150 個活躍的加密對沖基金，其中近三分之二（63％）是在 2018 或 2019 年創立的。\n\n創立加密貨幣基金的活躍程度與比特幣（BTC）價格高度相關。 2018 年，比特幣價格飆升似乎是推動加密貨幣基金創立的催化劑。隨著加密貨幣市場在 2019 年底呈現出下降趨勢，新成立的加密貨幣基金數量大幅下降。\n\n報告根據四種廣泛的基金策略對加密貨幣對沖基金進行了分類：\n\n•全權委託做多: 這類加密貨幣基金只做多，投資者的投資期限也更長。此類基金傾向於投資於早期代幣、加密貨幣項目，他們還會購買並持有流動性更強的加密貨幣，對投資者的鎖倉時間也最長。\n\n•全權委託做多、做空: 這類基金涵蓋的投資策略很多，包括多頭/空頭、相對價值、事件驅動、技術分析，以及一些特定於加密貨幣的策略，例如挖礦。全權委託基金通常具有混合策略，其中包括在早期項目中進行投資。\n\n•量化基金: 這類基金主要定向或市場中立的方式對市場採取量化投資。一些指示性的策略包括：做市、討論、以及低延遲交易。流動性是量化基金投資策略的關鍵，他們的資金會被限制只能交易流動較高的加密貨幣。\n\n•多策略: 這類基金將上述三種基金的投資策略組合在一起，比如，在某個特定基金說明書中會設定限制範圍，允許交易可以關了多頭/空頭和量化基金子賬戶。\n\n這四種策略中，量化基金最流行，占到當今對沖基金市場上幾乎一半。相比之下，其他投資策略佔比分別是——全權委託做多（19％），全權委託做多/做空（17％）、多策略（17％）——這些投資策略的市場戰略相比較而言要小得多，他們加起來大約占到整個加密對沖基金市場的 50％。\n\n投資人九成是家族辦公室和高淨值人士\n\n從各個受訪基金對各自的投資者群體進行的分類來看，最常見的投資者類型幾乎占到所有投資者的 90%，是家族投資機構（48%）和高淨值個體投資者（42%）。實際上，在我們的受訪者中，沒有人提到養老基金，只有極少數基金會或捐贈基金投資加密貨幣。令人驚訝的是，相比之下，我們發現傳統風投基金和基金的基金（Fund of Funds）在加密貨幣投資中所佔的比例也很小。\n\n這些基金的投資人並不多，加密對沖基金投資者數量中位數是 27.5，平均數是 58.5；平均投資規模中位數是 30 萬美元，平均數是 310 萬美元。從平均投資規模的分佈趨勢，可以看出，大約三分之二的加密對沖基金投資規模低於 50 萬美元。\n\n報告估計，2019 年全球加密對沖基金管理的資產規模已經超過 20 億美元，而 2018 年這一數字是 10 億美元。\n\n各個加密對沖基金持有的資產管理規模分佈同樣也顯示了馬太效應，少數幾家對沖基金，管理著較大的資產規模，這種分佈於傳統對沖基金有些相似，在傳統對沖基金裡，少數大型基金公司管理著大部分資產，「長尾」端基本上都是一些規模較小的基金。\n\n相比 2018 年 2019 年的資產管理規模實現了飛躍，資產管理規模超過 2000 萬美元的加密對沖基金比例從 2018 年的 19％增加到 2019 年的 35％。擁有較高資產管理規模的基金不僅可以吸引新投資者，而且還能吸引更多投資金額，但考慮到集中風險問題，許多投資者不能持有超過 10％的資產管理規模。\n\n全權委託多頭基金業績表現最佳\n\n2018 年加密市場的驟然變冷讓對沖基金的業績預冷，平均業績表現是-46% 。但是，當時間來到 2019 年底，加密對沖基金業績中位數漲幅達到 74%，而 2018 年業績表現不佳的加密對沖基金都被迫關閉了。\n\n對於一些資產管理規模較小的加密對沖基金，他們的平均管理費不足以支撐他們達到收支平衡，除非旗下管理的資產表現有非常好的表現，才能確保小加密對沖基金能夠生存下去。\n\n按照不同投資策略分類的加密對沖基金業績。根據數據顯示，採用多策略的加密對沖基金在 2019 年業績中位數佔比為 15%，比量化（30%）、全權委託多頭/空頭（33%）、以及全權委託多頭（40%）都要低。\n\n按照不同加密對沖基金類型比較業績表現，由於一些規模較小的加密對沖基金被迫關閉，導致 2018 年和 2019 年出現了「生存偏差」（survivorship bias）。很明顯，比特幣在 2019 年上漲了 92%，表現超過了所有加密對沖基金，這些加密對沖基金之所以表現不佳，可能與 2018 年的加密熊市有關，同時在 2019 年也沒有把握住市場上升趨勢。\n\n總而言之，這些加密對沖基金充當了降低市場波動的工具，而不是提高業績表現的催化劑。\n\n衍生品可以用作對沖工具，也可以用作生成 alpha 投資的工具，Alpha 意味著超額收益投資。在過去的一年時間裡，加密借貸市場得到了進一步發展，比如許多中心化和去中心化加密交易平台現在都開始為客戶提供借貸和保證金交易服務，因此，閃電貸和利率套利交易正變得越來越常見。\n\n隨著衍生品市場變得越來越多樣化，流動性也變得越來越強，讓加密對沖基金更容易持有空頭頭寸。這意味著加密對沖基金擁有了更先進的投資工具，繼而可以執行更複雜的投資策略。加密對沖基金和傳統對沖基金之間的投資策略關聯度越來越高。\n\n受訪的對沖基金中，有空頭加密對沖基金佔比緊接一半（48%），還有超過一半的加密對沖基金（56%）使用衍生品。在期權和期貨市場上，有大約三分之一的加密對沖基金涉足（現金或實物結算）期貨和期權交易產品。在未來幾年中，如果市場上受監管的加密期貨產品越來越多，預計會有更多加密對沖基金涉足這一領域。\n\n在槓桿交易方面，情況似乎有所不同。 2019 年，僅有 36% 的加密對沖基金在使用槓桿交易，2020 年這一數字上升到了 56%，但其中真正活躍使用槓桿交易的加密對沖基金比例只有 19% 。\n\n報導認為，越來越多加密對沖基金將會在他們的 PPM 中被允許使用槓桿，但目前仍不清楚未來幾年這一領域是否會有較大幅度增長（畢竟現在經紀商想要獲得債務融資越來越難，他們不僅需要滿足高額抵押要求，還需要規避許多固有風險）。此外，未來可能會有更多人利用衍生品工具獲得槓桿敞口。\n\n延伸閱讀???????????????????????? 比特幣上下震蕩太瘋狂！避險基金「意外受惠」報酬率大增\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elwood Asset ManagementPwC加密貨幣對沖基金",
      "date": "2020-05-13",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 883,
      "scraped_at": "2025-11-16T02:44:38.431285"
    },
    {
      "title": "明星項目 TON 不敵集權勢力「宣告死亡」！投資人慨嘆：對區塊鏈失去信心",
      "link": "https://blockcast.it/2020/05/13/ton-officially-dead-investors-are-losing-faith-in-blockchain/",
      "summary": "開發兩年之久，去年 10 月上線...",
      "content": "開發兩年之久，去年 10 月上線前夕陷入官司糾紛，加密通訊軟體業者 Telegram  旗下區塊鏈項目 TON 今日正式「宣告死亡」。\n\n今（13）日凌晨 1 點，Telegram 創始人 Pavel Durov 在官方頻道發文稱，由於公司與美國證券管理委員會（SEC）陷入法律拉鋸戰，因此不得不終止 TON 項目。他寫道：\n\n對於 Telegram 的每一位而言，今天是非常難過的一天。我們必須親自宣告終止我們的區塊鏈項目。\n\nPavel Durov  還附上部落格文章並解釋，Telegram 之所以出此下策，原因是 SEC 向美國法院贏得了初步禁令，禁止 Telegram 啟動 TON 網絡或分發 GRAM 代幣。確實，這突如其來的噩耗瞬間震驚幣圈，因為在兩週前，Telegram  才信誓旦旦表示：「TON 預定將在明年 4 月上線」。\n\n有人說，「這是一場分權與集權的對弈」，注定是慘烈的飛蛾撲火。正如 Pavel Durov 所言，\n\n不幸的是，我們全球 96% 的人口儘管各自散佈四方，卻仍必須仰仗美國 4% 人口所選擇的決策者。\n\n他接著寫道：「我們正處於惡性循環中不可自拔：在過度集權化的世界中，任何努力都只是徒勞無功」，「但至少我們嘗試了，剩下的就交給下一代企業家和開發者吧！讓他們舉起旗幟，並從我們的失敗中吸取教訓」。\n\n慎防其他項目「掛羊頭賣狗肉」\n\n區塊客先前報導，由一群獨立開發者、測評師和用戶組成的 「Free TON 社群」以及負責運行 TON 測試網的新創公司 TON Labs，決定基於 TON 的原型衍生出另一個區塊鏈網絡「Free TON」，並已於上週正式啟動。社群成員當時還表示，Telegram 無法插手這個項目，原因在於，Telegram 去年 10 月歷經成功的測試期後，已將完整的開源代幣碼發佈到 Github 上。\n\n對此，Pavel Durov  表示，Telegram 員工均未參與這些項目。他寫道，\n\n雖然市面上可能會出現基於 TON 構建的技術、網絡，但這些跟我們都扯不上關係，也不太可能以任何方式支持這些項目。因此請當心，不要讓任何人誤導你。\n\n延伸閱讀???????????????? Telegram 區塊鏈代碼開源惹的禍？社群「棄坑」搞分叉發新幣\n\n投資人：對區塊鏈失去信心\n\n2018 年初，Telegram 向全球 171 名投資者募得高達 17 億美元的資金，預期投資者在 TON 項目停止開發後仍將獲得退款。不過，Telegram 至今尚未公布退款具體細節。\n\n對此，TON 不具名投資人向區塊客透露，早在 4 月底至 5 月初，投資者們已相繼收到 TON 官方就「退款、延期方案」的電郵通知，當時，官方仍向投資者表示有兩套解決方案供投資人選擇。匿名投資人表示，「但我們回覆完官方後，隔幾天又收到官方另一封電郵表示：已經不給選了，只會作退款處理。」\n\n這樣真的很無奈，也讓我對區塊鏈技術到底能否做成落地感到很失望，已經失去信心了。\n\n的確，這個募資總額高達 17 億美元的 TON 區塊鏈開發項目，兩輪募資均引來全球各地很多投資者的垂涎，直白點說：簡直是大家用「搶」的想要爭取到或多或少的投資額度。\n\n延伸閱讀???????????????? TON 掰了美國投資者？！Telegram：立即以法幣返還 72% 投資額\n\n然而，隨著美國 SEC 今年 3 月針對 TON 募資一事闡明處理態度及立場後，投資者們已經感到「不妙」，當時，就已有不少投資者對 TON 能否度過這一關存在疑慮。「真的是很大打擊。」匿名投資人直言：\n\n當再次收到電郵表示根本沒得選，只能等待退錢，說實話「當下真的感覺會死人」，這波很多人被割韭菜割慘了。\n\n匿名投資者還透露，早在上週已收到通知「他們不玩了」，然後今天看到官方發的公告，「買了 TON 期貨的那些投資者，應該很慘。」\n\nTON 期貨投資者血本無歸\n\n根據陸媒報導，多名先前曾在交易所購買 GRAM 期貨的散戶投資者已開始在 TON 官方社群中討論「交易所是否會退款」，更甚者已經組建了維權群，準備去交易所門口「蹲點維權」。\n\n圖：TON 中文社區 1 群\n\n報導指出，TON 剛宣布快要上線時，很多交易所就通過「I Owe You」（IOU）的方式，率先上線了 GRAM 期貨，有些交易所是跟 GRAM 的私募投資者合作發售，有些是自購式轉讓發售。\n\n值得注意的是，交易所是通過自行記帳，而非鏈上記帳的形式發售暫時沒有上線代幣的期貨，並且承諾該項目上線後交付真實的代幣。簡而言之，「IOU」相當於一份靠交易所名譽擔保的借據。在真實代幣上線之前，這些「IOU」只能在交易所內盤交易，通常無法進行充提，而且缺乏交易深度，所以這些交易所的 GRAM 價格也就不具實際參考意義。\n\n據悉，TON 官方社群有很多投資者早在 2018 年就開始買入 GRAM 期貨了，甚至有投資者向 Lbank 交易所，以 1 美元的單價買入 1 萬枚 GRAM 期貨，但現在的報價僅剩 0.1 USDT，資產直接縮水 10 倍。\n\n製圖：Odaily 星球日報\n\n如今，隨著 TON 項目「胎死腹中」，交易所自然無法向投資人交付真實的 GRAM 代幣，先前購買 GRAM 期貨的投資者們不禁開始擔心：「錢還要不要得回來」。有關接下來的應對措施，LBank 交易所表示\n\n我們也很震驚這個消息，目前正在溝通當中，一定會給用戶最優的解決方案。\n\n雖然這個消息讓很多人「心碎」或希望落空，但或許有些投資者並不那麼「難過」。何出此言？\n\n假設當初有投資人是賣以太幣（ETH）變現來投入到 TON 的話，參考當時段以太幣的價格大概落在 700 到 800 美元間，再者，若 Telegram 先前擬定向投資人退還 72% 投資額的計劃不變，相較以太幣目前已經回落到 190 美元左右，這種投資人應該「沒那麼傷心」吧？\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Pavel DurovTelegramTON區塊鏈投資種植項目",
      "date": "2020-05-13",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 883,
      "scraped_at": "2025-11-16T02:44:41.613104"
    },
    {
      "title": "穩定幣供應量突破「100 億美元」大關！投資人對美元需求超過比特幣",
      "link": "https://blockcast.it/2020/05/13/the-value-of-assets-for-all-stablecoins-surpassed-10-billion-having-surged-by-over-70percent-in-just-two-months/",
      "summary": "根據 Coin Metrics ...",
      "content": "根據 Coin Metrics 的資料，所有穩定幣資產的價值在 5 月 12 日已突破 100 億美元，在短短兩個月內激升逾 70% 。穩定幣供應量成長的原因，是因為更多加密貨幣交易人士選擇利用以美元擔保的代幣來進行競爭幣交易，而非利用比特幣來進行交易。\n\n穩定幣的多數成長來自 Tether（USDT），佔總穩定幣供應量約 90% 。根據 CoinGecko 資料，交易量最大的 Tether 市場是由兩大亞洲加密交易所幣安與火幣支持。兩家交易所都支援近 200 種不同的加密貨幣，因此對於競爭幣交易人士來說，成為極具吸引力的交易平台。\n\n幾乎每家交易所提供的資產交易選擇都是以不同報價進行，而這些報價通常是以美元或比特幣進行，進而決定了競爭幣的價值。\n\n競爭幣交易人士以往向來傾向利用比特幣或以太幣，作為其他加密貨幣的報價貨幣，然而在過去兩年間，上述趨勢已大幅改變。交易人士現在大多利用穩定幣進行交易。\n\n \n\n根據 Nomics 的資料，穩定幣交易對交易量的成長，與整體競爭幣交易量可觀的成長幅度一致。不過，這樣的成長幅度不包含以太幣、比特幣的交易對，這兩種幣的交易對大致維持在低於 2017 年底的交易量高點。\n\n一名分析師表示，以美元擔保的穩定幣具有價格穩定優勢，因此做為報價貨幣，會比使用比特幣做為報價貨幣更具優勢。 Brave New Coin 的加密貨幣市場分析師 Aditya Das 表示：\n\n由於穩定幣的價格穩定，做為基礎交易對，會比比特幣更具好處。穩定代表交易人士在持有時、以及用它進行交易的流動性工具，會感覺到較為安全。\n\n在加密貨幣現貨市場中，投資人對穩定幣交易對的需求也影響了衍生產品。舉例來說，以未平倉量計算的第二大加密貨幣衍生市場 BitMEX 就查覺到對於穩定幣交易產品的需求轉向。 BitMEX 事業開發主管 Greg Dwyer 表示：\n\n我們注意到，隨著競爭幣交易的主流從以比特幣為基礎的交密貨幣交易所 Poloniex，轉向以美元和 USDT 為基礎的幣安與 Coinbase，交易人士偏好以像美元計價的交易對。\n\n幣安美國的執行長 Catherine Coley 表示：「對穩定幣交易對的興趣呈現升溫趨勢，對我而言是完全合理的。在 2017 年多頭市場期間與之前，都是用比特幣來交易比特幣交易對。」\n\n她說，但是新一代的交易人士與投資人「是以美元進行思考，並且以穩定幣進行交易」。\n\n延伸閱讀???????????????????????? 全球鬧「美元荒」帶動穩定幣需求暴增！以太坊交易量同步創近兩年新高\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCCoin MetricsTetherUSDT比特幣穩定幣競爭幣美元擔保",
      "date": "2020-05-13",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 883,
      "scraped_at": "2025-11-16T02:44:45.029949"
    },
    {
      "title": "比特幣礦工早就無利可圖？！業者曝「減半前已出走」",
      "link": "https://blockcast.it/2020/05/12/many-miners-are-already-shutting-their-rigs-ahead-of-halving/",
      "summary": "幣印礦池 Poolin 副總裁 ...",
      "content": "幣印礦池（Poolin）副總裁 Alejandro De La Torre 昨（11）日表示，早在比特幣區塊獎勵減半發生前數個小時，許多礦工就已開始關閉即將無利可圖的挖礦設備。\n\n根據他的估計，這些礦工佔比特幣（BTC）總體算力的「15% 到 30％」，他也強調，集體出走的情況很可能將影響到比特幣總體算力 。不過，隨著新一代的礦機陸續出貨，預計比特幣算力將在不久後開始出現反彈。他如是說，\n\n確實，目前有越來越多的礦工正在關閉礦機，就算撐到減半後，也只會賠更多。\n\n實際上，假設這些出走的礦工在區塊獎勵減半之後，仍不打算升級設備，或尋不著更廉價的電力資源，那麼，他們重新上線的可能性並不大， Alejandro De La Torre 表示，\n\n舊型礦機的盈利能力已經見底。除非礦工能將電力成本壓到「近乎免費」，或者是比特幣價格突然上漲超過兩倍。\n\n對此，加密貨幣研究團隊 MICA Research 表示，\n\n很幸運的，比特幣減半後價格還維持在 8,600 美元，主力硬是把價格撐在這個區間。\n\n分析師解釋道，「現在這個價位還可以支應礦場的成本支出」，再加上先前翻倍賣的利潤，大部分礦場撐過下半年應該沒有問題，接下來還有意願繼續經營的礦場會選擇汰換成新型礦機來降低成本。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alejandro De La TorreBTCPoolin停機幣印礦池比特幣減半礦工",
      "date": "2020-05-12",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 883,
      "scraped_at": "2025-11-16T02:44:49.997427"
    },
    {
      "title": "起底「存幣生息」暴雷的 WoToken：一個 77 億資金盤的崩盤始末",
      "link": "https://blockcast.it/2020/05/18/local-police-have-busted-wotoken-chinas-second-ten-figure-crypto-ponzi/",
      "summary": "臨近滅亡，他們不斷吸收新人入場，...",
      "content": "WoToken 是什麼？竟然騙了 77 億？\n\n5 月 14 日，中國江蘇省下轄鹽城市濱海縣人民法院用六個多小時的時間公開審理了一樁案件。\n\n至此，WoToken 的瘋狂與真相得以披露。\n\n打著高頻量化錢包的稱號以及搬磚套利存幣生息的模式，2018 年 7 月至 2019 年 10 月 8 日期間，WoToken 吸引了 715249 人註冊，發展了 501 層層級關係。\n\n在這期間吸收的數位貨幣更是驚天數目：USDT 2.86 億餘枚、比特幣 4.6 萬餘枚、以太坊 203.9 萬餘枚、萊特幣 29.2 萬餘枚、比特幣現金 5.6 萬餘枚、 EOS 684.1 萬餘枚。\n\n如果按案發當日數位貨幣價格計算，上述數位貨幣價值超過 77.69 億人民幣。\n\n陸媒調查發現，WoToken 就是有「幣圈第一資金盤」之稱的 PlusToken 的仿盤，主要領導人之一的王小影此前曾是 PlusToken 的前高管之一。\n\n早在 2018 年 WoToken 就因涉嫌傳銷被警方立案調查，之後又被央媒點名，然而其發展勢頭並沒有因為這些而熄火，直到 2019 年 11 月「生死存亡」的關口，WoToken 團隊還在馬來西亞開了一場發布會。\n\n你把 WoToken 涉案人員被判刑的資料發我一下。\n\n在得知 WoToken 主要人員被庭審的消息後，曾經深度參與 WoToken 項目的幣圈老玩家大花（化名）請求看相關資料，親自確認這件事情。\n\n「還好我走的早。」回憶起來，大花仍然心有餘悸，「當時和我一起參與的那些朋友們，也不知道現在怎麼樣了。」\n\n 77 億資金盤 WoToken 破滅 \n\n「我是在去年 4 月份接觸到 WoToken 的。」大花表示，「當時我感覺 WoToken 的宣傳很有意思，我也向別人推薦過。」\n\n覺得 WoToken 不錯，大花自覺擔任起了這個項目的推廣。有趣的是，大花剛一接觸 WoToken 便知道這是一個資金盤。\n\n在大花看來，加密貨幣行業是由一個又一個的謊言所堆積起來的虛幻世界，而資金盤只要膽子大，運氣好，往往都能獲得比正規幣種多得多的收益。\n\n「不是資金盤，我還不玩呢。」大花認為，自己在資金盤項目上浸淫多年，不會失手。但不知道是出於一個「老韭菜」的謹慎，還是嗅到了一絲危險。大花在推廣 WoToken 一個月之後，便及時的收手了。\n\n當有人問起大花，WoToken 怎麼樣時，大花表示繼續看好 WoToken，並且自己在錢包裡留了 10 萬塊錢。與此同時，大花也表示將不會再對他人推廣 WoToken，只說有興趣的隨便看看，合法合規的才能走得長遠。\n\n大花的謹慎或者說運氣，為自己帶來了回報。\n\n2019 年 8 月，WoToken 涉案人員之一的王小影被公安機關抓獲，而涉案較淺的大花則倖免遇難。儘管 10 萬塊錢一夜間蕩然無存，但由於及時的收手，大花從一個從犯變成了單純的受害者。\n\n「還好還好，10 萬塊錢不算多，參與一兩個盤子就回來了。」大花表示。\n\n但有的人就沒有大花這麼走運了。馮宇（化名）就是「倒霉蛋」之一。在大花放棄推廣 WoToken 之後，馮宇接過了大花的推廣任務，只不過馮宇推廣的不是 WoToken，而是和 WoToken 如出一轍的 WOEx 交易所。\n\n「WOEx 交易所網頁版登錄地址，直接用 WoToken 賬號登錄，歡迎體驗。」在去年 6 月份，馮宇不斷的在群裡推送著這條消息，並在文字前後配了禮花和火箭的表情包。\n\n「當時 PlusToken 爆雷跑路，而 WoToken 又是前者的仿盤。」馮宇這麼說道，「其實當時我們都有一種預感，WoToken 有可能要出事。 WOEx 也不是那麼安全。」\n\n果然一語成讖，馮宇無償地替 WoToken 推廣，換來的是資金盤的殘忍收割。 2019 年 10 月 19 日，WOEx 交易所將自己的投資者全數移除，馮宇連申訴的機會都沒有。\n\n馮宇表示，在被移除的那一刻，自己就選擇了報案。2019 年 10 月 13 日，襄陽經偵介入調查 WoToken 傳銷詐騙事件。\n\n11 月，央廣網發文《莫讓「區塊鏈」成行騙利器》中點名批評了 WoToken 。同年 12 月，江蘇鹽城濱海經偵大隊抓獲 WoToken 領導者高玉東，王小影，李奇兵等人。\n\n12 月 23 日，內蒙古自治區包頭市公安局官方微博「平安包頭」發布「Wotoken 錢包」的風險預警。\n\n有趣的是，在襄陽經偵宣布接入調查的同時，襄陽頭目陽光社區創始人王小影竟然大放厥詞，稱「警察不會管」。\n\n從去年開始，全國各地警方紛紛開始針對 WoToken 傳銷盤展開調查。而隨著調查的深入，這場波及廣州、深圳、浙江、上海、湖北、內蒙古、江蘇等地的驚天大案逐漸撥雲見日。\n\nPlusToken 最「成功」的仿盤 \n\n據了解，WoToken 對外宣稱自己做的是高頻量化交易套利。用戶只需要在該錢包上購買相應的「Token」並鎖倉一段時間，便能持續不斷的獲得每月 20% 左右的收益。在此基礎上，WoToken 還推出了等級制度，充值越多，等級越高，能獲得的利潤也就越大。\n\n乍看之下，可能會有人說，這不是和 PlusToken 如出一轍嘛？\n\n然而事實上，二者確實如出一轍。 WoToken 就是 PlusToken 的仿盤。 WoToken 知情人李東（化名）表示，\n\n王小影本身就是 PlusToken 之前的高管之一，在 PlusToken 搞了個盛世聯盟。從 PlusToken 出來以後，王小影便和一群人搞了個陽光社區。\n\nWoToken 甫一出現，便打著各種旗號招搖撞騙。對接日本醫療產業，與美國保險業務關係密切，得到萬事達的強烈支持，主打跨境支付實體對接，金融牌照應有盡有。再加上 WoToken 不斷的在海外開展各種活動，王小影他們短時間內就把 WoToken 打造成了一個國際化的「明星項目」。 \n\n有趣的是，就算在去年 11 月 WoToken 的「生死存亡」關口，WoToken 團隊依然選擇出海去馬來西亞開了一場發布會。 \n\n別看他們表現得那麼洋氣，也別看 WoToken 波及省份那麼多，實際上 WoToken 和 PlusToken 同根同源，大本營都在湖南。經常他們就在湖南一個酒店開一些秘密的會議，我們這些普通用戶無法得知更多的內容。\n\n此外，在李東看來，儘管 WoToken 是一個資金盤，但卻是複制 PlusToken 的諸多仿盤中最接近成功的一個。然而，資金盤就是資金盤，再怎麼優秀，也無法掩蓋其詐騙傳銷的實質。事實上，WoToken 作為一個資金盤，其實很早就已崩盤，只不過利用拖延的方式一直在套路投資者。\n\n2019 年 6 月 30 日，PlusToken 爆雷，順手也帶走了 WoToken 。據李東介紹，本來 WoToken 憑藉著那麼多唬人的名號，短時間之內並不會爆雷，但隨著幣圈錢包資金盤執牛耳者 PlusToken 團隊的跑路，讓 WoToken 用戶對自身資產安危產生了極度的恐慌，紛紛要求提幣，取錢。\n\n剛開始幾天，WoToken 團隊的資金鍊還能周轉，但隨著要求提現的人越來越多，WoToken 自然也就玩不下去了。但其實，沒有 PlusToken 爆雷，WoToken 其實也撐不了多久了。\n\n據李東透露，早在 2019 年 3 月份，WoToken 就已經出現用戶提現無法成交的情況。於是便有了 WOEx 。\n\n據資金盤排行調查，WOEx 域名創建於 2019 年 4 月 2 日，其過期時間為 2020 年 4 月 2 日。由此可見，WOEx 只不過只不過是 WoToken 團隊為了通過打造一個新項目來繼續吸血，以保證 WoToken 大生態的運轉。而這一觀點，得到了馮宇和李東的認可。除此之外，為了拖延時間，7 月，WoToken 聲稱將上線知名交易所，打造百倍千倍幣，結果內盤直接進行鎖倉。\n\n8 月，WoToken 不斷宣布維護，而 WOEx 也不斷出現拔網線的情況，曾經官方許諾的很多利好也都沒有實現。更有甚者，8 月 11 日，WOEx 交易所宣布暫停一些幣種的撮合交易，而這一點在李東看來，則是為了延緩用戶提現的時間。\n\n在此之後，WoToken 和 WOEx 交易所不斷推出各種新玩法，發新幣，糖果持倉，不斷吸引更多資金入場，與此同時，WoToken 的代幣 WOR 價格則一跌再跌，從最開始的 2 美元跌倒 0.3 美元，再從 0.3 美元跌到 0.1 美元一下，接近歸零。\n\n所有的這些，都是投資者買單。臨近滅亡，他們愈發瘋狂，不斷地吸收新人入場，同時幣價不斷的下跌，最終導致 71 萬人參與，77 億資金被騙的慘劇發生。\n\n現如今，隨著 WoToken 這場驚天騙局的首惡元兇一個個被繩之以法，端坐在被告席上，或許被害人期盼已久的公道，能夠降臨在他們身上。儘管 WoToken 已經死亡，但那些仿照 PlusToken 、 WoToken 的資金盤還依然存在。\n\n就在去年 10 月 14 日，就在 WoToken 停止提現及被警方立案調查和打擊的同時，有一家叫做「utoken」的錢包在 10 月 14 日竟發佈公告稱，\n\nWOR 幣種已經通過運營中心審核，WOR 是 WoToken 錢包內置資產。目前正在進行技術對接，會擇日開放幣種充提服務。\n\n資金盤從來不會消失，反而會在一步步的打擊中變得更加難以識破。\n\n錢包類資金盤都有一個問題，就是許諾了玩家會退還本金，這本身就是一個潛在風險，如果有一個盤子從一開始就不對用戶做出這種承諾，或許就不會爆雷。\n\n時至今日，大花還在執著於資金盤的投機之道。然而，PlusToken 也好，WoToken 也好，同樣的手法，卻能接二連三的騙到人，這一點是值得思考的地方。\n\n有時候自己的權益不能完全依靠被騙後的法律制裁挽回，投資者本身也應該樹立健康的投資觀念。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PlustokenWoToken傳銷資金盤龐氏騙局",
      "date": "2020-05-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 882,
      "scraped_at": "2025-11-16T02:44:56.979882"
    },
    {
      "title": "NVIDIA 涉瞞 11 億挖礦產品收入！投資人損失慘重氣炸提告",
      "link": "https://blockcast.it/2020/05/18/nvidia-sued-by-investors-for-misinforming-about-the-true-nature-of-its-dependency-on-cryptocurrency-sales/",
      "summary": "投資人近日向 NVIDIA、執行...",
      "content": "2018 年，隨著加密貨幣市場進入寒冬，「顯卡挖礦熱潮」退減，兩大顯卡製造商 NVIDIA 、 AMD 的產品需求不再，出貨量因而急劇下降、庫存暴增。當時，NVIDIA 創辦人兼執行長黃仁勳在財報中表示，「公司 2018 年第三季度的銷售低於預期」、「挖礦產品的收入微不足道」，導致 NVIDIA 股價當天尾盤時下跌超過 16% 。\n\n對此，外媒《Wccftech》5 月 18 日報導，投資人近日向 NVIDIA 、執行長黃仁勳、財務總監 Collette Kress 以及 GeForce 業務資深副總 Jeff Fisher 提起訴訟，指控 NVIDIA 當年「低報財務數據」、「刻意隱瞞有關加密貨幣挖礦產品方面的收入」，因而影響股價走勢，最終導致投資人虧損慘重。\n\n根據投資者的訴訟文件指出，NVIDIA 曾承諾將「GPU 礦機顯卡」列入「OEM 類別」的收益作計算，以此保護投資者免受挖礦產品收益影響，豈料對方事後竟食言，為誤導投資者竟還將「GPU 礦機顯卡」計入「遊戲類別」收益。\n\n為了支持其指控，投資者還特意找來 NVIDIA 五名前員工提供證詞，證明 NVIDIA 在 2017 年 5 月至 2018 年 11 月期間，曾刻意隱瞞收入，且並未將高達 11.26 億美元跟挖礦產品相關的營業額，正確反饋到資產負債表上，反而將其歸類到遊戲業務中，並且對投資者表示出售挖礦產品的收入微不足道。\n\n起訴書透露，原告估算 NVIDIA 當時在中國的挖礦市場佔有 70% 以上的份額，此外，原告還聲稱，NVIDIA 中國銷售團隊收集到的數據顯示，2017 年全年，中國 GeForce 有 60％ 以上的銷售量是通過礦工，而非遊戲玩家所產生的。\n\n訴訟指稱，NVIDIA 管理層不僅對這一問題有充分的了解，且在經歷了需求激增後，仍繼續將目標鎖定在加密貨幣礦工身上。\n\n投資者認為，NVIDIA 股價並未吃到挖礦熱潮的紅利，但是在 2018 年加密貨幣泡沫破滅時，NVIDIA 的業績和股價卻受到了重挫（2018 年 9 月、 12 月，NVIDIA 股票最高及最低點分別是 280 美元、 120 美元），讓他們遭受了不公平的損失。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GeForceGPUNVIDIA挖礦顯卡黃仁勳",
      "date": "2020-05-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 882,
      "scraped_at": "2025-11-16T02:45:00.374288"
    },
    {
      "title": "比特幣「減半效應」持續發力！交易費暴漲 800% 創年內新高",
      "link": "https://blockcast.it/2020/05/18/bitcoin-transaction-fees-volatility-amid-halving-increasing-over-800percent-in-one-month/",
      "summary": "比特幣 BTC 區塊獎勵 減半 ...",
      "content": "比特幣區塊獎勵減半前後這段期間，交易費用出現了異常的波動性，竟在一個月內增加了 800％ 以上。\n\n4 月 11 日至 5 月 14 日，比特幣網絡交易費暴漲 1250％，由 0.38 美元逐步攀升至 5.16 美元。截至 5 月 16 日，儘管該交易費已下跌 33.3％ 至 3.437 美元。相較 4 月 11 日的 0.38 美元，仍然增長超過 800% 。\n\n今年 3 月 至 5 月的比特幣交易費。來源：BitInfoCharts\n\n數據顯示，自比特幣於 5 月 12 日凌晨完成區塊獎勵減半以來，比特幣網絡交易費上漲三分之一以上，導致減半後三天的交易成本增加 105％。\n\n不過，儘管交易費達到近一年以來最高水平，但目前的交易成本仍遠不及 2017 年底所創下的歷史峰值，甚至不到其十分之一。數據顯示，比特幣價格當年觸及 2 萬美元高點時，平均轉帳費竟高達 55 美元。\n\n回顧比特幣過去兩次的減半事件，實際上出現的情況仍略有不同。\n\n2016 年 7 月 9 月發生的第二次減半事件前期，比特幣交易手續費就在 1 個月多內上漲了 200%，從 5 月 1 日的 0.081 美元逐步上漲至 6 月中旬的 0.24 美元。不過，比特幣在實際經歷第二次減半後的三天內，交易費用卻下降了近 8％。\n\n2016 年 5 月至 2016 年 9 月的比特幣交易費。來源：BitInfoCharts\n\n至於 2012 年 11 月 28 日發生的首次減半事件，比特幣交易手續費則是從 11 月 26 日開始上漲多達 300% ，接著在區塊獎勵減半後的兩天內，就又跌至減半前的水平。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTC交易費區塊獎勵手續費比特幣減半減半效應",
      "date": "2020-05-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 882,
      "scraped_at": "2025-11-16T02:45:04.292450"
    }
  ],
  "saved_at": "2025-11-16T02:45:04.292604"
}