{
  "site": "Blockcast",
  "year": 2020,
  "batch_articles": 26,
  "articles": [
    {
      "title": "無接觸式支付趁勢興起！LINE 區塊鏈負責人：數位貨幣終將取代現金",
      "link": "https://blockcast.it/2020/10/19/blf2020-line-blockchain-lead-digital-currency-will-eventually-replace-cash/",
      "summary": "台灣央行 業務局副局長 謝鳳瑛 ...",
      "content": "區塊客今（19）日舉辦「2020 區塊鏈應用法律高峰論壇」，特別邀請來自台灣央行業務局副局長謝鳳瑛、加密貨幣交易所幣安 CGO Ted Lin 、 MICA Research 首席分析師 Paul Lin 以及 LINE 區塊鏈金融平台總監暨 Unchain 公司執行長李烘圭共同討論央行數位貨幣（CBDC）的發展以及穩定幣在全球間的監管趨勢。\n\n近年來，無接觸式支付趁勢興起，央行數位貨幣（CBDC）正逐漸成為不可忽視的國際趨勢。目前，各國已持續研究 CBDC 很長一段時間，截至 2019 年，絕大部分專門用於銀行、企業間結算的「批發型 CBDC」仍僅限於試驗性研究層面，但近期隨著區塊鏈技術作為價值交換工具而快速普及化，各國央行也開始關注允許一般民眾也能進行支付的「零售型 CBDC」，並以此正式展開研究。\n\nLINE 區塊鏈負責人：現金終將被數位貨幣取代 \n\n因新冠肺炎疫情影響，LINE 區塊鏈金融平台總監暨 Unchain 公司執行長李烘圭本人無法親臨現場，藉由預錄演講內容為與會者講解目前全球 CBDC 的發展概況。長遠來看，LINE 認為現金終將被數位貨幣取代。李烘圭表示，\n\nLINE Blockchain 的目標是要打造一個可以普及的去中心化服務平台，也是一個專為金融服務優化的區塊鏈平台；也因此對 CBDC 的發展展開研究，目前，正同時與亞洲幾個國家的央行接觸，希望可以提供方案推動下一階段的金融創新。\n\nLINE Blockchain 平台在對推動 CBDC 上掌握哪些關鍵優勢？李烘圭介紹稱，LINE Blockchain 平台採用強化的共識演算法，支援具可追溯性的隱私保護，也支援不同平台間的連結，驗證了韌性，同時滿足「清算最終性」與「可擴展性」，因此適用於零售型 CBDC 與批發型 CBDC 。他強調，\n\n只要有合適的技術出現，數位貨幣的發展速度將超出預期。也因為 LINE 對金融科技中零售支付服務有高度的掌握，LINE 將能提供完整的 CBDC 配套方案；接下來，LINE 將持續投入區塊鏈技術的發展以協助推動 CBDC 。長遠來看，LINE 認為現金終將被數位貨幣取代。\n\n台灣央行業務局副局長謝鳳瑛：CBDC 技術上需優於電子支付，設計上需保有現金優點\n\n台灣央行已於 2020 上半年完成第一階段的 CBDC 研究 ——「批發型 CBDC 可行性技術研究」，並在今年 9 月底啟動為期 2 年的「通用型央行數位貨幣（CBDC）試驗計畫」。台灣央行業務局副局長謝鳳瑛表示：\n\n為鼓勵民眾使用，CBDC 在技術上必須具備比電子支付更高的效能，並在設計上保有現金的優點，具體包含：24 小時隨時可用，支援離線支付；允許民眾開立數位錢包以作使用，但求做到普惠金融；在隱私保護上，匿名程度則依交易金額及錢包等級有所區別；為有效防製洗錢、確保安全，還必須限制交易金額，例如：限額以下可以完全匿名，限額以上要有「記名式」要求。\n\n另外在善用數位科技應用上，謝鳳瑛補充道，CBDC 必須具備遺失處理機制、可支援利息設計、可回應未來數位支付需求，包括支付互通性與可程式化等。\n\n從全球趨勢觀察，數位貨幣已不是虛無縹緲的科技名詞。各界普遍認為，區塊鏈技術會在數位貨幣中扮演重要的角色。對此，MICA Research 首席分析師 Paul Lin 表示，\n\n現行眾多穩定幣等項目已經給了我們簡明的架構概念，未來使用者將被允許在央行開戶並直接使用該帳戶在商家付款，付款過程跳過中間的銀行與信用卡組織，由央行 CBDC 系統進行清算，就像是交易員直接把錢包中的 USDT 匯到交易所那樣簡單。\n\n對此，謝鳳瑛提醒，由民間機構發行的穩定幣目前主要用於虛擬資產交易，實際上只是「法償貨幣數位化」，雖標榜「保證 1:1 兌換」但實則不一定。再者，許多穩定幣在反洗錢的法令遵循方面仍缺乏透明度，她認為，穩定幣既然主打「全球市場」，也勢必得遵守國際監管標準，避免監管套利。\n\n不過，加密貨幣交易所幣安 CGO Ted Lin 卻認為，穩定幣與 CBDC 兩者之間不只並無衝突，反而更像是「相輔相成」的互補關係。幣安作為全球指標性加密貨幣交易所，目前已獲得紐約州金融服務廳（NYDFS）核准，旗下所發行的穩定幣 BUSD 受益於用戶信賴與大量的交易需求，在短短一年時間內躍升到全球第 26 大的加密貨幣。但他表示：\n\n無論是穩定幣或 CBDC，這兩者的終極目標都是要讓現金更易於使用、更普及化，讓沒有銀行帳戶的 UNBANKED 族群接觸到金融。但因「公部門」和「民間」動力不一樣，前者重點在於保護社會，所以會花更多時間等技術成熟；後者則傾向服務人群，因此不會害怕創新。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020CBDC區塊鏈應用法律高峰論壇台灣台灣央行央行數位貨幣謝鳳瑛",
      "date": "2020-10-19",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 834,
      "scraped_at": "2025-11-16T03:18:41.437069"
    },
    {
      "title": "金管會鼓勵 STO 進入沙盒監管，證期局局長張振山：請諒解主管機關對金融穩定的重要性",
      "link": "https://blockcast.it/2020/10/19/blf2020-fireside-chat-securities-and-futures-bureau-director-general-chen-shan-chang/",
      "summary": "「數位科技絕對會是未來的趨勢，」...",
      "content": "「數位科技絕對會是未來的趨勢，」金管會證券期貨局局長張振山以這席話，開啟了「2020 區塊鏈應用法律高峰論壇」的爐邊對談。\n\n張振山指出，金管會把持著兼顧創新與金融穩定性，對台灣的金融市場的未來擘畫「資本市場藍圖」。超過 70 項的藍圖細節將會在 2020 年底公布，而像是證券商的虛擬據點，或是本次會談的重點 STO 這些數位科技的討論，都會是資本市場藍圖裡的重點項目。\n\n證券型代幣發行 (STO) 就是運用區塊鏈技術，將資產證券化並以虛擬代幣的形式發行，並將傳統如股票或憑證等，有價證券中的發行、交易與結算程序，都使用智能合約來完成。\n\nSTO 規範太嚴格而無人申請？張振山：「主因為業者的金融法律知識不足。」\n\n面對臺灣區塊鏈大聯盟法規業調適組召集人、臺灣金融科技協會理事長蔡玉玲，對於金管會雖在 2019 年發布 STO 規範後，至今卻無任何業者遞交申請的疑問，質疑台灣的 STO 發展是「只聞樓梯響」的困境。\n\n張振山指出，確實台灣有許多業者到金管會詢問 STO，卻沒有幾家業者真的申請。從過往金管輔導對 STO 有興趣的業者的經驗中，張振山以「隔行如隔山」，來解釋為何至今仍無業者遞交 STO 的申請。\n\n張振山認為，STO 必須是證券商的行業，因此在取得執政時最重要的就是內部控制制度。但許多業者對科技事業的相關規範雖有一定知識，卻不清楚相關金融法規。\n\n金管會雖會提供相關法律顧穩來輔導業者，但 STO 需要結合結合交易、經紀、承銷甚至是集保等多元複雜考量，對科技業者來說還是相當大的負擔。而金管會的立場，就是鼓勵相關業者能進入沙盒機制，才能夠有更及時、更彈性的調整空間。\n\n金管會定調 STO 進入沙盒監管為主要管道，張震山建議業者直接與證券商合作\n\n為什麼金管會要堅持 STO 得進入沙盒監管？張振山以 2019 年在日本，有個被駭客詐領三十億金額的虛擬交易所為例，金融科技領頻繁出現詐欺問題，因此輔導業者進入沙盒，才會是 STO 主要方式。\n\n張振山說：「請諒解主管機關對金融穩定的重要性。」台灣的 STO 法規的相關規範都是為了給業者與投資人雙方都有個安全的金融環境，若未來有任何調整，都得等到真的有業者進入沙盒實際運行後，再一步一步進行調整。\n\n張振山不斷重申：以沙盒機制作為 STO 的主要管道，不僅是符合國外趨勢，並給出有意願申請 STO 的業者這樣的建議：「最快的方式還是直接跟證券商合作。」\n\n金管會重申：只要對台灣民眾有參與投資，都在金管會監管範圍中\n\n蔡玉玲接著詢問：「台灣金管會的監管範圍與對象，究竟為何？」\n\n張振山指出，不管是國內外的業者，只要有對台灣國內投資人有募資或提供其他投資服務時，就會被列為監管對象。像是過去曾有據點在澳洲的證券商，但台灣有民眾參與投資，就會被解釋為違法業者。「針對台灣國內特定的投資人有募集的行為，都在 76 年的證交法規範中。」張振山說。\n\n張振山也在 STO 與防洗錢規範的討論中指出，集保中其實已經具備整合國內外資料的「黑名單」，而資訊的充分利用當然是支持的，因此建議未來想申請 STO 的業者能夠與集保合作，串接相關的名單資料。\n\n對談的最後，張振山指出金管會針對金融科技的創新都保持著肯定的態度，並樂於提供相關管道與規範來提供協助。例如簡化去傳統高門檻的上市上櫃版限制的「新創版」，或是免去資本額門檻的「戰略板」，都是要讓新創產業有個更便捷的籌資空間與管道。\n\n而金管會也有「發行組」做為 STO 相關業務的主要窗口，並歡迎業者有任何建議，都能直接與窗口聯繫。\n\n「最後，還是鼓勵大家敢進沙盒。」張振山以此作為今天對談的結論，不僅是希望產業能夠更積極與政府協作，也是期待藉此在相關業者心中放下一顆定風石，讓台灣在未知且具備無限潛力的金融科技中，找到一席之地。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020STO區塊鏈應用法律高峰論張振山爐邊對談蔡玉玲",
      "date": "2020-10-19",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 834,
      "scraped_at": "2025-11-16T03:18:44.199688"
    },
    {
      "title": "證券型代幣發行 STO 限制多？臺灣金融科技協會理事長蔡玉玲憂業者往外跑",
      "link": "https://blockcast.it/2020/10/19/blf2020-tfta-jaclyn-tsai-fireside-chat/",
      "summary": "自金管會今年 1 月，正式將 S...",
      "content": "自金管會今年 1 月，正式將 STO 納入規範以來，STO 目前可謂只聞樓梯響。臺灣區塊鏈大聯盟法規調適組召集人、臺灣金融科技協會理事長蔡玉玲今（19）日出席「2020 區塊鏈應用法律高峰論壇」表示，因金管會針對 STO 的規範嚴格，業者多認為不符成本，因此不敢遞沙盒申請，擔心業者因此往外跑，使國內喪失良機。\n\n臺灣金融科技協會蔡玉玲理事長對話金管會證券期貨局張振山局長，探討台灣虛擬通貨之監管趨勢，當然少不了談到台灣 STO 的發展狀況。\n業者疑慮：進沙盒漫長、不確定性高\n\n金管會去年公布 STO 沙盒概念，希望業者進入沙盒，但蔡玉玲指出有關國內 STO 沙盒，「狀況不樂觀，申請人數非常少」，在與會前，金融監督管理委員會證券期貨局局長張振山就好奇問到，「為何很多人來問，但申請來的人這麼少？」\n\n蔡玉玲在與張振山於論壇對談時，就傳達了多數業者不願進入沙盒的聲音——主要還是規定多、不符成本效益。「曾經有位長官提到，在台灣上市，一次費用要 2000 萬台幣，跟 STO 原始的目的不太一樣。」另外，業者也擔心進入沙盒是一個漫長的過程，且不確定性高，因此減少入沙盒意願。\n\n台灣國內目前 STO 為證券交易法之有價證券，並採分級管理，募資金額新臺幣 (下同)3,000 萬元 (含) 以下豁免其應依證券交易法申報義務，但募資金額 3,000 萬元以上則要依「金融科技發展與創新實驗條例」申請沙盒實驗。\n\n但針對新臺幣 (下同)3,000 萬元 (含) 以下豁免的條件，許多業者仍有不解，譬如限制募資對象及限額：僅限專業投資人得參與認購，且專業投資人之自然人認購，限額為每一 STO 案不得逾 30 萬元。\n\n國外豁免申報發行 國內小額業者有可能嗎？\n\n對此，蔡玉玲指出，STO 在國外還是很多是有豁免申報發行義務的，希望能爭取小額豁免的可能。對此，張振山表示，豁免資格這樣子設定，主要還是希望業者進沙盒，如果業者不進沙盒，其實對金管會的考量來說，風險是更高的。\n\n因此，金管會才設定這樣的標準，鼓勵業者走沙盒，如果不走，限制的交易金額就會很小，張振山與會中多次強調，「不鼓勵豁免，還是希望大家進沙盒。我們希望創新兼顧穩定。」\n\n蔡玉玲說，業者希望金管會的豁免門檻能降低，若不進沙盒，專業投資人希望不要有投資金額限制。張振山則指出，國際上如加拿大，也有投資人限制規範，「所以不是台灣 STO 特別嚴格，當然你要挑極端國家，地中海國家管制更低的也是有，但看狀況我們會再做適度調整。」\n\n資料給集保 與區塊鏈分散式概念衝突\n\n此外，STO 規範中，也有規定 STO 平台業者必須與臺灣集中保管結算所簽約，每日傳輸異動資料及餘額明細資料等交易資訊予臺灣集中保管結算所做為備份，並由臺灣集中保管結算所提供投資人查詢 STO 餘額服務。張振山表示，集保在 STO 上的目的不是保管，而是「公正第三方」。\n\n但蔡玉玲就針對集保問題指出，「這跟區塊鏈分散式概念有衝突」，她說，區塊鏈本身概念就是公正的，為何還要有所謂公正第三方？\n\n張振山解釋到，集保的目的，主要是為了輔助 STO 發展初期，目的是資訊揭露，來替代式的公開資訊，也對投資人保障多一些。而有關防治洗錢部分，集保的黑名單，業者若有需要連結名單資訊，也可以嘗試跟集保洽談合作，也可節省成本。\n\nSTO 業務 哪些行為金管會要管？ \n\n針對業者對於 STO 的疑問中，有一部分也是關於 STO 業務，哪些行為是金管會要管的？蔡玉玲問張振山，「金管會要管的對象，你認為是誰？」\n\n張振山則根據法規強調，在台灣對不特定的人發行募集買賣，都要適用有價證券交易法，包含國人、外國人都一樣。但若在國外發行，但有沒有對國內不特定投資人，有就要被證交法管。\n\n對此，蔡玉玲接著詢問，那若是在線上處理上，「台灣投資人不能投」，能解決問題嗎？張震山表示，重點還是看實質交易，若說一套做一套就還是會管，只要對國內不特定人士有募集交易行為，就是我們（金管會）列管對象。\n\nSTO 限制多 憂業者往外跑\n\n金管會 STO 規範推出已逾一年，但申請的業者寥寥無幾，法規限定的嚴格，讓許多業者認為不符成本效益，無法達成 STO 原先募資的目的。雖然張振山表示，業者有任何疑問或是想法建議，都可以跟金管會發行組的 STO 窗口反映、溝通，且主委也非常重視創新並願意支持，更要在年底推行「新創版」，是為了讓新創業者方便籌資。\n\n但蔡玉玲仍擔心，就算有新創版，STO 還是很重要的，「因為它是全世界資產代幣化很重要的工具」，她最後也提到，「像泰國就有一個特別法，是否我們也可以考慮？」她補充道，自己擔心，有關上述 STO 綁手綁腳的限制，有可能讓業者因此懼怕擔心，而跑到國外發行，進而使國內喪失良機。有關國內 STO 的未來，蔡玉玲盼，「既然門小，希望在裡頭能嘗試得多，符合效益，讓大家在小門有更大的揮灑空間。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020STO區塊鏈應用法律高峰論壇張振山蔡玉玲",
      "date": "2020-10-19",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 834,
      "scraped_at": "2025-11-16T03:18:47.506127"
    },
    {
      "title": "鏈接產官學研掌握全球趨勢，「2020 區塊鏈應用法律高峰論壇」盛大揭幕",
      "link": "https://blockcast.it/2020/10/19/blockchain-legal-forum-2020-opening-ceremony/",
      "summary": "由區塊客主辦，奧果區塊團隊（Ar...",
      "content": "回顧這年來發展的進程，區塊鏈已逐漸脫離「比特幣」這個光環，人們已然意識到，除了加密貨幣以外，這項技術還能在更廣泛的產業用途中發光發熱。如今，各行各業都在尋求去中心化解決方案，力圖實現可編程的商業經濟模式、無處不在的價值交換。\n\n近年來，全球企業對採用區塊鏈技術的興趣持續增加。根據普華永道（PwC）估計，到了 2030 年，區塊鏈技術的廣泛應用可望為全球國內生產總值（GDP）增加 1.76 兆美元，佔全球 GDP 比重的 1.4% 。\n\n無論是技術發展，亦或是法規監管，身處於瞬息萬變的區塊鏈世界，業者對於「法治的因應之道為何？傳統產業如何藉此轉型升級？如何突破法律的晦澀促成對話？」這些問題絕非僅憑細讀法條就能參悟透徹，但卻也值得我們深入探究。\n\n由區塊客主辦，奧果區塊團隊（Argo Group）共同主辦，合作夥伴理慈國際科技法律事務所及臺灣金融科技協會及財團法人資訊工業策進會、科技法律研究所、臺灣區塊鏈大聯盟、國家新創品牌「Startup Island TAIWAN」共同協辦的「區塊鏈應用法律高峰論壇（Blockchain Legal Forum, #BLF2020）」今（19）日於華南銀行國際會議中心隆重登場，吸引眾多民眾共襄盛舉，現場反應熱絡。\n\n首屆高峰論壇在 2019 年 8 月舉行，獲得產官學研支持，廣受好評。來到第二屆同樣依專業法律論壇模式進行，旨在集合金融科技法規之法律從業者及產業人士，第一手掌握全球趨勢，共同探討區塊鏈應用的適法性，期盼在科技發展之初，提供一個法律友善的創業發展環境予全球業者，進而落腳台灣，帶動科技法律新時代。\n\n主辦方區塊客創始人賀堅威首先為論壇揭開序幕，他表示，「 今年全球疫情大爆發，多地交流活動被迫喊停，但很感恩台灣防疫有成，我們才有機會這樣面對面交流」。他續稱：\n\n雖然很多事情因為疫情停下來，但區塊鏈跟虛擬通貨的發展並沒有因此停下來，我們看到大型機構大量買入比特幣、各國政府積極要推行央行數位貨幣、最近日本在 SBI 推動之下可能在月底推第一檔 STO 、還有 DeFi 熱潮等等，這些動作帶來的法規跟稅務問題變成當下最熱門的話題，所以我們相信辦區塊鏈應用法律論壇的價值越來越大。\n\n而共同主辦單位奧果區塊團隊（Argo Group）創辦人果殼律師也提到：\n\n作為全亞洲最大的區塊鏈法律論壇，我們知道區塊鏈是一種金融屬性強、且具有高度應用潛力的新興技術，他所牽涉到的法令層面非常廣，而這場高峰論壇，目標就是希望將法律、監管及區塊鏈應用結合，就應用及法規面深入探討，並邀請相關領域的菁英團隊共聚一堂。\n\n區塊客創始人賀堅威（左）與 奧果區塊團隊創辦人果殼律師（右）在台上致詞。\n\n財團法人資訊工業策進會執行長卓政宏也在開幕會上表示，全球數位科技發展下，過去只能是「想像」的數位應用也隨之跟人類、實體世界更趨融合。近年來，資策會一直倡議的「數位轉型」主要是針對產業進行改造賦能，這當中受影響最大、最快的通常是高度受監管的行業，像是對金融、交通、觀光及醫療產業就產生很大的衝擊，也因此，常聽聞行業高喊：「當局應檢討金融應用法規」的呼聲。在他眼中：\n\n諸多數位科技尤其是區塊鏈、金融科技，我們可以看到它不只是在金融本身的應用上有創新影響。事實上，未來甚至是監理本身也可能利用這樣的科技來進行。然而，所有新科技在導入之時都會碰到兩難，這條路若是想走得長遠，務必得並肩同行，從風險角度積極評估後找出方法，大家才能夠一起放心往前走。最後，希望台灣在金融科技方面能有更好的發展。\n\n財團法人資訊工業策進會執行長卓政宏出席第二屆《區塊鏈應用法律高峰論壇》時進行開幕致詞。\n\n臺灣區塊鏈大聯盟法規調適組召集人暨理慈國際科技法律事務所共同創辦人暨臺灣金融科技協會理事長蔡玉玲出席致詞時提到，去年「區塊鏈應用法律高峰論壇」有幸邀來時任台灣金管會副主委黃天牧前來共襄盛舉，自他上任金管會主委後，已召開多次座談，積極跟金融科技業者溝通、交流，她表示：\n\n長期以來，我們最關注的議題當屬虛擬通貨的監管方向，希望能透過今天的活動，針對這個部分釐清監管執行、法律制定上的困難點，以政府溝通的角色，讓業者明確知道發展方向、政府了解問題所在，共同創造更友善的產業環境。\n\n臺灣金融科技協會理事長蔡玉玲在台上致詞。\n\n本年度「區塊鏈應用法律高峰論壇」邀請各領域重量級講者蒞臨分享，包含：金管會證券期貨局局長張振山、中央銀行業務局副局長謝鳳瑛、財團法人資訊工業策進會執行長卓政宏、財團法人資訊工業策進會副執行長蕭博仁、資策會科法所數位創新中心副主任兼應研組組長宋佩珊、資策會科法所價值拓展中心主任廖淑君、 KPMG 加密資產與代幣經濟團隊協同主持人陳彩凰、 KPMG 安侯法律事務所執行顧問、私募基金產業協同主持人孫欣、理慈國際科技法律事務所合夥律師劉昱劭、國泰金控數位數據暨科技發展中心區塊鏈商業規劃師楊俊書、中國信托區塊鏈實驗室負責人李約、台灣大學法律系助理教授楊岳平、政治大學法律系助理教授臧正運、 LINE 區塊鏈負責人 Hongkyu Lee 、幣託交易所法遵經理簡書永、 MaiCoin 集團創辦人暨執行長劉世偉、 BTCBOX Taiwan 執行長 Chester Kuo 、穀神星資本創辦人陳儀雪、奧丁丁集團創辦人暨執行長王俊凱、區塊科技執行長黃敬博、 CoolBitX 執行長歐仕邁，聚焦「證券型代幣發行（STO）」、「去中心化金融（DeFi）」、「央行數位貨幣（CBDC）」、「全球資產代幣化」等今年區塊鏈領域的熱門話題，在論壇現場為民解惑。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020區塊鏈應用法律高峰論壇",
      "date": "2020-10-19",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 834,
      "scraped_at": "2025-11-16T03:18:51.681280"
    },
    {
      "title": "龐大資金流遷徙比特幣！神準分析師 Raoul Pal： 2025 年漲到百萬美元",
      "link": "https://blockcast.it/2020/10/18/bitcoin-btc-hitting-1-million-by-2025-is-about-right-raoul-pal-confirmed/",
      "summary": "曾神準預言金融海嘯的前高盛分析師...",
      "content": "曾神準預言金融海嘯的前高盛分析師、 財經媒體 Real Vision 執行長兼創辦人 Raoul Pal 表示，比特幣「八九不離十」會在 2025 年達到 100 萬美元。\n\nRaoul Pal 向來以「比特幣超級多頭」而聞名，他上週在接受 Stansberry 研究公司訪問時表示，「龐大的資金牆」（Wall of Money）將在未來幾年內流向加密貨幣。 \n\n實際上 Raoul Pal 過去曾在高盛擔任對沖基金經理，36 歲就賺夠退休。近年來，他多次針對發表金融災難預言，又多次應驗，當中最街知巷聞的是準確預測過 2008 年金融風暴，因而被外媒譽為「災難先生」。\n\n「龐大」資金流入？比特幣已就緒！ \n\nRaoul Pal 在被問及有關比特幣幣價攀抵 100 萬美元目標時表示，「我認為八九不離十，無論是五年，還是六年。」 他表示：\n\n我們將經歷兩個這樣的 (比特幣挖礦獎勵) 減半週期，而光從我所知道的所有投資機構、所有我所聊過的人，當前存在一道龐大的資金牆。這是一道龐大的資金牆，只是還沒有管道可讓人們如此做，而這即將來臨，而且在每個人的雷達螢幕上，還有很多聰明的人投入運作。\n\n比特幣當前的減半週期從 2020 年 5 月展開，將延續四年。除了 Raoul Pal 之外，還有很許多分析師都在關注比特幣挖礦獎勵減半所帶來的影響。減半事件會讓每產生一個區塊、伴隨而來的新比特幣供應量減少一半，這也讓市場延續比特幣多頭預測。 \n\n上週，創建比特幣價格庫存/流量比模型的專家 PlanB 確認，比特幣兌美元價格在 5 月的減半事件後，正呈現數量級增長趨勢。 \n\n在「資金牆」一詞出爐之際，過去一個月內不斷傳出企業買進比特幣的消息。 Raoul Pal 總結表示：\n\n我認為這之所以會發生，並不是因為世界要崩潰了，而是這一大筆真實的資金池將被採用。\n\n「為何非得要擁有黃金配置?」 \n\nRaoul Pal 還指出，由於比特幣的表現較優，他將尋求賣出他的黃金投資，並且轉換成比特幣。他表示，儘管尚未在黃金部位「去風險化」，而且在未來一段時間內還會同時投資黃金跟比特幣，但在未來，青睞的重心將明顯偏向比特幣。 Raoul Pal 表示：\n\n當你抓住總體機會時，當一切都在發生時，比特幣開始突破正在形成的這些模式，它的表現將大幅超越黃金，我百分百確信這點。在這樣的情況下，為何我非得要擁有黃金配置？\n\nRaoul Pal 並非是唯一持這樣看法的人。包括著名加密貨幣分析師 Willy Woo 在內的分析人士都預測，比特幣將與傳統資產的關聯性分道揚鑣，走出自己的路。不過，時程並不清楚，儘管 Willy Woo 上月曾預測「很快就會發生」。 \n\n根據加密指數基金業者 Stack Fund 上週的報告，在美國 11 月舉行總統大選後，比特幣兌美元價格的支撐水準即將達到 1.5 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Raoul Pal幣價預測比特幣行情比特幣預測",
      "date": "2020-10-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 834,
      "scraped_at": "2025-11-16T03:18:54.368650"
    },
    {
      "title": "【MICA RESEARCH】台灣央行為何在研究發行數位貨幣 CBDC？",
      "link": "https://blockcast.it/2020/10/18/why-is-the-central-bank-of-taiwan-studying-the-issuance-of-cbdc/",
      "summary": "目前 台灣央行 已經完成批發型 ...",
      "content": "Central Bank Digital Currency（CBDC），中文又稱中央銀行所發行的數位貨幣，如果套用在新台幣上就會稱作「數位新台幣」、其他貨幣則是「數位美元」與「數位人民幣」，從全球趨勢觀察，數位貨幣已不是虛無縹緲的科技名詞。\n\n近來全球央行近來對於 CBDC 越來越有興趣，紛紛成立相關小組研究發行 CBDC 的可行性，這也是加密幣產業的焦點課題之一，因為傳統上認為區塊鏈技術會在數位貨幣中扮演重要的角色。\n\n而現行的比特幣、 USDT 穩定幣等項目已經給了我們簡明的架構概念，未來使用者將被允許在央行開戶並直接使用該帳戶在商家付款，付款過程跳過中間的銀行與信用卡組織，由央行 CBDC 系統進行清算，就像是交易員直接把錢包中的 USDT 匯到交易所那樣簡單。\n\n目前台灣央行已經完成批發型 CBDC 的先期研究，聚焦於研究如何利用區塊鏈 DLT 分散式帳本或是中心化系統以執行銀行間的貨幣清算，功能像是現有央行的「即時總額清算 (RTGS) 系統」，提供跨銀行之間的貨幣清算功能，還有串接民間公司的零售支付系統，到此為止還停留在機構間的貨幣清算作業。\n\n央行的下一步則是要研究「通用型 CBDC」系統，也就是我們日常生活中使用的數位支付系統，例如信用卡付款、銀行轉帳、行動支付等應用。\n\n為什麼要研究通用型支付系統？因為數位支付已經成為台灣消費者日常生活的一部分，街口支付、 LinePay 、 Apple Pay 、 Google Pay 等支付工具已經相當普遍，民眾只需要手機就能付款，不再需要攜帶實體現金。\n\n2020 年數位支付已經成為台灣民眾的主要消費模式，占比甚至超越信用卡的 33%，達到 35% 的比例，現在用手機支付的人比信用卡還多。\n\n台灣數位支付能取得這樣的市佔率有很大一部分是支付公司靠「補貼」使用者來吸引他們使用行動支付，這些企業試圖透過補貼來獲取使用者並建立封閉生態系，再逐步挖掘使用者身上的商機，例如販售基金、網購、保險、網路廣告等產品。\n\nCBDC 是數位支付的基礎建設，避免科技公司壟斷市場\n\n但注意到了嗎？當同一套支付體系有越多使用者，支付公司就有籌碼簽下更多間特約商店，當用戶可使用的地方越普遍，更能吸引更多使用者，長久下來將大者恆大，市場自然會把小規模的業者汰除掉，長期市場不會存在小型數位支付業者，使得數位支付形成「寡頭市場」。\n\n也就是說，台灣民眾會更仰賴這些金融科技業者，給予他們壟斷市場的機會，而這有可能危害到社會的經濟利益，因為當支付業者壟斷市場時將有動機來提高自身利潤，像是大幅調高商家支付手續費、維護費等等來回收當時補貼的成本。\n\n上述行為可能提高商家的經營成本，也不利長期經濟發展，並不是大多數人樂見的情形，當然上述屬於極端的情況，實際出現的機率近乎於零，但政府絕不會希望看到壟斷的情形發生，他們會希望市場存在合理的競爭讓整體社會利益最大化，這是第一項擔憂。\n\n第二點是長遠來看，若未來台灣民眾都只用數位支付購物而進入無現金社會，不再使用現金，這將衝擊到社會中的倚賴現金族群，台灣目前約有 700 萬人沒有信用卡，平時均使用現金交易，他們沒有信用卡，也無法接受銀行服務，無現金社會將對他們造成不小的衝擊。\n\n基於上述兩點，台灣中央銀行希望研究 CBDC 以提供一個「通用型支付網路」。\n\n至於為何近來加快 CBDC 的研究進度？這波肺炎疫情爆發便是其中關鍵，它改變了民眾的支付習慣，無現金支付與網路購物在生活中越來越普遍，展望未來數位化趨勢，電子支付勢必成為生活不可或缺的一部分，使得中央銀行開始考慮通用型支付網路的必要性。\n\n理由除了防止科技公司壟斷、數位支付損害無現金族群的使用權益之外，「新台幣」本來就是央行以「信任」為基礎所發行的產品，並透過旗下管理的大型銀行作為通路發出現金，以方便人們在生活中使用。\n\n但隨著科技發展，銀行漸漸被「網路支付公司」取代作為「通路」的角色，讓央行對於支付通路的管控能力也跟著被削弱，因此「通用型支付網路」及「數位數貨」是央行垂直整合貨幣通路的通用框架，今天區塊客法律高峰論壇將邀請到台灣中央銀行親臨現場解析現行台灣 CBDC 的研究進度與規劃。\n\n上週回顧???????????????????????? 【MICA RESEARCH】Tether 再次對市場進行輸血，比特幣重回 1.1 萬美元\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\nMICA Research 的內容已同步於 Substack 發布，不想錯過第一手消息，請點擊這裡前往訂閱，周報以及每天的市場發現即會透過 Email 傳送給您。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCMICAMICA Research分析加密貨幣區塊鏈台灣央行投資比特幣行情",
      "date": "2020-10-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 834,
      "scraped_at": "2025-11-16T03:18:57.557733"
    },
    {
      "title": "DeFi 存灰色地帶法律風險高？就看你有多「去中心化」！",
      "link": "https://blockcast.it/2020/10/21/regulatory-risks-grow-for-defi/",
      "summary": "用戶還能向 DeFi 項目注資進...",
      "content": "去中心化金融（Decentralized Finance，DeFi）在誕生之初，由於還不具備幣圈所期待的「炒作價值」，向來是加密貨幣領域內最隱秘的圈子，直到今年 6 月， DeFi 借貸協議 Compound 發起「流動性挖礦」機制，讓投資者利用各種加密貨幣提供流動性，以賺取手續費而深受好評。\n\n一時之間，由流動性挖礦帶起的「致富效應」引來眾多項目追隨，暴漲 10 倍、 100 倍的奇觀席捲市場，成功讓 DeFi 在加密貨幣市場掀起一陣熱潮。有人說，「DeFi 就像金融世界的烏托邦美好」，能將金融功能放到區塊鏈的數位帳本上，讓人們可以進行放款或借貸等活動，並在類似於儲蓄帳戶的數位帳戶中孳息，唯一不同的是，這裡不存在銀行這類傳統中介機構。\n\n今夏，DeFi 項目如雨後春筍般遍地開花，隨之而來的監管疑慮也逐漸顯現。\n\n論 DeFi 法律風險：「去中心化程度」成焦點   \n\n理慈國際科技法律事務所合夥律師劉昱劭就指出，針對現行金融監管法令適不適用於 DeFi，現階段國內外都找不到答案。他續稱，在探討去中心化金融的法律風險之前，首先要了解 DeFi 所具備的三大特性：一、協議代碼通常是開源的；二、鏈上交易透明可供檢驗；三、允許使用者直接跟區塊鏈互動並控制資金。\n\n劉昱劭解釋稱，所謂「法律責任」的本質在於規範「行為人」的「行為」，而從這樣的出發點去思考，或許能更有幫助。他舉例道，像是「中心化平台提供加密貨幣借貸服務」在「行為人」（中心化平台）與「行為」（提供借貸服務）並存的情況下，國外一般認為應受洗錢防制法、電支條例規範，並須遵循牌照准入制度、 KYC 及資金分離等規則 。\n\n反觀去中心化交易所的平台營運、維護多數仰賴智能合約自動執行，協議跟用戶互動的過程中似乎不存在任何主體或行為。以 Uniswap 為例，任何人都可以充當流動性提供者，並由用戶自行掌控資金，透過智能合約實現交易，因此不構成銀行法內所管制的行為，即平台向用戶「收受」款項、「吸收」資金。\n\n但劉昱劭提醒，即便「沒有行為人」、「沒有行為」是個很好的抗辯，但也不能把它當成既定公式套在每個個案上，「畢竟，就算是去中心化也有程度上的差別」，而這點就主要取決於：一、平台管理者可否變動智能合約；二、私鑰保管的配套措施為何；三、去中心化治理機制是否上鏈；四、治理權是否足夠分散化。劉昱劭接著拋出一個值得深思的問題：\n\n假設平台管理者持有私鑰而可更改智能合約，是否就成為應負法律責任的主體？是否還可主張沒有控制進出資金，沒有「經營」行為，而不被規管？\n\n或許是出於這樣的考量，目前有很多 DeFi 項目都會透過發行治理代幣的方式，讓持有治理代幣的投資者可針對 DeFi 項目的發展方向進行投票，盡量將自己的治理權分散出去，以降低「人為」掌控的因素。\n\n空投治理代幣是否構成「有價證券」？\n\n「流動性挖礦」熱潮下，集權治理是個問題，而項目空投的治理代幣是否構成「有價證券」也是另一個值得關注的爭議點。針對這點，台大法律系助理教授楊岳平辯稱，治理代幣跟治理公司的「股東權」有著異曲同工之妙：只要有「大股東」掌握多數控制權，就對項目未來的發展方向有發言權。他補充道，\n\n治理代幣只要設有分潤機制，爭議性通常都會比較高，用空投發治理代幣的話，大方向沒有對價的情況下，就有可能構成「有價證券」。\n\n對此，數位資產交易集團 MaiCoin 集團創辦人暨執行長 Alex Liu 附和道，「市面上的代幣多少都具備一些『有價證券』的特性，躲不掉的話，那就正面對決吧！」\n\n另一方面，用戶還能向 DeFi 項目注資進而成為流動性提供者，這個過程就形成了「資金池」這一資金集中的管理模式 ，等於提高項目方捲款潛逃的機率，難逃監管。楊岳平提醒，\n\n台灣每年都有十幾個非法資金池的判決，DeFi 團隊面臨一定的法律風險。\n\n話說回來，相較於傳統銀行，DeFi 資金池實際上並不由任何機構持有，而是交由分散式自治組織（DAO）來管理，嚴格來說，還算是一個「資產隔離主體」，關鍵在於，各國當局將如何定義這樣的主體，目前仍是個未知數。對此，楊岳平認為，\n\n直接將 DeFi 納入既有法律體系當中，不見得適當。\n\n楊岳平解釋稱，相較於傳統金融，雖說 DeFi 的技術風險較高，但本質上還是金融，「恐怕沒辦法達到完全不監管的境界，只是它們需要的監管方式不太一樣」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020DeFi區塊鏈應用法律高峰論壇有價證券治理代幣法律風險流動性挖礦",
      "date": "2020-10-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 833,
      "scraped_at": "2025-11-16T03:19:07.204870"
    },
    {
      "title": "率先全球！巴哈馬央行數位貨幣「沙元」正式啟用",
      "link": "https://blockcast.it/2020/10/21/the-bahamas-digital-currency-sand-dollar-is-currently-used-domestically/",
      "summary": "加勒比海島國巴哈馬的央行宣布推出...",
      "content": "加勒比海島國巴哈馬的央行宣布推出由國家擔保的虛擬貨幣「沙元」（Sand Dollar），現在可在全國境內使用，這也成為全球第一種央行數位貨幣。\n\n根據沙元計畫在 10 月 20 日於 Facebook 的貼文，從世界協調時間晚間 10 時起，巴哈馬所有的 39.3 萬居民都能取得這種巴哈馬央行的數位貨幣。\n\n這也讓巴哈馬成為全世界第一個正式推出央行數位貨幣的國家。中國大陸目前正在測試數位人民幣，規模為 150 萬美元；柬埔寨的「Bakong」（巴孔）數位貨幣已在 2019 年展開試驗，預期接下來數月後會投入運作。\n\n沙元是通過手機進行交易轉帳。截至 2017 年，約 90％ 的巴哈馬民眾都有使用手機。\n\n根據網站介紹，巴哈馬居民可透過手上安裝有央行核准電子錢包的行動裝置，在任何商家使用這種數位貨幣，而且交易手續費「低到可以忽略」。巴哈馬央行選擇交易服務業者 NZIA 做為這種數位貨幣的技術解決方案供應商。\n\n巴哈馬央行這幾年來已為推出央行數位貨幣做準備。該國在 2019 年於 Exuma 與 Abaco 島嶼上利用 4.8 萬個沙元展開試驗計畫，而這兩島的人口總數不到 2.5 萬人。每個沙元價值都與巴哈馬貨幣匯率掛鉤，而巴哈馬貨幣匯率則與美元掛鉤。\n\n沙元計畫目的是要讓巴哈馬國內逾 700 多個島嶼提高金融普惠性，這 700 多個島中僅 30 個島有居民。巴哈馬央行 eSolutions 部門協理 Chen Chaozhen 表示，央行數位貨幣將為沒有銀行帳戶、無法使用銀行帳戶的居民提供能使用數位支付基礎建設或銀行基礎設施的能力。\n\nChen Chaozhen 表示，沙元最終應該可以與其他全球貨幣互相兼容使用。他表示：\n\n目前，它只能在國內使用，但最終我們將研究出一種解決方案，讓它可以與其他全球貨幣互換使用。\n\n巴哈馬央行銀行部門主管 Cleopatra Davis 也表示，沙元與其他錢包能夠互相兼容、以及整合即時的總清算與自動清算所是一大關鍵策略。根據 Cleopatra Davis 表示，這將能夠讓沙元在使用者銀行帳戶之間轉帳，會進一步促進法定貨幣轉換成沙元。\n\nCleopatra Davis 說，在疫情期間推出沙元很重要，因為可讓使用者不會有實體接觸。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCsand dollar央行數位貨幣巴哈馬沙元",
      "date": "2020-10-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 833,
      "scraped_at": "2025-11-16T03:19:11.889833"
    },
    {
      "title": "ConsenSys 開發人員：以太坊 2.0 存款合約將在本月推出",
      "link": "https://blockcast.it/2020/10/21/eth2-deposit-contract-address-feature-should-be-announced-this-week/",
      "summary": "ConsenSys 開發人員 B...",
      "content": "ConsenSys 開發人員 Ben Edgington 已公布最新升級進度，即本週將宣布以太坊 2.0 存款合約，並預測以太坊 2.0 的信標鏈（beacon chain）創世將在未來六至八週內發生。\n\nEdgington 在宣布推出「V1.0.0 發行候選 0」的貼文中透露，該協議的存款合約位址功能將會在本週宣布。存款合約可讓以太幣在以太坊與以太坊 2.0 之間移動，而且可促使以太坊 2.0 第 0 階段推出所需的數項剩餘升級之一。貼文表示：\n\n根據我的瞭解，發展情況良好：在接下來數天會有存款合約，信標鏈創世則在六至八週後產生。\n\n然而，PegaSys 工程組開發人員強調，他的預測「並非是官方聲明」。\n\n若要完成以太坊 2.0 第 0 階段的啟動，在信標鏈上線後，必須要鎖定 50 萬枚以太幣進行抵押（staking），接下來是長達一週的創世區塊延後（genesis delay），讓網絡有時間進行準備。\n\n根據 Edgington 的說法，這次的新推出還將強化以太坊抵禦「拒絕服務攻擊」的能力、實現創世區塊延後，以及暫時調高至四倍的罰款。\n\n罰款增加是為了因應 Spadina 測試網在 9 月底排練時發生「稍微出現問題的」創世啟動，而現在在 Medalla 測試網參與度則是非常低。\n\n開發商將提高罰款費用形容為「一種暫時的措施，要讓權益抵押者在我們遇上麻煩時，能夠更有信心。」儘管測試網的參與度低，但 Edgington 堅信該網絡已準備好轉換至第 0 階段。 Edgington 表示：\n\n認為人們對測試網覺得無聊。是時候該繼續推動…我們需要盡快推出第 0 階段。\n\nEdgington 的貼文，是在 Zinken 測試網於上週成功進行試驗後所發布。去中心化資產管理協議 Set Protocol 的  Anthony Sassano 將 Zinken 形容為，「在我們最後敲定以太坊 2.0 第 0 階段主網啟動日期前的倒數第二次排練測試網」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: beacon chainBen EdgingtonConsenSys以太坊 2.0信標鏈存款合約",
      "date": "2020-10-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 833,
      "scraped_at": "2025-11-16T03:19:16.966305"
    },
    {
      "title": "網路時代個資全都露！企業導入區塊鏈前的「停、聽、看」",
      "link": "https://blockcast.it/2020/10/21/what-you-must-know-before-blockchain-implementation/",
      "summary": "如今有許多企業試圖在原先的商業模...",
      "content": "隨著區塊鏈這個名詞獲得全球注目，許多企業試圖在原先的商業模式導入區塊鏈技術，希望能節省成本或是創造價值，目前在跨國交易、商品溯源、貿易金融、保險理賠等等領域都可以看見區塊鏈系統平台陸續推出，力推數據導向的解決方案。\n\n長遠來看，區塊鏈能夠推動數位轉型，利用共同資料庫替企業將保存、維護與驗證數據，但數據在網路時代是相當敏感的隱私資產，在解決問題的同時也不能忽略法規對於數據安全的防護。\n\n為了進一步釐清企業導入區塊鏈可能面臨的挑戰，「2020 區塊鏈應用法律高峰論壇」本次邀請資策會副執行長蕭博仁擔任主持人、與談嘉賓包含資策會科法所價值拓展中心主任廖淑君、資策會科法所數位創新中心副主任宋佩珊、國立政治大學金融科技研究中心副主任陳恭、新光人壽法遵長高全國與區塊科技執行長黃敬博，針對企業採導入區塊鏈技術所面對的風險與挑戰進行專業剖析。\n\n廖淑君：法律未必跟得上創新，建議行業自律管理\n\n講堂開頭由資策會主任廖淑君簡報，她表示企業在區塊鏈數位轉型的過程當中，由於區塊鏈分散式的特性，在治理與維護上會面臨許多挑戰與風險，但最終目的都是確保資安、公平透明與數位管理。\n\n她認為區塊鏈系統很重要的一點是要建立問責機制，假設是聯盟鏈治理，開發平台時要確認各節點的責任與義務以因應未來營運變化，其中有許多要審慎規劃的風險流程，特別是金融業必須管理法律風險，但法律不一定跟得上創新，她建議主管機關敦促企業採用自律方式進行管理，鼓勵企業盡量去創新。\n\n資策會副執行長蕭博仁更表示金管會的金融科技是由資策會負責，期待能透過法規監理門診協助新創往多元方向發展，實現更具創新的商業模式。\n\n當談到區塊鏈在企業中的應用，新光人壽高全國法遵長分享了 「理賠聯盟鏈」的案例，今年七月主管機關已經同意由 11 家保險公司以區塊鏈技術為基礎提供保險理賠服務，預計今年底就可以上線，將可確保消費者的保單資訊在共享資料庫中維持在最新狀態，保險公司將可迅速獲得保戶的最新且正確的理賠資訊，讓理賠流程變得更簡單。\n\n高全國：資安意識抬頭，法規風險不容忽視\n\n也就是說，只要消費者發生理賠就會將資訊同步到區塊鏈資料庫中，由各家保險公司共同維護與更新資訊，保護可在一家申請保單，同時享受多家服務。\n\n他還點出台灣人愛買保單，平均每人擁有 3.3 張保單，遠高於其他國家平均值 2.2 張保單，除了理賠區塊鏈，新光人壽未來還會推行電子保單，他們也在尋找其他可應用區塊鏈的商品，像是外溢保單、核保過程結合電子病例以避免詐保等等，都可以讓保險公司的理賠更加迅速，還能藉由數據分析提升保費精確度。\n\n同時他也提到資安越來越重要，法規風險更不能忽視，他也建議主管機關能夠敦促業者組合公會以自律的方式來管理，讓民間業者自行管理。\n\n政治大學金融科技研究中心副主任陳恭將區塊鏈定義成不斷演進的制度型技術，面對新的科技大家一定會對資安有疑慮，應用區塊鏈系統也有許多考量面向，他以電子病例為例，它需要儲存大量的影像資料，且有法律規範其個人隱私，並不適合上鏈，從程序上考量，病人的個資必須要由本人授權存取，而且必須通知儲存資料的院所才能取用資料。\n\n但區塊鏈還是可以扮演關鍵的角色，例如他建議可開放部分非重要醫療資料給保險公司以快速獲得理賠，這時區塊鏈的不可竄改特性就能確保資料正確性而且資料是由本人授權分享，可減少大量的時間與作業成本。\n\n企業想導入區塊鏈？陳恭：聯盟鏈治理是必學課題\n\n回到主題，如果企業想要導入區塊鏈，他建議企業在應用區塊鏈時應考量三個層次，分別是區塊鏈平台、鏈上智能合約與鏈外系統整合。\n\n他進一步陳述企業應用區塊鏈資訊的要點，像是哪些資料要上鏈、參與者有哪些、他們的資料權限有哪一些、智能合約要取代哪些業務邏輯、業務的可稽核性（課責）、最後是選擇區塊鏈平台，要尋找適合自身應用的平台特性，還有考量未來的升級與轉換成本。\n\n不可否認，區塊鏈技術大多在企業應用中都是處理 B2B 的問題，雖然技術本質是去中心化，但治理者還是要處理參與者之間的利益問題，因此聯盟鏈的治理是未來需要學習的問題，不只是導入區塊鏈系統那麼單純。\n\n駭客手段防不勝防？區塊科技有解方！\n\n從資安實務面來看，區塊科技執行長黃敬博表示駭客的動機相當單純，首先是當資訊資產的價值夠大的時候，駭客就有動機犯罪，例如近年來許多加密貨幣交易所遭到駭客入侵盜走鉅額資產，但他們出事不是因為區塊鏈被破解，事實上區塊鏈本身是安全的，但駭客偷的是金鑰，有金鑰就有權移動資產。\n\n另一個常見駭客標的是個人資料，理由是駭客可以藉由勒索贖金來獲利，威脅被害企業如果不付錢就要將重要的客戶或機密資料外流，撇除上面兩個標的，駭客還常常透過 DDOS 攻擊來癱瘓網路，迫使企業的營運停擺，威脅企業交出贖金。\n\n為了維護資料的安全與防偽性，區塊科技推出 e-attestor 來協助資料安全與防偽，企業可以使用該服務資料上鏈防偽，平台就會寄出數位存證信函給企業存證，並把金鑰還給使用者，金鑰由使用者保管，藉此保護資料安全。\n\n除了資料安全，企業應用區塊鏈技術還要考量整個區塊鏈網路的個別節點安全，現在大多數企業平台的節點數量都不多，一旦過半節點被攻破，也可能連帶影響到區塊鏈網路的安全，在因此在設計上必須考慮各節點的安全性與適用性，他也提醒一些值得注意的小細節，像是撰寫區塊鏈程式時要記得寫入 log ，導致無法追溯區塊鏈的資料來源，造成後面驗證資料的困難。\n\n當區塊鏈碰上個資法，企業該如何落實資料管控？\n\n綜合前面的討論，資策會科法所數位創新中心副主任宋佩珊提到個人資料安全是較少被討論的話題，她以 GDPR 為例，說明台灣個資法中的個資跟 GDPR 的處理手法不同，前者只分公務與非公務機關，後者則要求辨別資料處理者與控制者，規範兩者之間相應的間的權利義務，像是個人有權利要求資料控制者刪除自身在平台上的個人數據，這點在區塊鏈上就會遇到很大的挑戰。\n\n假設區塊鏈要適用於 GDPR ，節點必須配合法規刪除個人資料，但若要刪除資料，各節點必須要聽話才能成功刪除，困難之處在於由於區塊鏈每個人都是控制者，無法強力要求控制者刪除資料，未來區塊鏈在 GDPR 遵循上將衍生不少問題與挑戰，企業應用與法規上仍然需要調和與轉變。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020GDPR企業個資法區塊科技區塊鏈區塊鏈應用區塊鏈應用法律高峰論壇區塊鏈風險",
      "date": "2020-10-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 833,
      "scraped_at": "2025-11-16T03:19:21.619701"
    },
    {
      "title": "提倡「非銀行金融服務業」徐小波：法律應負面表列，明定禁止事項",
      "link": "https://blockcast.it/2020/10/21/paul-hsu-thinks-financial-laws-should-not-be-negatively-listed/",
      "summary": "徐小波分享，在中國大陸有個前導實...",
      "content": "2020 年新冠肺炎疫情肆虐，對人們的日常生活與工作模式帶來改變，當然也同時加速了許多科技的普及及進展，穀神星資本創辦人陳儀雪出席「2020 區塊鏈應用法律高峰論壇」時就表示，\n\n新冠肺炎疫情後，大家應該都意識到數位化很重要。\n\n2020 區塊鏈應用法律高峰論壇的尾聲，由穀神星資本創辦人陳儀雪主持，帶大家探討新冠疫情後，在新科技與資本市場的展望。\n\n但科技的進步從不是一簇可及，同場與會的宇智顧問股份有限公司董事長暨執行長徐小波、東吳大學法學院專任副教授余啓民，就分享了國內新創與金融創新進展，從過往至今與主管機關間的拉扯，以及展望的未來。\n\n多次錯失歷史機運 ，學者對主管機關喊話\n\n「我們現在面臨一個人類近代史上少有的變局」，宇智顧問股份有限公司董事長暨執行長徐小波指出，局勢變化加上新科技時代的來臨，如數位經濟（Digital Economy）的發展以及其他突飛猛進的科技，金融創新就顯得更為重要。\n\n徐小波回首 40 年前開始在台灣投入金融創新，認為是失敗多、成功少，他在與會中表示，論壇中聽到許多討論提及「主管機關」，聽到心就涼了半截，「我過去的青春浪費太多時間在主管機關上面」，他也表示，現在主管機關上上下下太快，今天同意的人、明天就下台了，讓這件事情變得比以往更加困難。\n\n普惠金融，是「普」金融、還是「惠」金融？\n\n對於徐小波對主管機關角色的看法，東吳大學法學院專任副教授余啓民似乎也心有戚戚焉。余啓民以近來最熱門的街口託付寶議題為例指出，\n\n政府在保障消費者與投資人外，是否能更通盤考量到「生態系統（商業生態系統，Business ecosystem）」？\n\n余啓民更向台下群眾拋出問題，「我們常說普惠，但到底是在普金融，還是惠金融？」余啓民建議，普惠金融匯集的未必是金融產業，因此未來要往「普」的方向去做，就能呼應到徐小波倡導的「非銀行金融服務業」，使之能有更大發揮機會。\n\n推動創新？徐小波：法律應「負面表列」\n\n徐小波補充，什麼叫非銀行金融服務業（Non-bank financial services）？「目的就是讓政府少管」。他表示，非銀行金融服務業的概念，現在在中國大陸與歐洲等國家都非常流行，但中華民國至今遲遲還未出現。\n\n徐小波分享，在中國大陸有個前導實驗計畫（pilot project），「有好的點子先試一試，再來訂法規」，但台灣並沒有這個概念，都是先問「這個是否於法有據」。徐小波自己是法律人，他就覺得法律在台灣常被誤用，「這是非常愚蠢的」，徐小波指出，法律在這部分「應該是」負面表列——法律規定不准你做什麼。而不是正面表列，法律準許你做什麼。\n\n台灣這麼多年來，錯失了非常多的機會，特別是在金融服務這塊。\n\n他再度回憶過往失敗的亞太金融中心的設立、融資公司的設立等例子，表示當初將台灣定位亞太金融服務中心，卻因改革會踩到許多人的腳而不幸錯失，事到如今到外面講起，仍會感到憂鬱與憤怒。\n\n創新思考 同步應用於營運模式設計\n\n一年一度的區塊鏈盛事——「2020 區塊鏈應用法律高峰論壇」，集結了年輕世代旺盛的學習精神，學者們除了紛紛向主管機關喊話，同時給予新創業者諸多建議，徐小波建議投入區塊鏈及其他金融創新的人，在熱烈討論區塊鏈相關科技的時候，一定也要把創新思考放在運用區塊鏈「營運模式」的設計，否則空有技術恐成為空談。\n\n穀神星資本創辦人陳儀雪則表示，大家需要在信任的基礎下換位思考、有同理心；「透過經驗學習，在這個生態環境中，幫助別人就是幫助自己」東吳大學法學院專任副教授余啓民最後的總結，似乎也呼應了民間互助、政府與民間互助要素皆要具備，才有機會讓台灣再度抓到疫情後的這波歷史良機。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020余啓民區塊鏈應用法律高峰論壇徐小波穀神星資本創辦人金融科技陳儀雪",
      "date": "2020-10-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 833,
      "scraped_at": "2025-11-16T03:19:26.107798"
    },
    {
      "title": "「台灣是欠投資，還是欠缺投資機會？」疫後元年台灣新科技的機會與挑戰",
      "link": "https://blockcast.it/2020/10/21/opportunities-and-challenges-of-taiwans-new-technology-after-the-epidemic/",
      "summary": "2020 區塊鏈應用法律高峰論壇...",
      "content": "「2020 區塊鏈應用法律高峰論壇」的尾聲，由穀神星資本創辦人陳儀雪主持，要帶大家探討新冠疫情後，在新科技與資本市場的展望。\n\n「台灣是欠投資，還是欠缺投資機會呢？」陳儀雪以輕快的語調，帶著論壇參與者一起思辨這個大哉問。\n\n2020 區塊鏈應用法律高峰論壇的尾聲，由穀神星資本創辦人陳儀雪主持，要帶大家探討新冠疫情後，在新科技與資本市場的展望。\n\n陳儀雪指出，2020 年因為新冠疫情而產生的黑天鵝效應，不可諱言已經對人們的日常生活與工作模式 帶來改變，同時也加速許多新產品、新服務的創新，產生出不同以往的商業模式，而數據產業與區塊鏈產業，正是在一片疫情黑暗中，冉冉升起的新星。\n\n數據產業興起，隱私權與落後法規成阻礙\n\n陳儀雪直切主題，將問題拋向 Vpon 威朋大數據集團創辦人暨執行長吳詣泓：\n\n疫情衝擊下產生許多新的商業模式，其實都倚賴數據的蒐集與分析。作為以數據起家的公司，Victor 你有什麼看法與見解？\n\n吳詣泓指出，Vpon 就是在「做數據」的公司，已經在亞洲有 7 個營運據點，從 2008 年成立至今，主要業務是做數據方面的收集與交換。在推對以數據為本的事業時，吳詣泓發現數據產業避無可避的挑戰。\n\n「首先是跨境數據交易法規的不足，」吳詣泓認為，過去缺乏跨境的數據交易經驗與事業，導致法規跟不上實際的數據交易實務，而如何做到「合法合規」的數據交易，不僅是業者端，也是政府該持續努力的目標。「我並沒看到哪個國家，在跨國法規上做得特別好。」吳詣泓說。\n\n奧丁丁集團創辦人暨執行長王俊凱 (圖左）及 Vpon 威朋大數據集團創辦人暨執行長吳詣泓（圖右）\n\n而第二個數據產業的挑戰，則是在於駭客問題。吳詣泓解釋，一但轉入越多機密的數據，就更不容忽視被駭客入侵的風險。吳詣泓話鋒一轉，將話題聚焦在數據產業與區塊產鏈的整合上：\n\n區塊鏈雖與 GDPR 存在不可遺忘權的衝突點，但我並不認為數據就失去在區塊鏈上發展的可能性。\n\n吳詣泓認為，在數據產業與資料隱私權的討論中，一直在完全監管的極左派，與完全放任市場的極右派中擺盪。但或許可以藉著區塊鏈技術，將數據的所有權交還給用戶身上，讓用戶自己決定是否放出個人的隱私資料，藉此打破資料與隱私的僵局。\n\n「目前其實也沒有特別好的解法，我們也還在找出最佳解法的路上。」吳詣泓以此句為當今的數據產業發展，下了註解。\n\n從底層區塊鏈應用，搭建起完整科技生態圈\n\n探討完數據產業的發展與機會，陳儀雪轉與奧丁丁集團創辦人暨執行長王俊凱 Darren，討論起台灣的區塊鏈產業的機會與未來。\n\n王俊凱表示，回台灣創業初期，很多人都搞不清楚奧丁丁在做什麼，用區塊鏈從農業推廣做到旅宿體驗，再從飯店底層系統著手成立新的訂房系統來避免重複交易；未來奧丁丁則會聯合國際組織，預計支援超過七十個跨國匯款服務。王俊凱說：\n\n簡單來說，我們先在做區塊鏈底層應用服務，接下來做金流，再往下做數據收集分析。\n\n他解釋，不管任何的商業區塊鏈應用，完成服務後，會出現像是如何收付款的金流問題。\n\n例如當初創建的奧丁丁市集在農夫加入平台，就面對要如何將消費者的錢，送到超過兩千個農夫手上的問題，接下來的旅宿與機票也會遇到同樣的問題。\n\n於此同時，若能夠以區塊鏈應用來進行跨國支付，可能就能將過去透過銀行為中介的跨國轉帳產生的手續費，從上千塊降低到只有兩百塊，並且在喝口茶的時間就能到帳。\n\n王俊凱接著描繪奧丁丁事業的藍圖：「做完金流就是數據了，但建立包含收集、分析到應用的數據生態圈，卻是相當費力的，」他舉例奧丁丁光是建立數據生態系統就花了兩年，但他並沒有放棄的理由，「我相信數據會是下個十年的重點，」王俊凱肯定地說。\n\n習慣快節奏的主持人陳儀雪在王俊凱語音一落，便緊湊湊地接著說：「科技的進步不是一蹴可幾，」她認為，不同的產業背景會有不同的區塊與邏輯，但因為疫情的迫使，不同的區塊到了大融合世代，未來就是需要不同區塊的對話來創造生態圈。\n\n台灣創業生態圈的難與嘆：自己人不救，就只能自救\n\n在「2020 區塊鏈應用法律高峰論壇」謝幕曲響起前，陳儀雪邀請吳詣泓與王俊凱兩位成功的台灣創業家，針對本場的疫情議題發表未來的規劃，卻沒想到兩位創業家拿起麥克風，侃侃談起的卻是台灣創業生態圈的難與嘆。\n\n「我要以『苦主』的角色來分享一下經驗，」吳詣泓語帶激動地說，他掌舵的 Vpon 才剛完成一輪四千萬的美元投資。接近十二億台幣的鉅額投資，卻不是來自這塊孕育吳詣泓成長的台灣土地，反倒是日本與韓國的國外政府基金看見 Vpon 的潛力而投資的。\n\n吳詣泓更指出，台灣的新創生態圈有 3 個嚴重問題：\n\n缺乏資金：再厲害的創業家，沒有錢就沒辦法招募人才，更不能打出海外市場；接著更難拿到資金，形成惡性循環。\n本地市場太小：台灣的人口分佈，注定大餅不會太大；但事實上台灣的市場其實是能夠支撐的起 Fintech 等金融科技市場，但又會遇到下個問題。\n法規問題：無法已更新角度看待未來的台灣主管機關，總是拿著舊有的框架來限制作為，這就是很大的問題。\n\n「創業成立的第一天，就是要想著怎麼跨出台灣。」身為「苦主」的吳詣泓，最後緩緩吐出一句再苦澀不過的台灣創業心得。\n\n而在一旁、同樣也接受國外資金投資的王俊凱，也心有戚戚似地說：\n\n我們這個世代的人得自己形成一股力量。\n\n他認為，當台灣的先天創業環境並不友善的時候，更應該形成一個互助的社會氛圍，像是王俊凱就先後投資過 CoolBitX 、 MaiCoin 等幾家台灣新創企業，為的不是獲利，而是要讓台灣的新創至少能夠獲取踏出第一步的動力。\n\n只見原本語速偏快的主持人陳儀雪，在聽完兩位創業家的心路歷程後，開始放緩語調，真切地、一字一句地說：\n\n不要氣餒，只要你覺得重要的事情就去做下去。\n\n這句話不僅是說給台下觀眾聽的，似乎也是期待著這兩位創業家，能夠堅持著為台灣的創業圈注滿燃料，接著就看這個互助的世代，能將名為台灣的創業未來帶往何處。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020Vpon區塊鏈應用法律高峰論壇台灣吳詣泓奧丁丁王俊凱穀神星資本創辦人陳儀雪",
      "date": "2020-10-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 833,
      "scraped_at": "2025-11-16T03:19:28.988465"
    },
    {
      "title": "STO 法規窒礙難行？台灣區塊鏈從業者仍在寒風中力求突破！",
      "link": "https://blockcast.it/2020/10/20/taiwan-sto-sto-regulations-hinder-implementation/",
      "summary": "理律法律事務所初級合夥人熊全迪點...",
      "content": "台灣金管會於去年 6 月，正式推出專為證券型代幣（STO）的初步監理規範，不過如今距離法規推出已過去一年，雖然向金管會詢問 STO 業務的業者不少，卻沒有幾家業者真的遞交申請。\n\n究竟為何台灣 STO 窒礙難行？未來台灣要發展 STO 的機會與挑戰又為何？\n\n昨（19）日在第二屆區塊鏈應用法律高峰論壇上，就邀集了關注 STO 發展的各方代表，於「STO 證券型代幣的在台監理與結合傳統金融發展的挑戰」講堂中，對此展開討論。\n\n目前金管會對 STO 採分級監理規範，以募資金額 3000 萬元為限額，超過 3000 萬以上，就必須先進入沙盒實驗，實驗成功後將依《證券交易法》規定辦理；募資規模 3000 萬台幣以下的 STO 募資案，其募資對象必須為專業投資人，並規定每位「專業投資人之自然人」投資金額門檻為 30 萬元台幣。\n\nKnowing 、幣特財經、鍶科技總編輯暨創辦人楊方儒指出，從去年由 《幣特財經》主辦的 STO 台灣投資人意向首度調查中發現，目前有將近八成填寫問卷的投資人，願意投資非上市上櫃公司或新創公司的股權代幣。同時有超過五成的投資人，願意投入 10 萬新台幣以內的小額投資，而他們都非常看重發行 STO 的公司背景、項目的獲利前景與實際產品。\n\n另外，有六成以上填寫問卷的投資人，願意接受實名規範。然而，74％填寫問卷的投資人，不願意或難以按照金管會規定，申請成為「專業投資人之自然人」，並申辦 3000 萬台幣之財力證明。\n\n值得注意的是，有五成以上的投資人，不滿意 2019 到 2020 年，真正可以投資的 STO 項目數量有限。\n\n理律法律事務所初級合夥人熊全迪點明，如今台灣 STO 並未發展蓬勃的原因有兩點，一則是因為證券商考量投入 STO 領域的 CP 值太低，因此不願投入該領域，另一方面則是因為發行 STO 、法遵成本高昂，導致新創無法投入太多資金。\n\n另外，考量到監管機關仍視「保護投資人」為首要任務，因此無論是如今的 STO 法規，還是金管會主委黃天牧甫一上任就拋出的，預備於今年年底推出細部規劃的「新創板」概念，又或是櫃買中心將推出的戰略新板，其中政府扮演的「中介機構」角色，一定都會在政策中佔據一定地位。\n\n政治大學助理教授臧正運則指出，要談 STO 發展上遭遇問題、挑戰、阻礙，就必須要從普惠金融的初衷、虛實互通及跨界相連的新金融、監理科技升級的契機、監理機關的職能變革四點來做探討。其中放寬合格投資者資格、提供足夠投資工具，並回歸到希望實踐「普惠金融」的初衷，都會是監管機關在制定 STO 監管框架時，必須要思考的重點。\n\n臧正運特別以美國 SEC 設立 FinHub，作為政府與金融科技產業的溝通窗口為例，強調監理機關能否意識到其在職能上的變革，更是影響 STO 發展的關鍵。一旦監理機關從守門員，變成教業者踢球的裁判，並進行文化上的改革，改變終究會發生。\n\n他並引用《桃花源記》中的「初極狹，纔通人。復行數十步，豁然開朗」，指出監管機關希望以沙盒開展小規模實驗，其實並非壞事，因為有時候「小實作」往往會有大格局，從小路開始走，路就會越走越寬。\n\n確實，即便如今要在符合台灣現行法規限制的情況下推出 STO 項目仍有難度，仍舊有不少在台灣耕耘 STO 已久的業者，正在謹慎地作出新嘗試。\n\n數位資產交易集團 MaiCoin 集團創辦人暨 CEO Alex Liu 表示，早在 2018 年，MaiCoin 就多次就發行 STO 項目事宜，多次與監管機關展開討論。去年 MaiCoin 也計畫藉由金管會提出的 STO 框架，發行一個能為全球碳權定價的「碳權 STO」。\n\n不過由於意識到碳權代幣以 STO 模式發行雖然立意良好，但並不符合碳權多為短期交易的需求，又觀察到台灣綠能技術發展現已趨完備，因此 MaiCoin 決定瞄準台灣綠能市場，預備在年底前，推出一款新的債務型 STO，讓消費者投資台灣現有綠能服務，促進產業發展，在解決全球暖化的同時，也能獲取穩定的投資回報。\n\n「結合證期局給我們的框架，還有台灣本來就在發展的綠電，我們認為我們在一兩年內，一定會有些突破！」Alex 強調。\n\nLeadbest Consulting Group 合夥顧問 Bryan Cheng 則分享道，Leadbest 長期為企業提供數位賦能策略，發現不少傳統企業在投入 STO 項目時，都必須花很多時間在了解區塊鏈知識上，此時若有顧問公司作為中介平台，便可弭平金融界以及科技間的差距，實現分工並提高效率，像是 Leadbest 先前就協助客戶將用電數位憑證、智慧電表做串接，透過數位平台將不同領域的專業做整合。\n\nBryan 建議，同樣的合作模式，或許也可用來協助突破台灣現行 STO 發展困境，透過將證券、科技等跨團隊、跨組織的成員都納入，把不同業務環節納入到 STO 發行平台，如此將可有效降低業者進入 STO 領域的門檻。\n\n（本文系由區塊客和 KNOWING 合作聯合發稿）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020STO區塊鏈區塊鏈應用法律高峰論壇台灣法遵",
      "date": "2020-10-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 833,
      "scraped_at": "2025-11-16T03:19:32.098239"
    },
    {
      "title": "區塊鏈應用落地、資產代幣化勢不可擋，台灣金融法規該如何走好這條路？",
      "link": "https://blockcast.it/2020/10/20/how-should-taiwans-financial-regulations-deal-with-asset-tokenization/",
      "summary": "聚焦在談區塊鏈的運用，以及法律人...",
      "content": "2020 區塊鏈應用法律高峰論壇下午的講堂上，恆業法律事務所金融科技律師林紘宇一上台，就舉出多個國外研究與國內政府機關的作為，再解釋區塊鏈的應用與發展，可謂是金融科技圈勢不可擋的趨勢。\n\n林紘宇指出，國際研究暨顧問機構 Gartner 近日的研究提出，2020 年企業必須了解的十大策略性科技趨勢裡，就特別將實用性區塊鏈納入其中。且全球百大企業已有 77 家 投入區塊鏈研究，其中 8 家更已經進入商轉。\n\n反觀國內，台灣金管會在 2020 年成立監理科技專案小組，編列預算規模達 1,000 多億，就是要協助國內金融科技創新。\n\n林紘宇更接著解釋這場講座將聚焦在談區塊鏈的運用，以及法律人與相關業者如何看待資產代幣化與區塊鏈應用的發展。\n\n而資產代幣化，指的就是將資產的產權數位化，並儲存到區塊鏈或分散式帳本技術上的過程，如此一來便可以透過區塊鏈協議，來轉移資產的所有權。 \n\n蔡昌憲：台灣證交法只學一半，應調整 STO 申請與對投資人保護的相關法規\n\n林紘宇向國立清華大學科技法律研究所教授、國立清華大學科技管理學院 EMBA 主任蔡昌憲詢問，是什麼契機讓原本研究科技法律的蔡昌憲，開始正視資產代幣化的發展？蔡昌憲指出：\n\n我發現台灣的證交法都在跟美國走，但是都走一半。\n\n他進一步解釋，美國 2012 年開始將 STO 的公私募的界定模糊化，台灣雖然想複製如此趨勢，卻沒有一步到位。\n\n蔡昌憲解釋，台灣金管會一方面卸除對投資人的保護，一方面又針對業者與投資人加入許多限制，導致管制上出現寬嚴失衡的問題，「最後還是要修證交法，調整 STO 申請以及對投資人的保護法規。」蔡昌憲對金管會未來的法規調整，給出這樣的期待。\n\n資產代幣化連結實際資產價值，有助區塊鏈技術在日常落地\n\n至於業者端如何看待資產代幣化的議題，林紘宇轉向虛擬貨幣交易所 BTCBOX 台灣執行長 Chester Kuo 提問：「資產代幣化的區塊鏈應用端，有著什麼樣的趨勢？」\n\nChester 認為，國內、外在 2019 年早就開始關注 STO 的發展，以及在各個產業的應用。其中包含 NBA 球員卡，或是典當產業的數位當舖型態，都是試著用區塊鏈技術，落地到民眾的日常生活中。\n\nChester 接著解釋：「資產數位化是很好的過度，因為它不僅僅是單純的數位。」這句話雖說得玄妙，卻不難理解相較摸不到、看不到的虛擬貨幣或其他數位產品，資產數位化能夠讓投資人與使用者，更容易理解與其對應的價值，自然更能夠信任而加入這個生態圈。\n\n林紘宇更要 Chester 進一步說明，區塊鏈技術發展上有什麼樣的趨勢？Chester 接了問題，便侃侃而談：\n\n從早期的區塊鏈 1.0 一直到現在的 Polkadot 技術，最大的改變就是出現跨鏈的方式來解決問題。在研究不少公鏈之後，我對於 Polkadot 抱持著相當樂觀的態度。\n\n他接著解釋，Polkadot 的生態在主鏈尚未啟動前，就已經有不少項目方選擇其架構開發應用；加上大家逐漸感受到 ETH1.0 效能不足的問題，因此自然能夠期待 Polkadot 的未來。\n\nChester 認為，Polkadot 能夠融合企業應用的私鏈需求，也能整合公鏈的對接優勢，讓服務可以透過租用中繼鏈的方式來解決問題，不管是儲存還是幣的應用，都能藉著跨鏈達到更有效率的區塊鏈應用。\n\n區塊鏈結合 ESG 永續資源議題，頭端資料的正確性成考驗\n\n講堂的尾聲，林紘宇更向蔡昌憲請教，區塊鏈能如何與近年來備受矚目的 ESG（環境、社會及公司治理）議題做結合？蔡昌憲接著說明：\n\n利用區塊鏈的資訊透明性，能夠為消費者提供更多的資訊，並進一步判斷是否符合 ESG 精神。\n\n蔡昌憲以世界自然基金會 (WWF) 藉區塊鏈杜絕非法鮪魚捕撈為例，說明從消費者只要掃描一個 QR code 就能追蹤，從魚餌到餐盤的的鮪魚產品生產過程，是否有透過血汗方式壓榨於過，或是過度捕撈等永續資源應用的議題。\n\n「區塊鏈的應用範圍，絕對不只是在金融範圍裡而已。」蔡昌憲說。但他同時也擔心區塊鏈應用有著「垃圾進，垃圾出（Garbage in, garbage out）」的問題。區塊鏈雖能夠確保資料的傳輸與檢閱的過程不被修改，卻無法確保輸入的頭端資料正確性，因此蔡昌憲也期待政府能夠正視、並協助解決相關問題。\n\n學者望政府正視 STO 規範，業者盼金融法規加速腳步\n\n在探討了全球資產代幣化演進，以及區塊鏈應用的應用趨勢後，林紘宇最後邀請蔡昌憲與 Chester 為講堂做出結論。\n\n蔡昌憲認為，STO 的出現就是要解決過去「ICO 割韭菜」的問題，因此須正視相關法規的進展。於此同時，也希望區塊鏈的應用發展，能夠對 ESG 持續產生正向影響。\n\nChester 則是期許台灣的相關金融法律能夠加快腳步，而不是在做金融創新的時候，還得擔心什麼時候會被關、被約談。\n\n我相信每個新工具的產生，都有著 80 、 90％以上的應用是正常使用的；但要因為剩下的 10% 的濫用，就阻礙著金融科技圈的發展是合適的嗎？\n\nChester 語重心長地拋下如此疑問。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020STO區塊鏈區塊鏈應用法律高峰論壇台灣金融法規林紘宇果殼",
      "date": "2020-10-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 833,
      "scraped_at": "2025-11-16T03:19:35.806819"
    },
    {
      "title": "在台投資加密貨幣要被課稅嗎？KPMG：或遵循對「跨境電商」稽核模式",
      "link": "https://blockcast.it/2020/10/20/crypto-tax-guide-in-taiwnan-2020/",
      "summary": "KPMG 協同主持會計師 陳彩凰...",
      "content": "因應數位經濟時代來臨，交易商品類型及模式推陳出新，加密貨幣也成為部分投資人關注標的，與此同時，意識到加密資產將成為金融服務中不可分割的一部分，KPMG 也持續關注加密資產牽涉到的法律監管制度、會計帳務呈現、政府稅收等議題。\n\nKPMG 協同主持會計師、稅務投資部執業會計師陳彩凰表示，一般談到加密資產的稅務議題，大家最關切的問題包含兩大方面。\n\n像是在交易平台方面，無論是境外或境內，平台所收取手續費如何課徵營業稅？採總額法或淨額法？若是外國業者透過網際網路來經營平台時，又將如何課稅？\n\n另外，從數位貨幣買賣雙方來分，交易雙方是否需要課稅？該如何計算？交易損失可以扣除嗎？此外，在家裝機房挖礦，將挖得之數位貨幣在交易所買賣，如何課稅？挖礦的成本如何計算？\n\n而至於稽徵機關關注的議題，無非就是如何取得資料，以及如何進行審查。\n\n除了 7 月針對數位經濟提出規範架構外，日前經濟合作暨發展組織（OECD）發布虛擬貨幣稅務報告，除說明各式廣泛的加密資產性質外，也歸納了各國針對虛擬貨幣之各類課稅規範，包括所得稅、營業稅及財產稅等。\n\n陳彩凰指出，目前各國監理規範不一，像是日本規範於挖礦取得時即應課徵所得稅，而法國及英國則至交易時才課稅。而台灣則是還未定調針對加密貨幣的稅收規範，不過預計監管機關可能會遵循過往針對跨境電商稽核的模式，從包括資訊流、金流等方向做調查，再擬定監管規範。\n\n不過陳彩凰也坦言，目前並未在台灣看到擬定加密貨幣框架，並對加密貨幣相關交易徵稅的實例，導致會計師難以有一範本，可以為客戶估算確切要繳多少稅，所以她也期望，到明年這個時候，政府已經為加密貨幣擬定相關稅收框架，或至少開啟與稽徵機關對話的可能性，讓各方有法可循。\n\nKPMG 安侯法律事務所執行顧問、私募基金產業協同主持人孫欣，則針對欲投資加密貨幣項目的企業，以及欲針對加密貨幣項目開啟募資的金融科技廠商，提出了關於募資的幾點提醒，包括在募資時會簽的法律文件，以及在投資前，確認項目的商業模式是否符合法規等。\n\n孫欣並分享自身經驗，以日月潭 Sup 立式划槳教練多會幫忙彼此負責的學員，避免任一學員出意外，進而影響日後遊客來日月潭立槳的例子強調，新創業者在拼事業、拼創新的同時，仍要特別注意產業內存在的潛在風險，以免因小失大，因為單一事件影響整體產業的發展。\n\n（本文系由區塊客和 KNOWING 合作聯合發稿）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020KPMG 加密貨幣區塊鏈應用法律高峰論壇台灣課稅陳彩鳳",
      "date": "2020-10-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 833,
      "scraped_at": "2025-11-16T03:19:40.431031"
    },
    {
      "title": "「不再為區塊鏈而區塊鏈！」中國信託、國泰佈局已脫離 POC 階段",
      "link": "https://blockcast.it/2020/10/20/blockchain-in-taiwan-financial-services/",
      "summary": "國泰金控的數位數據暨科技發展中心...",
      "content": "區塊鏈技術已逐步邁向「應用落地」階段，國際研究暨顧問機構 Gartner 近日提出 2020 年企業必須了解的十大策略性科技趨勢，裡面就包含了區塊鏈，而截至目前為止，全球百大企業已有 77% 投入區塊鏈研究，其中 10% 更已進入商轉。\n\n台灣金管會則在 2020 年成立監理科技專案小組，編列預算規模達 1,000 多億，以協助國內金融科技創新，金融業者當然首當其衝投入區塊鏈領域。國內兩大龍頭金融業者：中國信託的區塊鏈實驗室負責人李約、國泰金控的數位數據暨科技發展中心數位架構發展部楊俊書，昨（19）紛紛出席 2020 區塊鏈應用法律高峰論壇，就分享了各自的區塊鏈佈局。\n\n國泰金潛在合作者「車聯網、貿易共享、物流」\n\n國泰金控的數位數據暨科技發展中心數位架構發展部楊俊書表示，以國泰的角度來說，車廠、車商未來都會有合作的可能，當然「車主可能也是節點」，可是在車主的駕駛行為上，可能是駕駛行為上的保險。\n\n以車聯網來說，雖有合作的可能，但楊俊書也補充道，很多定價方位的模式還要繼續研發。善用區塊鏈節點的「不可篡改性」，可以進行商品的分析與評估，甚至直接根據數據開發特定產品給這些車主使用，往後車廠、車商只要提供資料，就可以取得比較有效率、優惠的商品。\n\n「車聯網、貿易共享、物流，都是我們鏈上的潛在夥伴」，楊俊書同時強調，區塊鏈就是信任、不可篡改，「我們是金融機構，資料要保護很確實」，所以設計機制還是會以個資保護為主。\n\n中信金著墨「健康醫療、國貿、電商」\n\n相較於國泰的潛在合作對象——車聯網、貿易共享、物流，中信金則更多著墨在健康醫療、國貿、電商領域。\n\n中國信託的區塊鏈實驗室負責人李約在論壇中指出，「區塊鏈已經不單是代幣的事情了」，他表示，目前區塊鏈應用在企業中的站比，成長最快速的領域已不再是金融業，而是供應鏈，供應鏈的區塊鏈應用佔比已經從 4% 成長到了 21%，「代表供應鏈發現了區塊鏈的價值，而這重點在朔源、貿易、健康等。」\n\n李約也表示，中信金在去年與匯豐銀行、渣打銀行共同成立貿易融資平台「CONTOUR」，再將國外案例帶回國內，協助業者落地，並跟子公司台灣人壽、旗下醫療機構與醫院做串接，專注在跨產業的整合。\n\n台灣兩大金融機構「不再為區塊鏈而區塊鏈」！\n\n國內兩大金融龍頭，紛紛投入區塊鏈領域，雖著墨在不同的潛在合作者，但有一個共通點，就是都「不再為區塊鏈而區塊鏈」。\n\n國泰金控數位數據暨科技發展中心數位架構發展部區塊鏈技術發展科楊俊書就指出，現在團隊在應用區塊鏈技術前，都會先在內部腦力激盪，如果有「找到超過 1 個以上的節點，才會用區塊鏈來解決問題」。所以內部現在都在思考的是，「有 2 個以上結點的對象是誰？成為節點的必要性是什麼？」\n\n中國信托區塊鏈實驗室負責人李約也呼應楊俊書指出，中信在區塊鏈也已脫離 POC（概念性驗證，Proof of Concept；POC) 與做實驗的範圍，「不會再為做區塊鏈而做區塊鏈，會思考什麽情況有需要。」李約表示，中信 2016 年就投入區塊鏈，2019 年將區塊鏈就從 POC 進到商轉時代，「我們跟客戶很少做 POC 了。」譬如世界經濟論壇在第二季，在講區塊鏈如何幫助到供應鏈時，已經不再如以往是「說服」，而是「如何做」。\n\n他更舉例，在 SAP 、 Oracle 的官網上，區塊鏈已經是產品了，我們去年在講你需要，現在都在講「我需要，你告訴我怎麼做。」所以，中信現在在做區塊鏈之前，內部都會問幾個問題：一、我們用區塊鏈想解決什麼問題？二、別的方法能解嗎？三、有人遇到一樣的問題嗎？\n\n建鏈最大價值：同業資料交換\n\n在與談的最後，楊俊書表示，他認為建鏈最大的價值，在於「同業資料交換」。譬如國泰與永豐銀行、上海商銀、新光銀行、陽信銀行合作做數位平台，雖然彼此信任，但不可能把資料丟給彼此，「但區塊鏈可以解決同業間區塊鏈交流瓶頸。」而解決這個問題後，就能建立客戶甚至產業同業間的區塊鏈，以突破現下的瓶頸。\n\n李約則表示，「區塊鏈雖然是分散技術，但是有網路效益的」，中信發現，企業在選區塊鏈、雲端一事，未來也逐漸會變成企業間的聯盟與解方，因此值得大家關注。他呼籲，未來，選擇一個聯盟與夥伴合作將是必要的。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2020PoC中國信託區塊鏈區塊鏈應用法律高峰論壇台灣國泰金控李約楊俊書",
      "date": "2020-10-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 833,
      "scraped_at": "2025-11-16T03:19:45.559710"
    },
    {
      "title": "想買比特幣現在上車不嫌晚！傳奇基金經理：就像在早期投資谷歌",
      "link": "https://blockcast.it/2020/10/23/paul-tudor-jones-on-bitcoin-its-like-investing-early-in-apple-google/",
      "summary": "著名華爾街投資者、傳奇基金經理 ...",
      "content": "著名華爾街投資者、傳奇基金經理 Paul Tudor Jones  日前於 CNBC 知名財經節目《Squawk Box》受訪時表示，現在購買比特幣就像是在早期投資蘋果、谷歌股票。\n\nPaul Tudor Jones 今年稍早曾買入比特幣，相隔數個月時間，他的投資觀點並未改變，信念反而越來越堅定。他在節目中表示，自己對比特幣的興趣「甚至比以往更濃厚」，接著還讚揚道：\n\n比特幣是一種絕佳的通貨膨脹對沖工具，由於央行的干預，預計未來幾年通貨膨脹將會加劇。史無前例​​的量化寬鬆政策，美聯儲大規模貨幣與財政刺激定將刺激通膨猛竄。\n\nPaul Tudor Jones 表示，相較於黃金、白銀、國債等其他更複雜的期權策略等傳統投資，比特幣其中一個頂級「對沖通脹」工具。他提到，\n\n有很多非常非常聰明和老練的人都相信它，這就像在早期投資蘋果和谷歌一樣。他們努力將比特幣作為一種儲值工具，這些人是比特幣背後巨大的智力資本。\n\n不過他也表示，現在比特幣還處於初期發展階段，之後還有很長的路要走。\n\n今年 5 月比特幣破萬之際，有消息傳出 Paul Tudor Jones 大舉買入比特幣避險，看好比特幣對抗嚴重貨幣通脹的能力，並表示，這讓他想起七十年代的黃金，全球渴望新的安全資產，或對比特幣有利。他還表示，\n\n利潤最大化的最佳策略是擁有跑得最快的黑馬，若要我預測，敢打賭將是比特幣。\n\n對此，美國商業雜誌《富比士》報導指出，儘管 Paul Tudor Jones 選擇購買衍生工具而不是真正的比特幣，但他進入比特幣市場仍然是一個看漲指標，並且，這尤其可能會引起連帶效應。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Paul Tudor Jones比特幣美聯儲蘋果谷歌通貨膨脹進場",
      "date": "2020-10-23",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 832,
      "scraped_at": "2025-11-16T03:19:51.877112"
    },
    {
      "title": "以太坊「擁堵」尚無解方，其它公鏈會趁機襲擊嗎？",
      "link": "https://blockcast.it/2020/10/23/who-will-be-the-alternative-platforms-for-ethereum/",
      "summary": "隨著以太坊向 2.0 邁進， D...",
      "content": "隨著以太坊向 2.0 邁進，DeFi 在夏天的爆炸性增長使平台上的 Gas 費暴漲。如果說有一些有擴容公鏈平台能夠超越以太坊，那麼現在就是最佳時機。儘管大家都在談論「以太坊殺手」，但那些平台都未能獲得那般成功。\n\n為什麼會這樣呢？大多數人認為是以太坊的先發優勢和網絡效應。其他平台則認為，它們還處於早期，還沒有進入零和遊戲狀態。 Polkadot 、 Dfinity 等備受期待的協議有些是剛剛推出，亦或即將推出主網，所以在我們宣布任何贏家之前，還有很多遊戲要玩。這個遊戲很重要，因為它為我們的去中心化未來的大規模採用奠定了基礎。\n\n如果以太坊處於領先地位，領先多少？這篇文章的目的是使用一個量化模型，通過不同的使用量維度對 Layer1 智能合約平台進行權衡和打分。按照使用量，我看了以下幾個方面。 \n\nDapp 活躍度（50% 的權重）：Dapp 總數、每日活躍用戶數和合約數，通過終端用戶的互動來顯示當前的使用情況；\n開發者的活躍度（25% 的權重）：顯示未來的潛在用途，因為該空間仍然是新的；\n交易次數（15% 的權重）：按 24 小時交易活動顯示原始使用量；\n市值（10% 的權重）：基於原生 Token 需求顯示興趣。\n5 大智能合約平台\n\n如果你對評分方法感興趣，下面列出。每個平台都獲得了一個從 0 到 100 的指數分數。要想達到 100，平台需要在每個維度上都有最高分。下面是得分結果。 \n\n不出意外，以太坊榮登第一名\n\n雖然以太坊處於領先位置並不令人意外，但領先的程度卻令人驚訝。該協議多年的先發優勢和網絡效讓它建立起了令人矚目的領先優勢，得分是第二名平台 EOS 的兩倍多。這告訴我，以太坊要想被超越，需要大量的時間，以至於可以給它足夠的時間來推出以太坊 2.0 。\n\n其他競爭者在哪裡？\n\nPolkadot 、 Cosmos 、 Solana 雖然這些都沒有在名單裡面，但是我把它們列入了我的分析中，因為現在給它們打分簡直太早了。儘管我到處尋找，但我找不到任何關於 Dapp 數量、每日活躍 Dapp 用戶和合約數的可靠資訊。如果我使用這些維度的中位數得分，Polkadot 、 Solana 和 Cosmos 會連續排在第 4 、 5 和 6 位。\n\nCardano\n\nCardano 在夏天推出了 Shelley 主網，在 Goguen 今年晚些時候推出之前，他們無法運行智能合約。他們的主網上運行的交易極少，Dapp 活動也是 0，那麼他們怎麼會在榜單上排名第三呢？因為我給了開發者活躍度 25% 的權重，而 Cardano 在這個類別中的活躍度最高，所以該平台的得分達到了所有平台的水平，在總分上爭奪一個遙遙領先的第三名。\n\nKlaytn\n\n大多數人都會想到以太坊、 EOS，然後 TRON 是 Dapps 的領先協議。但 Klaytn 是誰，這個平台的得分怎麼會和更知名的 TRON 一樣呢？首先，這兩個平台的分數相同，都是 15 分，比以太坊低了近 6 倍。但 Klaytn 的日活躍 Dapp 用戶數量龐大（22300 人），與以太坊非常接近。 Klaytn 是韓國 Kakao 公司創建的平台，在該協議上運行著大批量的聊天應用和加密貨幣交易所應用。\n\n五大平台在每個維度的表現\n\nDapp 活動（50% 權重） \n\n對 Dapp 活躍度的看法\n在我看來，Dapp 活躍度是最重要的指標，這也是為什麼我給它 50% 的權重（Dapp 數量 25%，日活躍用戶 15%，合約數量 10%）。\n以太坊在 Dapps 活躍度總數上具有絕對的領先優勢，加權得分大概是第二名 EOS 的 2.5 倍。\nEOS 每個 App 的日活躍用戶數非常高，說明用戶粘性很高。\nDapp 的活躍度指標很難得到– 大部分資訊來自 Stateofthedapps 和 Dappradar 。然而，在我分析的大約 29 個協議中，我只能找到其中 11 個協議的可靠 Dapp 資訊。\n隨著我們在 Cosmos 、 Polkadot 、 Cardano 和 Solana 等新興平台上獲得更多可靠的 Dapp 指標，它們顯然會以更高的指數得分上升。\n\n開發者的活躍度 (25% 權重)\n\nSantiment 公司統計的 2020 年 9 月的開發者的活躍度\n對開發者活躍度的看法\n我給予開發活躍度的權重僅次於 Dapp 活躍度 (25%)，因為在這個仍處於早期階段的競爭中，這是一個很好的未來平台使用的領先指標。\n有趣的是，Cardano 的開發者活躍度最高，考慮到它是在夏天上線的，而且沒有 Dfinity 、 Polkadot 和 Cosmos 等項目那麼高的知名度。\n前五名是最近才推出的知名協議。這些平台是否會在前 5 名的排名中取代 TRON 、 EOS 和 Klayton 等競爭對手，這將是有趣的。\n\n交易次數 (15% 的權重) \n\n2020 年 9 月 29 日的 20 小時的交易量\n關於交易量的看法\n\n總的來說，我不是這個指標的忠實粉絲，因為交易次數會受到區塊時間的影響，雖然它是一個很好的衡量標準，但往往不是很直接的比較，所以我只給它 15% 的權重。\n\n大部分數據來自 Blocktivity.info 。由於他們沒有我所需評估的所有協議的數據，我用 Coin metrics 社區 API 的資訊進行了補充。\n\n雖然 Blocktivity 強調的是 Operations，但我堅持使用交易數，因為這是 Coinmetrics 跟踪的唯一指標，我需要在不同數據源之間進行比較。\n\n市值 (10% 權重) \n\n對市值的看法\n雖然我不認為市值與平台活躍度有很大的關聯性，但憑藉原生 Token 需求，它確實表明了人們對平台的興趣。這就是為什麼我只給它 10% 的權重。\n雖然最近才推出他們的主網，但 Polkadot 的市值是僅次於以太坊的第 2 高，這預示著未來的潛在增長。\n與 Cardano 類似；它在夏天推出，並且沒有任何我所知道的實時 Dapps，但他們的 Token 價格使其成為市值第三高的協議。\n評分方法和數據來源\n\n任何模型，都會根據權重有一定程度的主觀性。我的模型更強調協議上的 Dapp 活動數量，因為在我看來，一個智能合約平台需要證明社區關心它的一般計算能力。如果他們只是想傳輸 Token，有很多 Layer1 協議只關注這個。\n\n讓我們來看看每個維度及其各自的權重。 \n\n我的模型設計和數據源\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 |  作者：Chad Hahn |  翻譯：李翰博） \n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiEth 2.0gasLayer 1以太坊公鏈擁堵智能合約",
      "date": "2020-10-23",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 832,
      "scraped_at": "2025-11-16T03:19:55.148536"
    },
    {
      "title": "為加密貨幣服務做準備？PayPal 據報擬收購 BitGo",
      "link": "https://blockcast.it/2020/10/23/rumors-are-circulating-that-paypal-is-looking-to-purchase-a-digital-asset-custodian-bitgo/",
      "summary": "線上支付服務巨擘 PayPal ...",
      "content": "《彭博社》今（23）日稍早援引知情人士報導，線上支付服務巨擘 PayPal 似乎是在為接下來的加密貨幣買賣服務做準備，有傳目前正尋求收購加密貨幣業務的機會，看上了好幾家業內公司，當中就包括專攻機構託管服務的 BitGo 。\n\n匿名知情人士稱，PayPal 與 BitGo 目前正於進階談判階段，惟未知悉具體金額及條款，但雙方預計將在幾周內達成協議，前提是談判並未破裂。消息還指，交易仍存在變數，PayPal 很可能會選擇收購其他公司。\n\n針對上述消息，PayPal 、 BitGo 均拒絕置評。\n\n公開資料顯示，BitGo 曾於 2018 年融資 5,850 萬美元，估值 1.7 億美元。 BitGo 支援 250 種加密貨幣託管，目前包括火幣（Huobi）、 Coinbase 、 OKEx 、幣安（Binance）在內等超過 150 餘家交易所使用 BitG​​o 的託管服務，且累積 300 餘家機構投資者都是其託管客戶。\n\n自從 PayPal 公告即將開通加密貨幣買賣服務後，利多消息帶動比特幣漲勢，昨日最高來到 13,184 美元的年內高點，也是自 2019 年 7 月以來首次 衝破 13,000 美元，截至發稿時，比特幣現報 12,914 美元。\n\nGlassnode 最新數據顯示，比特幣目前擁有超過 1.87 億名用戶。但加密貨幣分析師 Willy Woo 指出，這個數字雖然讓人驕傲，但相較於 PayPal 坐擁 4.87 億用戶，仍顯得微不足道。\n\n比特幣囤幣者總數。來源：Glasdnode\n\n通過新添加密貨幣買賣服務，PayPal 終於將「比特幣」帶進了主流世界。雖然用戶暫時只能通過 PayPal 購買、出售和持有加密貨幣，但該公司也預告將在 2021 年開通加密貨幣支付和轉帳功能。屆時，這勢必將鞏固比特幣作為支付和匯款途徑的聲譽。\n\n比特幣表現超越金融股\n\nBNN Bloomberg 科技記者 Jon Erlichman 指出，自今年初新冠疫情爆發以來，比特幣、以太坊等數位資產，連帶 PayPal 、 Square 這類數位支付公司的股價表現都不錯，反觀金融股的表現則低迷不振。\n\n比特幣和以太坊年初至今的表現。來源：Digital Assets Data\n\n今年迄今為止，比特幣和以太坊的價格分別上漲了 80.5％ 和 217％。與此同時，PayPal 上漲了 99％，Square 上漲了 186％。另一方面，摩根大通和美國銀行分別下跌了 28％ 和 32％。花旗集團的股價下跌 46％，富國銀行的股價下跌了 58％。\n\n至於比特幣，它仍然是現有表現最好的資產之一，2020 年表現遠超黃金、標準普爾 500 指數。\n\n宏觀資產年收益。來源：Skew.com\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitGoPaypal加密貨幣收購數位支付比特幣支付",
      "date": "2020-10-23",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 832,
      "scraped_at": "2025-11-16T03:19:58.200277"
    },
    {
      "title": "2018 年來首見「比特幣大出逃」！全球交易所持倉量跌破 250 萬枚",
      "link": "https://blockcast.it/2020/10/23/the-amount-of-btc-held-at-major-exchanges-fell-below-2-5-million-btc-for-the-first-time-in-two-years/",
      "summary": "全球加密貨幣交易所持有的比特幣數...",
      "content": "10 月 20 日，由全球加密貨幣交易所持有的比特幣數量降至 250 萬枚以下，為 2018 年來首見。此外，就全球交易最熱絡的三大交易所來看，比特幣持有餘額在過去 9 個月內已減少 39 萬枚。 \n\n加密貨幣信用卡新創公司 Nexo 聯合創辦人 Antoni Trenchev 表示，人們已然意識到，如今唯有比特幣能提供穩健的貨幣政策，所以才會帶動這樣的趨勢。他表示:\n\n雖然這個事實我們早已知曉，但人們現在才慢慢明白：比特幣是現在唯一穩健的貨幣政策，這可是十年來表現最佳的資產，怎麼能說脫手就脫手？\n\nAntoni Trenchev 同時指出，社群內人士正使用更多自我託管產品，包括 Nexo 在內，這類平台可以讓人們能以節省稅務的方式借入資產，而非賣掉資產。實際上，目前比特幣的供應已經比以往更多元化。 \n\n加密貨幣貸款平台業者 Celsius 的共同創辦人 Alex Mashinsky 表示，除非交易所開始為他們的客戶提供更好的條件，否則資金外流的情況可能會延續。他說：\n\n只要交易所拒絕為客戶提供更多（優惠），那麼客戶將離開交易所，並且轉向 Celsius 。從兩年前成立以來，我們獲得的存款餘額剛剛超越 27 億美元。如果不是我們為客戶做的比交易所更多，我們不會有如此快速的成長。\n\n從上圖來看，不是所有的加密貨幣交易所都同樣出現這種資金流動的變化。雖然 BitMEX 、 Bitfinex 的餘額大幅減少，甚至已超過一半，但幣安（Binance）仍繼續積累更多資金，而 Coinbase 餘額則大致維持不變。 \n\n去中心化金融（DeFi）熱潮也有可能是促使資金流出交易所的隱私，近期以太坊鏈上比特幣跨鏈資產 WBTC 、 renBTC 大幅增加，鎖定在以太坊上的比特幣數量現在已超過 13 萬枚，反觀幾個月之前，這些鎖定的比特幣數量少到幾乎可以忽略。\n\n此外，另一個可能歸咎的原因是「機構廣為採納比特幣」。除了 Grayscale 比特幣信託基金（Bitcoin Trust Fund）規模持續膨脹外，近來 MicroStrategy 、 Square 等公開上市公司也開始在資產準備中加入比特幣，做為資產配置的一部分。 \n\n當然還有其他潛在因素，也有可能是大量使用者從受託管的交易所中提領比特幣，或是少數幾家大型交易所失去客戶對他們的信任感。後者可能是一個合理的結論，因為僅僅是 BitMEX 、火幣（Huobi）與 Bitfinex 在內的三大交易平台所流失的比特幣庫存，就佔據了總流失額的 80% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceBitfinexBitMEXCoinbase加密貨幣交易所持有量比特幣",
      "date": "2020-10-23",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 832,
      "scraped_at": "2025-11-16T03:20:04.522864"
    },
    {
      "title": "礦工不滿官方拋售集體罷工！Filecoin 再度陷入「分叉危機」",
      "link": "https://blockcast.it/2020/10/22/filecoin-community-is-discussing-a-hard-fork/",
      "summary": "自10月15日 Filecoin...",
      "content": "Filecoin 主網上線兩天後，一則礦工「停擺」的消息廣為流傳。據爆料，多家頭部礦商集體停止挖礦或縮減算力，「向官方示威」。\n\n隨後，時空雲科技董事長賴楚航在朋友圈否定了「示威」的說法，他吐槽停止挖礦的原因是大家都沒有幣進行抵押挖礦。\n\n按照 Filecoin 的經濟模型，礦工在封裝扇區（挖礦）前需要提供 FIL 進行抵押，而所獲得的區塊獎勵還需要 180 天逐步線性釋放。這意味著，如果礦工不去二級市場購買 FIL，前期很難有足夠的 FIL 用於抵押挖礦。在評價這個經濟模型時，賴楚航憤懣地爆了粗口。\n\n一場針對經濟模型的對抗展開。 10 月 18 日，Filecoin 官方宣布了 FIP0004 提案，將區塊獎勵修改為 25% 直接釋放，另外 75% 獎勵按照 180 天線性釋放，如果得到社區支持，這一提案預計將在下週實施。\n\n「一次性釋放 25% 對礦工是利好，」金色算力雲合夥人洪睿認為，這一定程度能緩解礦工「缺幣」的現狀，但在幣價層面，短期有拋壓風險。另一方面，隨著 FIL 代幣持續下跌，外界對 Filecoin 官方拋售代幣的質疑仍未停止，已經有人開始趁機分叉 Filecoin 。\n\n種種爭議下，Filecoin 的去中心化存儲之路一波三折。\n\n礦工「停擺」施壓既定經濟模型\n\n10 月 19 日晚，Filecoin 創始人胡安·貝內特 (Juan Benet) 現身社交網絡，連發 40 多條推特回應 Filecoin 主網上線以來的諸多爭議。 \n\n他聲稱，礦工「罷工」的說法「純屬無稽之談」，Filecoin 網絡並未出現異常，礦工們正在賺錢。而後，他似乎有所指地表示，許多人希望通過使用 Filecoin 快速致富，而又不為網絡貢獻價值，這不是它的工作原理，也不是該協議的獎勵。\n\n胡安認為，目前所發生的客觀情況是網絡算力增長比主網上線前的測試網要慢。這主要是因為網絡不再補貼礦工的抵押和費用成本，現在礦工要用真金白銀來挖礦，礦工們需要匹配他們的算力增長和代幣流。\n\n根據 10 月 20 日 FILscout 瀏覽器的數據，Filecoin 全網總算力為 605.4PiB，相比主網上線次日的 578.38PiB 僅微增了 4.6% 。從這幾日的網絡運行狀況來看，Filecoin 主網還算穩定，但在現行的經濟模型下，礦工「缺幣」的確是不爭的事實。 \n\nFilecoin 全網總算力增長緩慢 \n\n星際大陸 CEO 詹曉明透露，目前的經濟模型無法使礦工全力跑滿算力，礦工又沒錢去買幣，所以網絡 Power 增長緩慢。星際大陸當下採取的策略是，每天拿一些釋放的代幣進行抵押挖礦，逐步增加算力。\n\n實際上，這一經濟模型早就被寫入了 Filecoin 白皮書。「對這個結果，我一點也不意外，」詹曉明說。\n\n而從多家頭部礦商集體「停擺」來看，他們似乎希望通過這種方式向官方施壓，以加快區塊獎勵的釋放。一名業內人士表示：\n\n礦機太多了，沒有足夠的幣，就沒法全部開機。礦工去二級市場買幣的意願又不強，矛頭對準既定的經濟模型就成了唯一選擇。\n\n虎符交易所也提供了 IPFS 算力服務，據其測算，目前每 T 有效算力需要前置質押約 7 枚 FIL 。該交易所於 10 月 20 日發公告表示，由於官方經濟模型嚴苛，造成「抵押幣量多、釋放不足」，因此難以增加算力：\n\n參照現有經濟模型試算，約在 90~100 天後才可達到產出與前置質押的平衡期。\n\n面對礦工的「對抗」，Filecoin 官方近日公佈了 FIP0004 提案。提議改動區塊鏈獎勵的釋放規則，原本 180 天線性釋放的區塊獎勵，將立即釋放 25%，另外 75% 再線性釋放，以讓礦工能充實手中的代幣流。如果一切順利，這一提案預計將在下週實施。\n\n胡安稱，這一舉措不是突然的反應，而是幾週以來討論的結果。他認為，對經濟模型進行修改需要深思熟慮，「除非出現安全漏洞，不希望再有較大改動」。\n\n此外，胡安還談到了貸款解決方案。一些礦工希望能夠使用 USDT 或 BTC 等，借出 FIL 進行質押，而不是在市場上進行高點購買。胡安透露，已經與相關合作夥伴合作提供小額貸款，只允許礦工借貸用於質押。不過他沒有進一步披露具體的額度、利率等具體數據。\n\n新提案可解「近渴」FIL 存拋壓風險？\n\n瑤池創始人小先生、金色算力雲合夥人洪睿等行業人士都認為，FIP0004 提案有利於礦工緩解「缺幣」的現狀。但隨之而來的問題是，區塊獎勵釋放速度加快，意味著拋壓增多，本就跌了不少的 FIL，有進一步下行的風險。\n\n根據火幣全球站的數據，10 月 20 日，FIL 報價 32 美元，相比上線當日 220 美元的高點，跌去了 85.45% 。\n\nFIL 現價較高點跌超 85%\n\nFIP0004 提案的實施，可能又因代幣供需結構的變化，引發二級市場的另一場博弈。\n\n虎符聯合創始人王春華認為，如果立即釋放 25% 的存儲礦工區塊獎勵，會形成巨大的拋壓。任何一次經濟模型的修改都會對二級市場的買賣盤平衡產生影響，產出增加必然會增加賣盤。他建議礦工還是不能太急，突然增加的產出量，可能是一瓶毒藥。\n\nOKEx 首席戰略官徐坤則分析稱，如果立即釋放 25% 區塊獎勵的提案通過，綜合來看不會造成很大的拋壓，因為短期內 FIL 的需求還是很強，幣價在短期內下行風險較低。但長期來看，如果市場需求不足以支撐市值體量，FIL 代幣的價值將被重新評估。\n\n不難看出，倘若 FIP0004 提案順利實施，對礦工而言是解了「近渴」，但這一經濟模型的改變，對於 Filecoin 長遠發展帶來的影響還不確定。\n\n 官方拋售爭議發酵 Filecoin 陷分叉危機\n\n自 10 月 15 日 Filecoin 主網上線以來，這個備受期待的去中心化存儲項目命途多舛。除了礦工「停擺」之外，有關官方拋售代幣的爭議遲遲沒有平息。\n\n10 月 15 日，某未知帳戶獲得了 150 萬枚 FIL 代幣，並流向火幣等多家交易所。而根據解鎖方案，早期投資者、官方和礦工第一天解鎖量應該只有 50 萬枚。\n\nFilecoin 官方隨後解釋稱，這些幣主要是用於做市，以維護價格穩定。不過從盤面來看，FIL 的價格經歷了劇烈波動，一波暴漲後急速下跌，目前仍處於低點。 \n\n而在 10 月 20 日，根據 FilFox 瀏覽器，上述「做市」地址再次轉出 3 萬枚 FIL，拋售爭議繼續發酵。\n\n幣價暴跌、礦工「停擺」的現實下，Filecoin 面臨著很多負面輿論。就在此時，波場創始人孫宇晨也出來添了一把火。他在推特稱，希望 SEC 調查 Filecoin 官方拋售 150 萬枚 FIL 這一事件。 \n\n「孫哥永遠不會缺席每一個熱點，」有網友調侃。不過，在胡安看來，孫宇晨的這番言論，或許是為了藉機分叉 Filecoin 。他在推特上也毫不客氣地稱，孫宇晨不是救世主，看看 Hive 就知道了，「你們要成為騙子項目的受害者嗎？」\n\n雖然孫宇晨在分叉 Filecoin 上還沒有實質動作，但已經有人按捺不住了。\n\n10 月 17 日，名為銘識協議的項目發布了經濟白皮書，並提出「IPFS+DAO」的概念，宣稱要分叉 Filecoin 。針對目前 Filecoin 經濟模型等問題，銘識協議提出用更少的質押、更公平的治理方式進行改良。\n\n實際上，在 Filecoin 主網啟動之前，還有 Filecoin Vision 和 Filecash 兩個分叉項目面世，不過沒有引起太多的關注。 \n\n一個不爭的事實是，Filecoin 主網上線還不到一周，「分叉」言論就已經發散開來，這顯然不利於社區的穩定和團結。此前，時空雲董事長賴楚航就表示，如果官方無視礦工社區的狀況，可能會發生社區共識分裂，項目可能堪憂。\n\n當前來看，儘管分叉項目接二連三出現，Filecoin 仍是多數人的選擇。不過，已經有聲音擔憂，Filecoin 如果不能盡快掙脫當下的負面漩渦，真正的分叉可能終會發生。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  ） \n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FILFilecoinSEC分叉孫宇晨波場",
      "date": "2020-10-22",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 832,
      "scraped_at": "2025-11-16T03:20:07.919093"
    },
    {
      "title": "香港金發局成立工作小組，研究「數位人民幣」發展機遇",
      "link": "https://blockcast.it/2020/10/22/hk-fsdc-formed-working-group-to-study-how-hk-can-seize-the-opportunities-from-dcep-development/",
      "summary": "香港財經事務及庫務局局長 許正宇...",
      "content": "香港財經事務及庫務局局長許正宇（Christopher Hui）昨（21）日回應立法議員提問時表示，香港政府目前正考慮就「數位人民幣」項目跟中國當局展開合作，為此，金融發展局並已成立工作小組，目的就是為了研究香港如何把握數位人民幣發展的機遇。\n\n不過，香港似乎對「批發型 CBDC」、「跨境數位貨幣」更感興趣，跟中國主要面向零售、大眾的數位人民幣形成了鮮明對比。他這麼說：\n\n數位人民幣若能應用於跨境支付，將可進一步促進香港與內地互聯互通。\n\n許正宇還指出，一直都有在留意數位人民幣的發展，如若中國人民銀行（央行）有意針對「數位人民幣落地香港」進行相關探討，香港政府和金管局也將積極回應及配合，並會繼續與業界和當局探討完善及擴大跨境人民幣資金雙向流通的渠道。\n\n去年 11 月，香港金管局宣布跟泰國央行進行聯合研究項目 「LionRock-Inthanon」，主要探索央行數位貨幣（CBDC）在「跨境支付」方面的應用，予以促進兩地銀行之間的雙幣種外匯交易同步交收，雙方並於今年 1 月完成了跨境支付原型。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Christopher HuiDCEP數位人民幣許正宇香港香港金融發展局",
      "date": "2020-10-22",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 832,
      "scraped_at": "2025-11-16T03:20:10.792233"
    },
    {
      "title": "持幣、買幣賣幣、流動性挖礦，哪種 DeFi 投資策略最賺錢？",
      "link": "https://blockcast.it/2020/10/22/which-defi-investment-strategy-is-the-most-profitable/",
      "summary": "今年夏天， 去中心化金融 DeF...",
      "content": "摘要\n\n1 、在本文中，我們將對 DeFi 三大投資策略進行了回測，分別是：持有 ETH 、買/賣治理代幣、以及流動性挖礦；\n\n2 、較高的以太坊網絡費用讓小型投資者無法參與 DeFi 流動性挖礦，這可能會導致流動性挖礦成為大型投資者的「專屬」選擇，但如果想要獲得成功，「農民」不僅要有豐富的 DeFi 知識，還必須全心投入、全力以赴；\n\n3 、基於多種考慮，比如：以比特幣為參考的風險調整後收益、所需的 DeFi 知識和業務熟悉程度、以及投資者的時間投入，我們認為通過適當的風險管理來買/賣治理代幣是最佳投資策略。\n\n今年夏天，去中心化金融（DeFi）成為了加密貨幣行業最熱門的話題和領域，其中也有不少值得關注的投資策略。我們分析了數位貨幣投資者常用的不同投資策略表現，最終得出結論：相比於持有 ETH 或進行流動性挖礦，積極買/賣治理代幣才是最佳 DeFi 投資策略，投資回報業績表現也更好。\n\n2020 年第三季度，DeFi 佔據了加密資產行業主要市場份額，並為公鏈吸引了數十億美元的資金。直觀來看，投資者下一步肯定希望通過這種「鏈上信貸系統」（也被看做是區塊鏈銀行層）從閒置資產上獲得收益。毫無疑問，區塊鏈一直在嘗試挖掘傳統銀行業務，從借貸到各種金融衍生產品，而 DeFi 在這方面已經邁出了堅實的一步。現在，絕大多數 DeFi 活動都由以太坊提供底層支持，因為以太坊可以提供不同「貨幣樂高」之間相互交互所需的可組合性。\n\n不過，這些全新的貨幣協議在治理方面依然存在較大挑戰，目前最受歡迎的一個解決方案是發行治理代幣，同時允許代幣持有人針對協議的各種提案進行投票，並在某些情況下可以分享協議利潤。 Compound 協議為 DeFi 行業引入了一種治理代幣規範，即利用流動性挖礦機制進行代幣分配，用戶所獲得的治理代幣由自己在協議中的流行性份額所決定，因此流動性提供者（LP）也被稱為「農民」。\n\n在數位資產生態系統裡，流動性挖礦已經成為了一種全新的投資主題，從本質上來看，想要參與此類投資的人可以採取三種不同策略，分別是：\n\n1 、 HODL——持有以太坊代幣 Ether（ETH）；\n\n2 、購買/出售 DeFi 代幣——基於市場趨勢的投資策略、基於規則的投資策略、 DeFi Degen（瘋狂沉浸在各個流動性挖礦中的「墮落者」）。\n\n3 、流動性挖礦。\n\n本文將分析 2020 年 6 月 1 日到 2020 年 10 月 1 日四個月中上述投資策略的業績表現。\n\n三種投資策略\n\n下圖展示了將在本文中進行比較的三種不同策略：\n\n1 、持有 ETH\n\n本文中所說的持有 ETH 策略，是指在 2020 年 6 月 1 日到 2020 年 10 月 1 日四個月中始終持有 ETH 代幣。買入並持有加密貨幣是一種需要經歷時間考驗的投資方法，或許只能在較長時間內才能奏效，不過卻可以作為一種評估基準來對比其他投資策略的優缺點。\n\n2 、流動性挖礦\n\n參與 DeFi 生態系統的另一種方式是流動性挖礦，相對於買/賣策略，它的明顯優勢在於讓投資者可以使用 ETH 或其他穩定幣為資金池提供流動性，在這種情況下，投資者不用把自己的 ETH 或穩定幣兌換成 LP 代幣。\n\n3 、買/賣治理代幣\n\n買/賣治理代幣策略是一個較為通用的說法，目前包括三種不同的投資方式，分別是：\n\n一、基於市場趨勢的投資；\n\n二、基於規則的投資；\n\n三、 DeFi Degen 。\n\nDegen 是單詞「Degenate」的簡寫，也是推特上一個流行熱詞，用於形容那些頻繁進行 DeFi 代幣兌換的投資者，他們通常會在幾天、甚至幾個小時就切換代幣以尋求最高投資收益。不少 Degen 的投資行為比較盲目，他們投資的一些項目甚至沒有網站，也沒有值得信賴的團隊或白皮書。 DeFi Degen 更像是描述那些害怕錯過投資機會（FOMO）的人，對於普通投資者而言，對 DeFi 協議技術本身進行充分了解非常重要，畢竟目前 DeFi 市場上依然存在不少基於炒作、 FOMO 和虛假敘事的項目，在缺乏風險管理的狀況下，DeFi Degen 很容易遭受損失。\n\n基於規則的投資方法是可以量化的，為了進行更好的分析，我們會在價格超過市場價格 50% 、或是最近價格低點時買入，並在價格低於峰值 30% 的時候賣出，然後分析這種投資策略的業績表現；\n\n基於市場趨勢的投資方法有些主觀，相當於在規則和 DeFi Degen 之間達成了一種平衡。但是，我們認為通過不斷關注推特和其他媒體來了解市場趨勢是非常正確的，雖然這種投資方法不像基於規則的投資方法那麼容易被量化。需要注意的是，使用此投資方法有一個簡單的前提，你要了解：如果一個投資者只是簡單的「HODL」，而不是在一個沒有基本面或技術驅動的估值市場中積極尋求「Alpha 回報」，那麼該如何選擇投資組合？\n\n為了分析這些投資方法，我們選擇了以下幾個 DeFi 代幣：\n\nBAL (Balancer) 、 COMP (Compound) 、 CRV (Curve DAO Token) 、 LEND (AAVE) 、 SUSHI (SushiSwap) 、 UNI (Uniswap) 、 YAM (yam.finance) 、 YFI (yearn.finance)\n\n以上都是 DeFi 市場中最熱門的、也是 DeFi 市場中交易量最大的代幣。\n\n買/賣治理代幣策略中，三種投資方法的比較\n\n我們先假設有一個投資者，手握 1,000 美元資本，那麼這三種投資方法會給該投資者帶來多少回報呢？\n\n1 、基於規則的投資方法可以帶來 1978% 的投資回報率；\n\n2 、 DeFi Degan 僅獲得了 66% 的投資回報率（之所以能獲得這種水平的回報，唯一原因還是因為 UNI 空投）；\n\n3 、而基於市場趨勢的投資方法最終的投資回報率是 365% 。\n\n基於 1,000 美元的 DeFi 投資，以及三種投資方法的不同收益表現（資料來源：SEBA Research 、 Coingecko 、 PANews）：\n\n注意，三種不同的買/賣方法的主要差異是由於 YFI 的價格表現。由於分析需要，在基於規則的投資方法中，我們並不會出售 YFI 來追隨 YAM，因為前者沒有從峰值下跌 30％，後者沒有在上市當天收盤時上漲 50％。而在現實中，投資者可能在價格從峰值下跌 20% 的時候就已經把 YFI 兌換成 YAM 了。此外，由於 YAM 在短短一天時間裡從 138 美元暴跌至幾乎歸零，導致 DeFi Degen 失去整個投資組合。\n\n在基於規則的投資方法中，投資者的回報的主要是由於 YFI 價格從 0 急劇上漲到 40,000 美元，然後在之後的兩個月時間裡穩定在 30,000 美元左右。\n\n即使基於規則的投資方法勝過其他兩個方法，也執行起來其實很難，因為沒有人知道 YFI 在 1,500 美元價格區間購買幾天后便一飛沖天，達到 45,000 美元。最有可能的情況是，他們將在一個月內以 6 倍的價格將其出售，以進一步追趕其他治理代幣的勢頭。\n\nDeFi Degen（高風險）和基於規則的方法（低風險）在買/賣治理代幣策略中處於風險頻譜的兩端，而對於基於市場趨勢的方法，其風險則處於中等水平。與基於規則的投資方法相比，基於市場趨勢的投資方法相對易於執行。如果我們消除事後觀察的偏見，那麼投資者可能會通過適度的風險管理來追趕勢頭。因此，我們認為基於市場趨勢的方法最能代表買/賣治理代幣策略。\n\n投資組合表現：持有 ETH vs. 基於市場趨勢的買/賣治理代幣投資策略\n\n同樣地，我們還是拿 1,000 美元作為分析投資基數，結果是：相比於持有 ETH 的投資策略，基於市場趨勢的買/賣治理代幣投資策略多賺了 3,100 美元（或 310%）。雖然每次買賣代幣都會在 UNISWAP 進行兌換交易，因此也不得不考慮交易平台上 ERC-20 代幣兌換所產生的費用，但實際上這些費用相對於收益來說並沒有產生太大影響。需要說明的是，本次分析的投資組合中包含了 UNI 代幣空投，如果僅持有 ETH 且不會收到 UNI 代幣空投的話，上述投資策略的業績表現最終差額約為 1,661 美元。\n\n上圖資料來源：SEBA research 、 Coingecko 、 PANews 。\n\n另外還要注意一點，從決定買賣另一個 DeFi 代幣的那一天起，當天 24 小時價格偏差並不會對代幣收益產生太大影響（YAM 除外）。還有，如果 DeFi Degen 投資組合在 YAM 崩潰期間將其頭寸保持到 8 月 14 日，則他們的期末投資組合價值將會降低到兩位數。\n\nHODL 投資組合的最終價值是 1,548 美元，而基於市場趨勢的投資組合最終價值為 4,648 美元。如果以比特幣為基準，這兩個投資組合的夏普比率分別為 10.1 和 13.1 。（PANews 注：夏普比率又被稱為夏普指數，是一個基金績效評價標準化指標。）\n\n與單純持幣相比，基於市場趨勢的投資方法提供了更高的投資回報，但與被動持有策略相比，基於市場趨勢的投資方法並沒有表現出太多優勢。這意味著如果想要充分利用基於市場趨勢的投資方法，投資者必須要有嚴格的投資紀律，同時還需時刻保持注意力。\n\n投資組合表現：持有 ETH vs. 流動性挖礦策略\n\n在分析流動性挖礦策略的時候，需要重點考慮的一個因素就是以太坊區塊鏈的交易費用，較高的費用導致「小型農民」無法將流動性從一個平台快速轉移到另一個平台。根據估算，如果投資者只專注四種 DeFi 代幣，需要支付的以太坊費用至少為 346 美元。\n\n下面，我們再比較兩種不同的投資組合規模：1,000 美元和 10,000 美元，以及了四個 DeFi 協議——Balancer（BAL）、 Compound（COMP）、 Yearn Finance（YFI）和 Sushiswap（SUSHI）。\n\n實際上，啟動流動性挖礦的時機至關重要，比如此前 Yearn Finance 在短短幾天內分配了 3 萬枚 YFI 代幣，引發代幣價格出現急劇上漲。相比於 Yearn Finance 剛剛上線的時候，投資者現在所獲得的流動性份額會更高，因為此前 YFI 的流動性僅為其峰值的 20%，這意味著如果在價格上漲期間進行流動性挖礦會收穫更多代幣。\n\n正如我們在下圖中所看到的，如果 YFI 代幣流動性挖礦拖延一天，那麼最終的投資組合收益將減少 64% 。從絕對值來說，理想的流動性挖礦最終投資組合價值將會達到 48,011 美元，而如果延遲一天，這一數位就會驟減到 17,267 美元。\n\n不同投資組合的比較（已部署資金= 1,000 美元），資料來源：SEBA Research 、 Coingecko，Debank 。\n不同投資組合的比較（已部署資金= 10,000 美元），資料來源：SEBA Research 、 Coingecko，Debank 。\n結論\n上圖回測總結\n\n我們需要強調的是，如今新 DeFi 項目的啟動速度太快，任何人都無法對其進行全面的評估。參與此類項目需要深入了解協議之間如何交互。對於擁有相對較大的資本且對各種 DeFi 項目有深入了解的投資者而言，流動性挖礦可以取得豐碩的收益。但是，投資者必須時刻保持警惕，才能從流動性挖礦中獲得最佳收益——可以看出，在這種情況下，基於中等風險管理的買/賣投資策略可以取得最佳業績表現。\n\n本文討論的所有代幣都是基於比特幣為參考，如果按照調整後收益計算的話，你會發現 DeFi Degen 是最糟糕的投資策略選擇。如前所述，如果我們消除事後觀察的偏見，並假設投資者可能並不總是能夠進行理想的流動性挖礦，那麼基於市場趨勢的買入/賣出策略（假設買入/賣出組合中的風險適中）將是投資組合的最佳選擇。\n\n風險調整後收益總結\n了解收益和費用關係\n\n了解收益率週期，可以幫助投資者確定將資金從一種協議轉移到另一種協議的速度——首先，你需要了解市場對以太坊區塊空間的需求，然後在收益與費用之間建立關係。流動性挖礦的爆炸式增長需要與以太坊區塊鏈進行多次交互，因此勢必會導致對區塊空間的需求大幅增加，繼而迫使 gas 費用不斷上漲。\n\n對於「小型農民」而言，gas 費用已成為他們需要面臨的最大問題之一，您也可以訪問 PANews 網站去閱讀更多有關 gas 汽油費可能成為問題的文章和資訊。鑑於 gas 費用問題，「小型農民」必須謹慎行事。\n\n收益與費用之間的關係\n\n在進一步研究之前，了解收益來自哪里至關重要。在傳統金融行業裡，收益主要來自清算或借款人通過貸款所創造的價值。在 DeFi 中，收益主要來自清算（需要注意的是，價格並非一直在上漲），DeFi 協議大多需要超額抵押，這種做法有助於確保貸方不會虧損。通過對清算來源進行調查，我們發現超額借貸或小額借款人通常會被強制清算。當槓桿率降低或小額借款人停止借款時，收益率就會下降。當小額借貸者因為費用過高無法與區塊鏈進行交互時，小額借貸者便會停止借貸。下面兩幅圖顯示了在 DeFi 系統中追踪收益來源所需要提出的關鍵問題，以及費用對收益產生影響的循環關係。\n\n收益來自哪裡？—> 借款人創造價值還是藉款人獲得了流動性—> 誰獲得了流動性？—> 小型農民/被過渡利用的農民。收益何時減少？—> 當小型農民無法獲得流動性—> 小型農民何時無法獲得流動性？—> 較高的費用導致小型農民無法參與流動性挖礦。\n\n區塊空間需求增加—> 推動費用上漲的需求就會更高—> 更高的費用導致小型農民放棄流動性挖礦—> 流動性減少和交易量減少導致收益降低—> 交易量減少導致費用逐漸降低—> 費用變低後會再次吸引小型農民/小型交易者。\n\n本文兩位聯合作者是 PANONY & PANews 策略師、特許金融分析師 Eric Choy，以及 B＆B Analytics | SEBA 數位資產研究員 Saurabh Deshpande\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiETH去中心化金融投資投資策略數位貨幣流動性挖礦",
      "date": "2020-10-22",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 832,
      "scraped_at": "2025-11-16T03:20:13.664000"
    },
    {
      "title": "Ripple Labs 受夠美國監管落後！考慮將總部遷往日本或新加坡",
      "link": "https://blockcast.it/2020/10/22/ripple-labs-formed-a-shortlist-of-countries-to-move-to/",
      "summary": "發行 瑞波幣 XRP 的區塊鏈支...",
      "content": "發行瑞波幣（XRP）的區塊鏈支付服務業者瑞波實驗室公司（Ripple Labs）的兩名高層主管表示，在美國欠缺監管法律明確性的情況下，如果該公司必須把總部遷離美國，已經規劃出一份可搬往國家的清單。\n\n瑞波執行長 Brad Garlinghouse 在接受《彭博社》訪問時表示，該公司可能搬往的國家包括：日本、新加坡、瑞士、英國與阿拉伯聯合大公國。他說：\n\n這些國家的共同點是，他們的政府已經創建出一套如何監管不同數位資產、不同加密貨幣的明確方法。\n\nBrad Garlinghouse 在接受彭博電視台的另一場專訪中表示，美國政府當局對加密貨幣的地位不明確，對於該把加密貨幣劃分為商品、貨幣、財產或是證券，各方意見迥異。他說：\n\n監管法規不該是一場猜猜看的遊戲。瑞波公司當然以身為一家美國公司感到驕傲，如果可能的話，我們也想要留在美國，但我們也需要監管明確性，以便讓我們進行投資，使企業茁壯成長。\n\nGarlinghouse 說，新冠病毒疫情讓加密貨幣市場帶來順風順水的情勢，因為各國央行一直在印鈔票，以某種程度而言已達通膨。他說，遠離現金的行動是有益的。\n\n瑞波公司為使用者提供透過瑞波幣和其他平台進行支付與結算的服務。\n\n另一方面，財經媒體《Fortune》也報導，瑞波公司執行董事長 Chris Larsen 在週二（20 日）警告說，為應對過度監管，該公司將把總部遷往海外。他說，該公司對於美國聯邦政府與部分證管會（SEC）人士敵意對待加密貨幣產愈來愈感覺沮喪。\n\n瑞波公司長期來與證管會、投資人就瑞波幣是否屬於證券陷入紛爭。儘管瑞波公司擁有擁有大量瑞波幣，但該公司堅持認為，監督瑞波幣交易的網路是去中心化的，就像比特幣或以太坊一樣。證管會已總結說，比特幣或以太幣這兩種加密貨幣不是集中化控制的，因此不受證券法約束。\n\nChris Larsen 在洛杉磯區塊鏈高峰會上接受《Fortune》線上專訪時，提到有關瑞波公司遷離總部之事。他說，與美國相比，幾乎所有其他國家都提供更有利的監管環境；如果公司離開美國，最有可能的目的國家會是英國與新加坡。\n\nChris Larsen 也坦承，搬遷瑞波公司總部並不會讓終止美國司法管轄權對瑞波公司的許多營運領域，但他說，搬到另一個國家，對瑞波公司會是減輕壓力的做法。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Brad GarlinghouseRipple LabsXRP瑞波實驗室瑞波幣",
      "date": "2020-10-22",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 832,
      "scraped_at": "2025-11-16T03:20:16.799758"
    },
    {
      "title": "受惠 PayPal 進軍加密幣市場！比特幣衝破「萬三」創年內新高",
      "link": "https://blockcast.it/2020/10/22/bitcoin-surged-past-13000-for-the-first-time-in-2020-after-paypal-announced-it-will-allow-customers-to-use-cryptocurrencies/",
      "summary": "線上支付服務巨擘 PayPal ...",
      "content": "根據《彭博社》報導，線上支付服務巨擘 PayPal 昨（21）晚宣布短期內將開通加密貨幣買賣服務後，利多消息帶動比特幣漲勢，最高來到 13,184 美元的年內高點，也是自 2019 年 7 月以來首次 衝破 13,000 美元，截至發稿時，比特幣現報 12,798 美元。\n\n在消息傳出之前，比特幣早已擺脫上月頹勢，月初迄今上漲 19% 、年初迄今上漲約 75%，但相較於 2017 年 12 月創下的 20,000 美元歷史高點，仍有 7,000 美元的差距。\n\n與此同時，PayPal 股價也受惠消息，上漲 5.5% 暫報 213.07 美元，為今年 5 月以來最大漲幅。\n\nPayPal 另預計將在 2021 年初開通加密貨幣支付功能，商戶透過 PayPal 收到的加密貨幣會自動轉換為法幣，據知首批支援的加密貨幣有比特幣（BTC）、以太幣（ETH）、比特幣現金（BCH）和萊特幣（LTC）。\n\n官方表示，最初會通過子公司 Venmo 的行動支付服務提供這項功能，商戶可以通過 PayPal 接受客戶以加密貨幣作為支付媒介，而商戶則會收到法幣，PayPal 會處理匯率計算和貨幣轉換過程，這項功能預計會在 2021 陸續開放到其他平台和國家。\n\n加密貨幣投資銀行 Galaxy Digital 執行長 Michael Novogratz 作為比特幣多頭，他在推特上發文指出，這可謂是「幣圈年度頭條新聞」，並補充說，各家銀行將開始爭相提供加密貨幣服務。\n\n在這同時，這則消息還引來加密貨幣社群的熱烈反響，加之近期有不少機構曝光比特幣投資布局，像是美國商業智慧軟體製造商 MicroStrategy 、推特創辦人 Jack Dorsey 的支付公司 Square 、美國知名資產管理機構 Stone Ridge Holdings Group  就是最佳實例。\n\n這意味著，傳統金融機構已普遍認為，未來轉型數位經濟的大環境下，比特幣會較黃金更加易被接受和應用，因此將比特幣作為對沖風險、抗通膨的資產配置手段。隨著這些公司的強力背書以及美聯儲不斷放水，相信比特幣將會獲得廣大群眾更多的認同。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Paypal加密貨幣數位支付比特幣行情",
      "date": "2020-10-22",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 832,
      "scraped_at": "2025-11-16T03:20:20.069421"
    },
    {
      "title": "PayPal 將於數週內開通加密貨幣買賣服務，最快 2021 年初支援加密貨幣支付功能",
      "link": "https://blockcast.it/2020/10/21/paypal-offering-crypto-payment-and-wallet/",
      "summary": "據路透社報導，線上支付服務巨擘P...",
      "content": "據路透社報導，線上支付服務巨擘 PayPal 將在數週內讓美國用戶可以透過 PayPal 應用程式買賣和儲存加密貨幣，並預計在 2021 年初開通加密貨幣支付功能，商戶透過 PayPal 收到的加密貨幣會自動轉換為法幣，據知首批支援的加密貨幣為 BTC 、 ETH 、 BCH 和 LTC 。\n\nPayPal 已經從紐約州金融服務部 (NYDFS) 獲得了第一張有附加條件的加密貨幣許可證，並與 Paxos Trust Company 合作提供加密貨幣買賣轉換服務，許可證第一階段支援比特幣 (BTC) 和以太幣 (ETH) 、比特幣現金 (BCH) 和萊特幣 (LTC) 的加密貨幣。\n\n而加密貨幣支付功能最快會 2021 年開通，最初會通過子公司 Venmo 的行動支付服務提供這項功能，商戶可以通過 PayPal 接受客戶以加密貨幣作為支付媒介，而商戶則會收到法幣，PayPal 會處理匯率計算和貨幣轉換過程，這項功能預計會在 2021 陸續開放到其他平台和國家。\n\n其實早於今年 7 月已經傳出 PayPal 要夥拍 Paxos 開放買賣加密貨幣，PayPal 總裁兼首席執行官 Dan Schulman 在接受路透採訪時表示，PayPal 希望這項服務能夠推動全球加密貨幣應用，並為中央銀行和企業可能開發新的數位貨幣做好準備。\n\nDan Schulman 表示：「我們正積極與各國央行合作，思考各種形式的數位貨幣，以及 PayPal 在當中可以發揮作用的角色。」\n\n而與 Paypal 合作的 Paxos，該公司最近推出的經紀服務 API「Paxos Crypto Brokerage」將處理加密貨幣端的監管、技術和流動性等功能。 Paxos 旗下較著名的是推出「PAX」穩定幣的「Paxos Standard」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BCHBTCETHLTCPaypal支付比特幣紐約美國錢包",
      "date": "2020-10-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 832,
      "scraped_at": "2025-11-16T03:20:23.447913"
    }
  ],
  "saved_at": "2025-11-16T03:20:57.528194"
}