{
  "site": "Blockcast",
  "year": 2020,
  "batch_articles": 30,
  "articles": [
    {
      "title": "富達投資 CEO：進軍「比特幣託管」事業大為成功",
      "link": "https://blockcast.it/2020/12/15/fidelity-investments-ceo-said-the-firms-bitcoin-custody-business-has-been-incredibly-successful/",
      "summary": "基金巨擘 富達投資 Fideli...",
      "content": "基金巨擘富達投資（Fidelity Investments）董事長兼執行長詹森（Abigail Johnson）表示，該公司的比特幣託管事業「極為成功」而且擁有「龐大的管道」。富達上週才宣布，與加密貨幣貸款業者 BlockFi 合作，將讓機構客戶將比特幣作為借出現金貸款時的擔保品。\n\n詹森雖然沒有提供具體細節，但表示富達正賣力將現實世界與數位貨幣的未來進行連結。她上週接受巴隆周刊（Barron’s）採訪時表示：\n\n在促成法定貨幣與虛擬貨幣之間交易打造捷徑，是現在正在發生的事，我很開心一切正在前進。\n\n談到富達的比特幣託管業務時，詹森表示，由於消費者的需求，比特幣的託管服務是有其必要的：\n\n如果您一開始問我，我們或任何人會不會把比特幣託管服務視為優先行動，我會說「不行」，但現實是，如果你是個從事理財顧問或想要打造財產計畫的人，你確實需要有人幫你託管你的比特幣。\n\n富達是在 2019 年 3 月透過富達數位資產（Fidelity Digital Assets）獨立子公司提供比特幣託管服務。該公司曾希望增加支援託管以太幣，但尚未正式宣布。除比特幣託管外，富達數位資產公司也提供加密貨幣交易和執行服務。\n\n詹森在採訪中表示，她個人認為加密貨幣行業很「迷人」，且「超級令人興奮」。她說，在加密貨幣領域急遽發展的同時，比特幣閃電網絡（Lightning Network）這類的分散式金融功能正「開始成為現實」。整體而言，詹森表示富達的加密業務正朝正確的方向發展：\n\n我們的業務有大量良好動能，這實在令人興奮，這是我們進軍加密領域尋求達成的，因此我對此感到滿意。\n\n富達最初於 2014 年進入加密貨幣領域，從研發展開，一年後開始比特幣挖礦，然後在 2016 年與員工測試該公司第一個錢包和儲存產品。富達數位資產公司上周宣布與加密貨幣貸款業者 BlockFi 合作，將讓機構客戶將比特幣做為借出現金貸款時的擔保品。\n\n在這樣的服務下，富達將為這些做為擔保品的比特幣提供託管服務，但不是提供貸款。這項服務的目的是，讓比特幣投資人在想要進行現金周轉，要把手上持有的比特幣暫時換為現金時，不需要真正賣掉比特幣。\n\n富達數位資產總裁 Tom Jessop 表示，上述比特幣擔保品貸款的服務潛在客戶包括避險基金、加密貨幣挖礦業者，以及場外交易業者。\n\n富達是在去年開始提供比特幣託管服務，不過這一回是該公司首度讓比特幣可變成擔保品。但客戶若要取得貸款，必須要先擁有 BlockFi 的帳戶。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Abigail JohnsonBlockFiFidelity Investments富達投資比特幣託管",
      "date": "2020-12-15",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 815,
      "scraped_at": "2025-11-16T12:05:38.385822"
    },
    {
      "title": "比特幣 2021 年會再創新高嗎？揭密投資人必追的 5 大指標",
      "link": "https://blockcast.it/2020/12/15/fve-indicators-that-will-drive-the-price-of-bitcoin-in-2021/",
      "summary": "比特幣 價格在近期已創下了多年以...",
      "content": "比特幣價格在近期已創下了多年以來的新高，而眾多基本面因素預示著，在 2021 年，比特幣將迎來更好的表現。隨著 PayPal 接入比特幣，以及像邁克爾•賽勒（Michael Saylor）、傑克•多西（Jack Dorsey）以及保羅•都鐸•瓊斯（Paul Tudor Jones）這樣的知名人物在大力支持比特幣，人們對數位黃金的需求達到了歷史最高水平。\n\n而近期像萬通人壽這樣的傳統保險公司也披露購買了價值 1 億美元的比特幣，這繼續提振了比特幣的價格與人氣。不難發現，越來越多的人認為 2021 年將是比特幣網絡開啟下一個篇章的重要一年，下面就讓我們來看看 2021 年需要關注的一些關鍵指標。\n\n1 、比特幣礦商估值\n\n比特幣挖礦與黃金挖礦有著很多相似之處，然而，在評估比特幣礦工運營的複雜任務中，有一些關鍵的差異需要探究。我們將以 Riot Blockchain 公司為例，這是一家總部位於美國科羅拉多州的比特幣挖礦公司。\n\nRiot 於 2017 年開始挖礦，近期該公司發布了提高算力的計劃，預計在 2021 年春季交付挖礦設備。目前，Riot 擁有的算力為 1.5 EH/s 左右，約佔當前比特幣網絡總算力（135 EH/s）的 1.11% 。\n\n根據 Riot 公司在 11 月 9 日公佈的第三季度財報顯示，其在第三季度挖到的比特幣有多達 224 枚，以每枚比特幣 18500 美元的價格計算，這一季度 Riot 公司的總收入為 410 萬美元。\n\n考慮到上述數據，投資者們會懷疑：一家公司的市值高達 6.7 億美元，而其幾個季度的收入只有 800 萬美元，此外還有巨額的運營和電力成本，這是否存在問題？\n\n即使 Riot 公司的資產負載表上有 1000 多枚比特幣（按當前比特幣價格計算為 1850 萬美元），該公司的估值也是有些離譜的。\n\n這裡有兩個考慮因素的作用，假設比特幣真的進入大牛市，那麼 Riot 和其他挖礦公司的市值就可能是合理的。\n\n2 、對未來比特幣價格的期望\n\n從現在起的一年內，關於比特幣的價格能上漲到多少，已經有了一系列樂觀的目標值，比如 Mike Novogratz 估計為 65000 美元，而 PlanB 基於流行的 S2F 模型估算的值為 28.8 萬美元。\n\n與此同時，花旗銀行最近給出了 31.8 萬美元的預測值，而 Winklevoss 孿生兄弟則給出了高達 50 萬美元的預測值。\n\n這些價格目標顯然會影響到很多比特幣參與者（也包括礦工），這也是部分礦工在 2018 年熊市期間在遭遇虧損時也繼續挖礦的原因，他們預計，在可預見的未來，比特幣網絡會一直存在。礦工們也知道，充當網絡交易的驗證者是擁有很多權力的，而網絡算力的持續上升則表明，比特幣正變得越來越安全，競爭也日益激烈。\n\n如果比特幣價格的上限未確定，那麼 Riot 在第三季度挖到的 244 枚比特幣將使其收入來源擴大到一個更大、更模糊的數字。這意味著，如果比特幣再次出現拋物線式上漲，則 Riot 的利潤估計將是不受約束的。\n\n3 、挖礦設備的短缺\n\n比特幣上一次經歷拋物線式上漲是在 2017 年，當時 ASIC 晶片和其他挖礦設備短缺，而 AMD 、 Nvidia 和比特大陸等供應商無法滿足需求。\n\n如果比特大陸和 MicroBT 再次發生這種情況，那麼當前擁有下一代設備的任何礦工都將擁有優勢，直到更多的設備參與其中。\n\n相反，如果黃金價格翻番至每盎司 4,000 美元，則黃金勘探工作將增加，礦工們挖取黃金的速度也將增加。反過來，這將使供需達到平衡，如果供應超過需求，則金價就會降低。\n\n但對於比特幣而言，無論挖礦設備軍備競賽持續多久，比特幣的挖礦速度都不能超過每大約 10 分鐘 6.25 枚比特幣，這要歸功於中本聰在協議中內置的供應計劃和難度調整方案，這嚴重影響了比特幣的供需動態。\n\n4 、 GBTC 與比特幣\n\n我們知道，灰度（Grayscale）的比特幣信託（GBTC）允許投資者在普通經紀賬戶（如封閉式基金）中獲得比特幣的敞口。\n\n扣除 GBTC 每年 2% 的費用和溢價後，每一股 GBTC 代表 0.00095346 枚比特幣。以下是是 GBTC 與比特幣在過去四個月的表現比較。\n\nGBTC 和比特幣價格\n\n從 9 月底資產價格之間的收窄差距可以看出， 在價格盤整期間，GBTC 的表現往往略遜於比特幣。\n\n而隨著溢價的擴大，GBTC 的表現略好於標的資產，而市場需求的增加，則會導致 GBTC 和比特幣的差價越變越​​大。在過去兩個月的價格上漲過程中，兩者差距的不斷擴大可以證明這一點。\n\n下圖顯示了 GBTC 在過去 12 個月中的溢價的詳細資訊：\n\n在比特幣價格下跌期間（4 月、 7 月和 9 月），GBTC 溢價觸底至 10%，而在 2 月和 8 月的快速價格上漲期間，GBTC 溢價擴大至 30% 至 40% 。\n\n提供比特幣敞口的競爭對手將對 GBTC 產生什麼影響還有待於觀察，11 月 25 日，VanEck 在德國 Böerse Xetra 交易所推出了比特幣 ETN，隨著 SEC 主席 Jay Clayton 於 12 月卸任，如果新任命的 SEC 主席對比特幣更有利，則比特幣 ETF 獲批的可能性可能會增加。\n\n5 、供求關係\n\n係好安全帶。\n\n當前，每大約 10 分鐘，會有 6.25 枚比特幣作為區塊獎勵來補償礦工。\n\n也就是說，每天比特幣網絡新增大約 900 枚比特幣，而在 5 月 11 日比特幣經歷第三次減半之前，這個數字是每 10 分鐘 12.5 枚比特幣。\n\n按當前價格計算，比特幣市值每天新增約 1670 萬美元。而根據 GBTC 的報告顯示，在 11 月 12 日，GBTC 的單日流入資金達到了 1.15 億美元，較之前每週 5000 萬美元的資金流入量增加了 11 倍。\n\n這一需求是新增供應量的 6.9 倍，因此，市場對比特幣的需求與供應之間的差距越來越大。從歷史上看，這種動態會在區塊獎勵減半後的一年左右內出現。\n\n在上一次週期，它使得比特幣短暫地進入了主流散戶投資者的視線，當時比特幣的價格從 1 月份的 1000 美元上漲到年底時接近 20000 美元。\n\n而在這一個週期，如果我們把比特幣比作黃金的替代品，那 9 萬億美元的黃金市場就是投資者關注的基準。\n\n當我們繼續以自己獨特的步伐理解這個快速變化的數位生態系統時，比特幣網絡卻在不斷前進，並獲得進一步的牽引力，而且在這個過程中沒有人會成為囚犯。\n\n2021 年會給我們帶來什麼樣的發展，讓我們期待一下吧！\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ） \n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣市場比特幣 2021比特幣價格行情預測關鍵指標",
      "date": "2020-12-15",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 815,
      "scraped_at": "2025-11-16T12:05:41.545193"
    },
    {
      "title": "想借錢投資加密貨幣？Vitalik Buterin 警告：千萬別這麼做！",
      "link": "https://blockcast.it/2020/12/15/vitalik-buterin-took-warn-the-community-against-taking-personal-loans-to-purchase-cryptocurrencies/",
      "summary": "以太坊共同創辦人 Vitalik...",
      "content": "以太坊共同創辦人 Vitalik Buterin 昨（14）日在推特上警告加密貨幣社群，千萬不要去借信用貸款來投資加密貨幣。\n\nVitalik Buterin 這則貼文其實是在回應追蹤者的提問，這位匿名粉絲原本想去借錢來購買比特幣，希望等幣價逐年上漲之後，再還清貸款、利息。然而，聽到這個想法的 Vitalik Buterin 立馬回應警告稱，\n\n請不要做這樣的事情。我「絕不建議」任何人借信貸來購買以太幣或其他以太坊資產。 \n\n除此之外，Vitalik Buterin 接著還以自身經驗現身說法，透露自己當初為了避免破產，曾在 2013 年賣掉一半的比特幣。他在推文中解釋道：\n\n7 年前，甚至在以太坊還未問世之前，我只有幾千美元的淨資產。儘管如此，我還是賣掉了一半的比特幣，以確保：比特幣如果真的歸零，我還不至於破產。\n\n Vitalik Buterin 是加密貨幣領域內，極具代表性和影響力的人物，他過去曾公開透露，自己每年會從以太坊基金會獲得大約 154,000 美元的收入。然而，根據美國商業雜誌《富比士》Forbes 於 2018 年的報導，Vitalik Buterin 當時的淨財產約為 1 至 2 億美元。 \n\n延伸閱讀???????????????????????? 投資比特幣失利釀悲劇！男殺 3 歲女兒、偕妻跳海獲救後求死刑\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Vitalik Buterin借錢投資加密貨幣投資",
      "date": "2020-12-15",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 815,
      "scraped_at": "2025-11-16T12:05:46.636099"
    },
    {
      "title": "投資比特幣失利釀悲劇！男殺 3 歲女兒、偕妻跳海獲救後求死刑",
      "link": "https://blockcast.it/2020/12/14/chinese-bitcoin-trader-killed-daughter-and-commits-suicide-with-wife-after-losing-20-million/",
      "summary": "中國遼寧省大連市有一男子 鄭大偉...",
      "content": "比特幣近來越來越炙手可熱，讓很多一知半解的散戶，懷著滿腔的憧憬與膽識，勇敢衝進幣海，然而，比特幣暴漲暴跌是常態，有人一夕致富，也有人血本無歸。\n\n今年 6 月，中國遼寧省大連市有一男子鄭大偉，起初只是投資比特幣，後來又開始抱著「賭一把」的心態大膽開槓桿不慎爆倉，輸光身家又負債 2 千萬人民幣，因而萌生自殺念頭。沒想到，他竟真狠下手殺死 3 歲女兒，再帶著妻子跳海自殺，但更諷刺的是，一家 3 口最後得以倖存的，唯獨只有他。\n\n根據大陸自媒體《V 眼看大連》爆料，鄭大偉大學畢業後一直沒有正職，全靠投資比特幣賺錢，最鼎盛時期身家直逼千萬，足以讓妻子王雲萍在家當全職太太。\n\n12 月 8 日，法院開庭審理此案，檢方指控鄭大偉故意殺人，綜合犯罪情節，建議判處鄭大偉無期徒刑以上的刑罰。主審法官問鄭大偉：「你為什麼要殺死你女兒？」鄭大偉在庭上沒有泣不成聲，亦未竭力為自己辯解，反而坦然承認：無論是謀殺案、自殺案，都經他一手策劃和主導。\n\n因為我投資失敗。我和我妻子想一起自殺，我們想一家三口在一起，所以得先殺死女兒。\n\n事實上，在當天長達 48 分鐘的庭審過程中，鄭大偉的每一次發言都會以「謝謝」、「對不起」、「不好意思」這些禮貌用語作開頭或結尾，在庭上，年約 30 歲、外表斯文的鄭大偉表示，自己輸掉了 2 千多萬，\n\n這些錢裡有我父母的四百萬，有我岳父岳母的 50 萬，其他都是我這些年的積蓄和跟親戚們借的錢。\n\n受不了打擊的鄭大偉想自己尋死，卻在這時被妻子發現，王雲萍苦苦相勸未果，無奈之下決心陪他赴死。然而，夫妻倆擔心自己死後，年僅 3 歲的女兒無人照顧，於是決定也帶著女兒「一起走」。\n\n於是，被告席上的鄭大偉說，6 月 17 日晚出門給女兒買了兩瓶安眠藥，到了隔天凌晨趁女兒熟睡後將她刺死，「那是我捅的，用家裡的雙立人廚刀」。接著，鄭大偉將車子開到星海灣大橋，夫妻倆先將孩子的屍體扔進大海，然後一起跳下大橋。\n\n不過，不知是命運作弄還是純粹巧合，鄭大偉落在橋墩基座上僥倖生還，只是，再無求生意志的他，在被急救的當下就告訴醫生：\n\n幫我報警吧，我殺了我女兒，然後我把她扔進了海裡。\n\n最後，鄭大偉甚至以平靜的語調請求法院判處他死刑，表示想去與妻子和女兒相聚：\n\n殺孩子的主意是我出的，刀也是我拿到臥室的。煤氣是我的。雖然我妻子是自殺，但是她也是因我而死。請求法院判我死刑。\n\n案件審理完畢後，並未當庭宣判而是擇日再判，而當法槌落下宣告休庭時，鄭大偉的眼神很平靜。\n\n區塊客提醒您，投資應量力而為，應適時評估自己的財務狀況以及對投資市場與風險的認知。\n\n自殺解決不了問題，卻留給家人無比悲痛。請珍惜生命，再給自己一次機會\n\n生命線請撥 1995；衛福部諮詢安心專線：珍愛生命，請撥打 1925（24 小時）；張老師專線：1980\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國加密貨幣投資槓桿比特幣鄭大偉",
      "date": "2020-12-14",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 815,
      "scraped_at": "2025-11-16T12:05:51.174719"
    },
    {
      "title": "加密貨幣交易所也入列！美政府為「打擊犯罪」促銀行共享個資",
      "link": "https://blockcast.it/2020/12/14/fincen-encouraging-crypto-exchanges-to-share-customer-information-with-one-another-to-catch-wrongdoers/",
      "summary": "負責打擊金融犯罪的 美國財政部 ...",
      "content": "負責打擊金融犯罪的美國財政部金融犯罪執法網絡（FinCEN）正鼓勵從銀行到加密貨幣交易所到金融機構共享客戶資訊，以揪出違法者。值得注意的是，加密貨幣交易所也被列入可共享個資的機構行列。\n\nFinCEN 上週四發布一份事實清單，依據 2001 年《愛國者法案》授予這些機構對那些允許共享資訊的範圍。\n\n整體而言，這份表格顯然進一步降低銀行間共享客戶個資的障礙，把列為「可疑活動」的門檻降低，甚至降低共享個資實體必須是金融機構的門檻也降低。這份表格還釐清愛國者法案第 314(b)  節，並且闡明關於實施的規定，要對「共享的個人人身資訊不加限制」。\n\n不過，這份官方指引可能會惹惱加密社群內外部的隱私倡議人士，這些人士對 FinCEN 的可疑活動報告（SAR）資料庫已經成為個資密罐（honeypot，專指用來偵測或抵禦未經授權操作或者是駭客攻擊的陷阱）感到不安。因為，共享個資的機構愈多，濫用或竊取個資的方式就愈多。紐約城市大學法學副教授 Nizan Geslevich Packin 表示：\n\n這顯然是秉持保護我們社會、防止犯罪與不良行為的精神，FinCEN 的指引大幅擴大對銀行共享資料的期望，然而有可能讓它們暴露於資安風險中，而此舉的必要性尚不明朗。\n\nFinCEN 主管官員 Kenneth Blanco 在上週四的演說中，將銀行間資料共享界定為一種公共安全措施。 他在向銀行人士與律師發表的演說中表示：\n\n透過第 314(b) 條款在金融機構間共享資訊，對於辨別、回報與預防犯罪和不良行為是很重要的。\n\n但他也提到，金融機構一直不願意加入這一行列。曾任區塊鏈軟體公司 Digital Asset 法務長的律師事務所 DLx Law 共同創辦人 Angela Angelovska-Wilson 認為，雖然多個金融機構共享敏感資料，可能會產生額外的漏洞與弱點，但最終是正面的。\n\n她主張，如果銀行之間可共享有關可疑活動的資料，就能阻止某些實體盲目行事。舉例來說，如果某人利用某帳戶從事某種行動，那麼在另一個帳戶中有不同的行為，那這對兩家銀行來說都會是可疑的。但如果他們在提出 SAR 回報前，就溝通這些資料，可能會有利於客戶，原因是能釐清客戶並未進行任何可疑之事。\n\n美國聯邦調查局（FBI）前特勤幹員、隱私專家、現任 Brennan 司法中心研究員的 Michael German 則表示：\n\n這顯示國會沒有履行其監督職能，等待財政部宣稱這是防範恐怖主義或洗錢的有效措施。但是，歷經 20 多可疑活動報告共享增加後，尚無法成為能防範恐怖主義或洗錢的成功措施。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FinCEN個資加密貨幣交易所美國財政部金融犯罪執法網絡銀行",
      "date": "2020-12-14",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 815,
      "scraped_at": "2025-11-16T12:05:56.027160"
    },
    {
      "title": "新交所入股 10%！星展銀行宣布推出「星展數位交易平台」",
      "link": "https://blockcast.it/2020/12/11/dbs-to-launch-full-service-digital-exchange/",
      "summary": "新加坡星展銀行 DBS 宣布推出...",
      "content": "新加坡星展銀行（DBS）昨（10）日宣布推出「星展數位交易平台」（DBS Digital Exchange），利用區塊鏈技術，專為企業暨機構客戶和合格投資人打造全方位的數位資產生態系，透過會員制交易平台提供多項服務，包含：\n\n證券型代幣發行（STO）–「星展數位交易平台」（DBS Digital Exchange）受新加坡官方監管，將發行和交易與金融資產連結的數位貨幣，如非上市公司的股票、債券和私募基金。\n數位貨幣交易 – 為促進法定貨幣與加密貨幣之間的雙向現貨交易，「星展數位交易平台」（DBS Digital Exchange）將對四種貨幣（新加坡幣、美元、港幣、日圓）和四種最成熟的加密貨幣（比特幣、以太幣、比特幣現金、瑞波幣）提供相互兌換服務。\n數位保管服務 – 提供由企業機構主導的數位保管解決方案，在符合現行的監管標準下，滿足市場對數位資產保管服務日益成長的需求。星展的數位保管服務建立在星展長期在傳統資產領域提供世界一流保管服務的基礎之上，其中包括代表客戶保管數位資產加密金鑰。\n\n新加坡星展銀行在獲得新加坡金融管理局（MAS）原則性核准後，正式被授予「合格市場營運商」（Recognised Market Operator）執照，授權星展可從事股票、債券和私募股權基金等資產的市場交易活動。星展集團執行總裁高博德（Piyush Gupta）表示：\n\n為了提升新加坡作為全球金融中心的競爭力，我們必須做好準備，迎接數位資產與數位貨幣交易成為主流的趨勢。星展因此致力發展全方位生態系，來促進和因應這個趨勢和轉變。我們相信，作為市場第一個整合數位交易的平台，「星展數位交易平台」（DBS Digital Exchange）將具備許多獨步市場的優勢，同時進一步突顯星展在數位創新的領先地位。\n\n新交所將入股「星展數位交易平台」\n\n新加坡交易所將持有「星展數位交易平台」（DBS Digital Exchange）10% 的股份，與星展攜手在蓬勃發展的數位資產和數位貨幣領域中探索各種機會，提升新加坡資本市場的流動性、規模和成長潛力。新加坡交易所首席執行長羅文才表示：\n\n我們十分高興能將交易所在市場基礎設施和風險管理方面的優勢，應用到「星展數位交易平台」（DBS Digital Exchange）。在全球數位資產價格決定過程中，信賴和效率扮演關鍵角色。我們期待能與星展銀行緊密合作，提高新加坡作為多元資產國際金融中心的地位。\n\n延伸閱讀：星展銀行疑推加密貨幣交易所？首波提供 BTC 、 ETH 、 XRP 、 BCH 交易\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DBSDBS Digital Exchange新交所星展數位交易平台星展銀行",
      "date": "2020-12-11",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 815,
      "scraped_at": "2025-11-16T12:05:59.016657"
    },
    {
      "title": "Messari 年度報告：比特幣 2021 年底前至少達 10 萬美元",
      "link": "https://blockcast.it/2020/12/11/bitcoin-will-hit-100k-before-the-end-of-2021/",
      "summary": "Messari 創始人 Ryan...",
      "content": "近日，Messari 創始人 Ryan Selkis 在其撰寫的長達 134 頁的《2021 年加密貨幣投資理論報告》中提到，接下來的 2021 年加密貨幣市場將迎來大牛市，他還預計，比特幣在 2021 年底之前至少達到 10 萬美元，而在這次週期的最高點，整個加密貨幣市場的總市值將衝擊 3 萬億美元。\n\n本文為該報告的第一部分：2021 年 10 大加密貨幣投資趨勢。\n\n加密貨幣投資一直追求的是引人入勝的敘事，而不是「基本面」，而且在短期內，這種情況也不太可能改變。\n\n好消息是，從未有比今天更好的敘事環境了，甚至可能有一些引入註目的「基本面」來支持這些敘事，我非常看好加密貨幣市場在 2021 年的前景。樂觀情緒並沒有超出共識，我認為接下來的牛市將是「大牛市」，比特幣的價格在 2021 年之前至少達到 10 萬美元，而在這次週期的最高點，加密貨幣市場的總市值將衝擊 3 萬億美元。\n\n以下是我認為將推動這次牛市的十大敘事。實際上，我認為它們也是未來十年的長期趨勢。\n\n1 、「藍籌股」： 真實價值與相對價值\n\n2017 年 ICO 熱潮中最讓人沮喪的是，那麼多聰明人對一種想法非常著迷，他們認為幾十種加密貨幣最終可能成為可行的投資。如此多的代幣可以賺取豐厚的貨幣溢價，這完全是胡說八道，我們從第一天起就爭辯說，「貨幣」是贏家通吃的市場，在這個市場上，即使是競爭失敗者也需要提供差異化的特徵來贏得長尾市場份額。另一方面，「功能性」代幣要么找到一種捕獲網絡費用的方法，要么隨著產生現金的網絡資產的出現，而逐漸消失。\n\n這一論點被印證了，並且由於我們看到了實際使用情況，因此在相對和基本面驅動的基礎上考慮資產變得更加容易。界限是模糊的，但我們通常以六個類別來劃分加密資產：\n\n貨幣（主要是工作量證明貨幣，例如 BTC）；\n智能合約平台代幣（ETH 和它的朋友們）；\n美元穩定幣；\nDeFi 代幣；\n錨定及合成資產；\nWeb3 、 NFT 資產。\n\n如果你把比特幣和其他 PoW 貨幣相比較，你會發現比特幣的市場佔有率大約是 90% 。如果將 ETH 與其他智能合約平台代幣相比，那 ETH 的佔有率接近 70% 。很可能會有一大群人會認為「ETH 就是貨幣」，但我個人認為，比特幣這樣的純貨幣和 ETH 這樣的平台代幣是不同的（之後會講到）。\n\n對於穩定幣來說，市場的「支配地位」可能不會影響 VC 投注，但它可以幫助你監控系統性風險，截止目前，Tether 仍佔據了美元錨定幣市場 75% 的市場份額。\n\nDeFi 和 Web3/NFT，以及合成資產具有更多定制的價值驅動因素。\n\n這很有道理！這些資產的估值，可以從它們的市場所產生的基本費用，或它們所代表的「真實」數位或金融資產中得出。即使大多數加密貨幣都具有相關性，但我們已經開始看到，隨著時間的推移，具有真實經濟模型的資產，在隨著時間的推移，與其他資產之間形成了分離。\n\n領域隔離不僅僅是相對估值分析的一種練習，它有助於我們確定特定領域的關鍵 KPI 指標。我們可能關心通貨膨脹率和貨幣的鏈上流動性，平台代幣的 staking 收益以及網絡費用，以及 DeFi 網絡代幣的調整/費用驅動收益。我們仍在弄清楚哪些因素對整個交易至關重要，可能需要很長時間才能就新型加密資產定價模型達成一致。\n\n2 、濫發的貨幣與數位黃金（BTC）\n\n回顧 2020 年，在新冠疫情和隨後的封鎖混亂中，我們看到了比特幣的真實故事：各國央行在其資產負債表上增加了數萬億美元，主權債務貨幣化達到了創紀錄的水平，並將實際收益率推低至創紀錄水平（永久性影響）。\n\n簡而言之，現代貨幣理論（認為國家用於赤字支出和債務貨幣化的能力基本上是無限的）不僅已被規範化，而且在 2020 年成為了政策。當權者甚至不再假裝限制支出，而美國分裂的政府，可能會造成極大的影響。如果民主黨在今年 1 月喬治亞州的決選中大獲全勝，這將改善無節制的財政刺激方案的前景，並為圍繞比特幣和其他金融及硬資產的投機火上澆油。如果國會仍然分裂，印鈔機將繼續大肆印錢。\n\n今天與幾年前的不同之處在於，比特幣在宏觀談話中的重要性變大了，以及它作為黃金替代品的敘事也變強了。\n\n保羅·都鐸·瓊斯（Paul Tudor Jones）將比特幣稱為「最快的馬」；\n斯坦利·德魯肯米勒（Stanley Druckenmiller）表示，比特幣押注可能比黃金更有效；\nChamath Palihapitiya 認為，每個人都應將其資產的 1％用於投資比特幣；\nBill Miller 則強烈推薦投資者擁有比特幣敞口；\n摩根大通寫道，家族理財辦公室可能會將比特幣視為黃金的替代品；\nRaoul Pal 表示，比特幣是一個超大的黑洞；\n\n這不僅僅意味著這些特定投資者的資本流入，這還代表的一種趨勢。\n\n全球頂尖的機構資金管理者終於參與了進來，通過消除與加密貨幣投資相關的風險，他們已經像馬克·安德森（a16z）和弗雷德·威爾遜（Fred Wilson）（USV）在 2013 年為加密貨幣風險投資所做的那樣，在 2021 年打開機構配置加密資產的閘門。\n\n如果你在這裡停止閱讀，那就追隨領頭者，並將你的部分投資組合分配給比特幣，那你可能會擁有一個繁榮的 2021 年。\n\n3 、 以太坊：萬物市場\n\n由於以太坊，今年有很多新穎的金融服務和應用找到了適合市場的產品，這是令人難以置信的。一些憤世嫉俗的人將新項目視為泡沫或玩具（或兩者皆有），但我敢冒險猜測，其中幾乎沒有人實際測試過這些產品。\n\n它們是真實的，而且非常壯觀。\n\n在以太坊（以及更廣泛的智能合約）領域，有太多內容需要討論，你會發現關於以太坊應用的內容，幾乎遍布本報告的每個部分。\n\n由於比特幣的宏觀定位，比特幣可能會迎來一個重要的一年，但以太坊（Ethereum）已經成為加密技術最重要的平台，這是一個可推動一個全新的金融系統和一個更開放、更具彈性的互聯網的平台。\n\n就網絡發生的交易經濟價值而言，在 2021 年，以太坊甚至會一直超過比特幣。\n\n在今年，以太坊平台處理了超過 1 萬億美元的實際價值轉移，這一數字已經超過了 PayPal 。以太坊面臨著挑戰​​，但其活力不可否認，它將繼續成為 2021 年值得關注的平台。\n\n4 、 DeFi：無銀行的未來\n\n假設你想從頭開始創建一個全新的金融體系：支付、借貸、保險、資產發行以及交易所，你首先要意識到的是，從今天聯邦存款保險公司（FDIC）保險的金融系統和 etrade 帳戶到加密等價物，需要有大量的工作。\n\n然而在今年的過程中，加密貨幣市場出現了這樣的構建塊。\n\n一個平行的金融系統首先需要一種合成美元，資產的創建和管理，需要基本的借貸設施和參考數據基礎設施來維持資產的掛鉤。擴大規模，並使利率和利差與中心化解決方案相競爭，需要對資本提供者提供強有力的激勵。如果你弄清楚這些市場是如何運作的，你將不得不面對缺乏斷路器和退款的問題，你必須保護存款免受「銀行擠兌」和駭客攻擊，你還需要精明的風險經理設置協議默認值、防止應用耗盡攻擊的防禦措施以及針對技術錯誤的低成本保險。\n\n聽起來很有趣嗎？好吧，有了 Maker（穩定幣）、 Uniswap（自動做市商）、 Compound（流動性挖礦）、 Balancer（動態流動性池再平衡）、 YFI（智能資產管理）、 Aave (閃電貸) 、 ChainLink（數據預言機）、 SushiSwap（防禦對策）、 CVP（代理聚合）以及 bZx（去中心化漏洞獎勵協議），我們有了一些構建一個完全去中心化和算法化的金融系統所需的構建塊例子。\n\nDeFi 被炒作是有道理的，而我唯一看到的，能夠放慢該行業發展勢頭的事情，將是對頂級市場項目的先例性監管鎮壓（我不是在賭監管者會這樣做）。\n\n5 、 穩定幣：吞噬加密貨幣市場\n\n有時候，數字就能說明很多事情。今年，穩定幣的規模和用途經歷了爆炸式的增長。今天，超過 200 億美元的美元穩定幣供應，促進了數千億美元的交易流。具有諷刺意味的是，美元仍然是加密貨幣的儲備貨幣，隨著越來越多的美元穩定幣應用上線，以及各國推出自己的央行數位貨幣計劃，穩定幣的增長趨勢沒有減弱的跡象。\n\n儘管人們擔心 Tether 可能會遭到監管打擊，但這一領先的穩定幣仍在繼續增長，並主導著其細分市場（以及大多數國際加密貨幣交易所的結算）。在沒有穩定幣激增的情況下，今年 DeFi 的爆炸性增長可能不會發生，並且以太坊平台上擁有 110 億美元的 USDT，就存儲在以太坊區塊鏈上的經濟價值而言，Tether 僅次於 ETH 本身。\n\n比特幣將無限期地保持為最有價值的數位貨幣（無論是加密貨幣還是穩定幣），但以太坊及其同類產品未必如此。智能合約平台上的美元穩定幣，以及由國家發行的央行數位貨幣（CBDC）將在 2-3 年內超過平台幣本身的市值。這對智能合約平台的安全性而言意味著什麼，目前還不清楚。\n\n6 、加密信貸：鎖定價值\n\n過去一年中，加密貨幣最大的福音是信貸市場的爆炸式增長。面向散戶的中心化服務商，例如 BlockFi，面向機構借貸者的 Genesis 、 BitGo 以及 Galaxy，以及像 Compound 、 Aave 以及 Maker 這樣的 DeFi 借貸協議都經歷了很多年，並為高波動性的加密貨幣市場帶來了更大的流動性和穩定性（長期！）。\n\n同時，它們幫助推動了新應用的使用，這些新應用需要穩定的基礎貨幣以及更低的交易價差。更重要的是，信貸使資產鎖定在加密經濟中，並遠離稅務員。\n\n在過去，如果你有一筆主要的支出，如新房子的首付或學生貸款償還，你想用加密貨幣收益來支付這筆款項，你會遭受巨大的資本利得稅打擊，並錯過基礎投資組合的上行機會。但在今天，情況就不同了，你可以接受超額抵押貸款，以支付像新房這樣的一次性開支。\n\n在 DeFi 和中心化服務中，鏈上抵押信貸的可用性可能會大大降低下一個上升市場的拋售壓力。無論是散戶投資者還是機構投資者，都是如此。而引發一連串清算的衝擊，雖是世界末日的情景，但這似乎更像是周期後期而非早期的風險。加密信貸市場的成熟，更有可能造就一場流動性最強的牛市。\n\n7 、 合成資產：可訪問性\n\n灰度交易、比特幣 ETF 、 DeFi 財富前線、封裝資產（Wrapped Assets）、預測市場、加密交易「證券」、鏈上指數基金、 DAO 、可編程金融資產……\n\n你能想到的每一種金融資產，總有一天會和加密（crypto）聯繫起來，而合成技術則證明了這種轉變會比我們所理解的更早發生。我不想預先破壞這一部分，但如果你是在「區塊鏈而不是比特幣」的陣營，這就是紫色藥丸部分，它會使千禧一代讀者感到興奮。\n\n8 、基礎設施：與大型加密貨幣交易所解綁\n\n交易所是加密市場最達 800 磅的大猩猩，它們賺了所有的錢，它們接觸了所有用戶，它們也參與了幾乎所有業務，包括交易、託管、借貸、 Staking 、研究、數據、治理以及 VC 。這似乎讓很多人懷疑加密經濟到底是不是去中心化的。但用戶擁有的力量，其實遠比人們想像的要更多。將資金撤出大型交易所可能會產生轉換成本，但這仍然很普遍。\n\n而且這要比換銀行容易得多！近幾個月來，由於對監管的擔憂，資本從 BitMEX 、 OKEx 、幣安等大型交易所撤離的情況非常常見。 2020 年，資金從中心化交易所轉移到了合規託管方、基金經理以及移動錢包當中，而交易量則從中心化交易所轉移到主要的經濟商和 DeFi 市場。\n\n隨著它們的價差和費用收緊，加密貨幣市場已開始（非常緩慢地）解除對交易巨頭的捆綁。與更廣泛的加密經濟相關的可信接口，將繼續比深度訂單和 100 倍槓桿賭場更重要。\n\n關於這些，看看 Poloniex 和 Bittrex 就行了。\n\n我們將密切關注交易所存款在整個加密貨幣市場市值中所占到的百分比，以表明其不斷上升還是不斷減弱的趨勢。\n\n別誤會我的意思，我不是在賭它們會衰落，相反，我預計它們在無機擴張方面會變得更加積極。\n\n9 、 Web3 和 NFT：數位資源經濟\n\n今年秋天，（儘管在最後時刻出現了一些問題）我們終於迎來了期待已久的去中心化存儲網絡 Filecoin 的發布。此後，其它存儲解決方案（Sia，Storj，Arweave）也得到了推動，諸如 Orchid (VPN）、 Livepeer（視頻轉碼）以及 Helium（IoT 設備網絡）等去中心化網絡工具也出現了。這些去中心化的硬件市場，可以說是確保網絡在未來幾年保持開放所需的最重要的基礎架構網絡。\n\n區塊鏈不僅僅是貨幣和 DeFi，Web3 平台打開了通往新的數位化原生資產的大門，例如虛擬現實中的遊戲產品和數位藝術，新的內容和數據許可證以及不可審查的 DNS 等。\n\n我贊成這樣一個論點：「迄今為止，幾乎所有類型的 NFT 都可能最終受到青睞，」並且 Web3 平台打開了原生數位未來的大門，比特幣和智能合約平台主要是去中心化金融系統的火車頭，但 Web3 網絡和 NFT 是更開放的網際網路的真正關鍵組成部分。\n\n10 、最終 Boss\n\n由於比特幣的波動性，監管方多年來一直仁慈地讓我們獨處。\n\n每一個高峰和低谷的市場週期都是一個假象，比特幣的崩潰讓監管者認為這種逝去的時尚最終會死亡，不值得監管。\n\n現在，市值已達 5000 億美元的加密貨幣市場，以及每年數萬億美元的交易額，實在讓人難以忽視。幸運的是，較大的投資者、遊說實體，甚至是監管者（現在是參議員！）在美國內部都已開始使用該系統。我已將其稱為「比特幣叛亂」，當他們在華盛頓特區（以及布魯塞爾，東京和全球其他權力中心）發揮自己的魔力時，我們當中的一些人將開始思考最終的通道：how to rebuild a crypto-inspired nation-state 。\n\n你說，這是瘋了？\n\n噓。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  |  作者： 隔夜的粥） \n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MessariRyan Selkis加密貨幣比特幣牛市",
      "date": "2020-12-11",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 815,
      "scraped_at": "2025-11-16T12:06:03.009357"
    },
    {
      "title": "比特幣派上用場「神救援」？ 萬事達卡終止 Pornhub 支付服務",
      "link": "https://blockcast.it/2020/12/11/mastercard-stopped-processing-payments-to-pornhub-which-began-accepting-bitcoin/",
      "summary": "《紐約時報》上周指控 Pornh...",
      "content": "《紐約時報》上周指控知名成人娛樂網站 Pornhub 平台上的色情影片充斥強迫性行為、未成年等內容，涉嫌違法。對此，萬事達卡（Mastercard）宣布，經審查後確認 Pornhub 違反標準，將「永久終止」該平台的支付服務。\n\n與此同時，另一家信用卡公司 Visa 在徹查 Pornhub 平台內容的同時，也已「暫時停止」為該網站提供支付服務，一旦認定違法屬實，Visa 將停止線上收費的服務。\n\n至於美國運通（American Express）則本來就沒有為 Pornhub 提供支付服務，美國運通表示，嚴禁在成人網站消費是該公司在全世界的一貫政策。\n\n早在去年 11 月，行動支付巨頭 PayPal 就已經率先停止 Pornhub 線上交易服務，導致超過 10 萬名演員的生計因此受影響，促使 Pornhub 必須利用其他方式來支付片酬，當中就包含匿名幣 Verge（XVG）。\n\n如今萬事達卡、 Visa 支付再相繼喊停，意味著 Pornhub 網站的線上金流恐怕會被切斷，最後剩下 Discover 、 JCB 這兩家信用卡支付選項。在此基礎之下，今年 9 月才開放的比特幣、萊特幣、 USDT 支付，也總算是派上用場了。\n\nPornhub 作為成人指標網站，Pornhub 允許所有用戶上傳影片分享給全球大眾觀看，但面對指控，Pornhub 否認《紐約時報》的指控之餘，還表示 Visa 、萬事達卡的應對措施「異常令人失望」，並強調：\n\n所有指控對於在平台上有兒童性虐為主題的影片，都是不切實際的。\n\nPornhub 續稱，公司內部設有龐大的審查團隊，每部影片都由人工審查，若發現不法會立即刪除，未來還將加強影片篩選。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PaypalUSDTVisa比特幣支付萬事達卡",
      "date": "2020-12-11",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 815,
      "scraped_at": "2025-11-16T12:06:06.587788"
    },
    {
      "title": "主流機構投資再添一樁！美國萬通人壽買進 1 億美元比特幣",
      "link": "https://blockcast.it/2020/12/11/massmutual-bought-100-million-of-bitcoin-for-its-general-investment-account/",
      "summary": "華爾街日報報導， 美國萬通人壽 ...",
      "content": "《華爾街日報》報導，美國萬通人壽保險公司（Massachusetts Mutual Life Insurance，簡稱 MassMutual）為其普通投資帳戶買進 1 億美元的比特幣，成為主流投資機構接受比特幣的最新案例。\n\n對這家保險公司來說，這項比特幣投資額算是很小的，因為 MassMutual 的普通投資帳戶截至今年 9 月 30 日的資產總額逼近 2,350 億美元，然而最新進入比特幣市場，將為比特幣帶來更強的動能。比特幣價格在 11 月下旬攀抵 19,835 美元，超越 2017 年的歷史紀錄，目前的交易價約 18,000 美元，今年迄今上漲 150％。\n\nMassMutual 是透過紐約 NYDIG 基金管理公司買進比特幣，後者管理價值約 23 億美元的比特幣和其他加密貨幣。 MassMutual 還收購 NYDIG 價值 500 萬美元的少數股權。\n\n成立於 1851 年的 MassMutual 表示，比特幣投資行動是基於要抓住新機會、維持多元化的廣泛策略，以便在日益成長中數位世界的經濟層面中有一定占比的曝險。\n\nNYDIG 的創辦人兼執行董事長 Ross Stevens 表示，其他渴求收益的保險公司也已透過他的公司為普通帳戶買進比特幣。他說，隨著利率處於接近零的水準，加上美元貶值，也讓比特幣顯然更具吸引力。\n\n比特幣近期大漲，已吸引一些大型投資者進場，前仆後繼進入這塊市場，其他億萬富豪像是避險基金天王瓊斯（Paul Tudor Jones）與傳奇基金操盤手朱肯米勒（Stanley Druckenmiller）近月來都已公開接露他們投資比特幣。\n\n其他進入比特幣市場的公司包括，支付業者 Square 在 10 月買進 5,000 萬美元比特幣，做為公司的財務準備。該公司從 2018 年以來，已允許 Cash App 的用戶買賣比特幣。\n\n另一方面，企業軟體科技公司 MicroStrategy 也更進一步發聲支持比特幣。該公司今年投資了約 4.25 億美元買進比特幣，更在本週三宣布發行多達 5.5 億美元的可轉換債券，目標將發債收益用於購買比特幣。\n\n儘管比特幣近期引發市場興趣重燃，但比特幣依然是一塊很小的市場，也因此價格極具波動性。當全球市場在今年 3 月陷入崩盤時，比特幣價格也曾跌至 3,867 美元，較 2020 年初崩跌逾 60％。\n\n比特幣在 2017 年歷經炒作暴漲之後曾創下近 2 萬美元新高，但到了 2018 年 1 月，價格已損失約 50％。目前比特幣的價格比 11 月 30 日創下的歷史新高紀錄下跌約 10％。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MassMutualNYDIG比特幣美國萬通人壽",
      "date": "2020-12-11",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 815,
      "scraped_at": "2025-11-16T12:06:09.639401"
    },
    {
      "title": "摩根大通加碼看多！分析：「黃金」熱錢持續轉入「比特幣」",
      "link": "https://blockcast.it/2020/12/10/gold-may-struggle-as-institutional-investors-flock-to-crypto-jpmorgan-says/",
      "summary": "摩根大通稱，比特幣牛市行情並未結...",
      "content": "摩根大通稱，比特幣牛市行情並未結束，將加碼看多比特幣。\n\n摩根大通 Nikolaos Panigirtzoglou 等分析師在近期報告中表示，隨著主流金融市場中比特幣越來越受到關注，中長期可能持續吸引資金流入，而這一切則是以黃金面臨資金流出為代價的。\n\n不過，摩根大通表示，這一趨勢尚未塵埃落定，短期內比特幣仍然面臨回調風險，而黃金存在一定的復甦機會。\n\n短期：比特幣可能回調，金價上漲\n\n摩根大通表示，仍然認為比特幣短期將偏向下行，因為動量訊號預計將在明年 1 月繼續減弱，可能會讓一些持 CTA 等量化投資策略的交易員進一步平倉以降低風險。\n\n摩根大通分析稱，除非比特幣價格迅速恢復上升趨勢，並一舉突破 2 萬美元，否則動量訊號的減弱趨勢可能持續到 1 月底。\n\n相反，短期內動量交易者對黃金的頭寸呈現向上趨勢。\n\n因此動量交易者短期內似乎認為，比特幣相對黃金超買。\n\n目前比特幣市場價格超過 18,000 美元，而摩根大通估算，其內在價值約在 11,000 美元到 12,000 美元區間內。\n\n中期：比特幣內在價值提高\n\n不過, 摩根大通表示，時間拉長到中期來看，隨著挖礦活動改善，比特幣內在價值預計會顯著提高。\n\n目前比特幣內在價值和市場價格之間的差距已經很大了。 2017 年末、 2019 年年中這一差距曾出現兩次明顯收窄，主要都是通過市場價值的下降來實現的，表面上看可能意味著市場價格將面臨阻力。\n\n但摩根大通認為，當前形勢與前兩次存在關鍵區別。前兩次挖礦成本和比特幣市場價格之間的差距確實刺激了礦場更積極挖礦，哈希率暴漲又增加挖礦難度，進而推高挖礦成本。\n\n而這次礦場的反應明顯滯後，部分是由於亞洲颱風和強降雨所導致的挖礦活動中斷（供電中斷）。摩根大通表示，隨著條件恢復正常化，挖礦活動的增加可能會進一步提高比特幣的內在價值。\n\n該行估計，其他條件不變的情況下，挖礦難度增加 70%，其內在價值就會接近當前的市場價格。這一增長與 2017 年末和 2019 年年中幅度相當。\n\n中長期：資金持續從黃金轉向比特幣\n\n此外摩根大通認為，中長期資金在比特幣和黃金之間的流動前景，與短期走勢將呈現相反趨勢。\n\n分析表示，目前機構投資者才剛開始關注比特幣，大多數風險敞口仍然為零，就算有，也主要是一些高淨值投資機構和家族理財室，敞口同樣非常小；相比之下，機構投資黃金則由來已久。這或許意味著，相對黃金，比特幣吸引資金流入具有更大的空間。\n\n家族辦公室的累計資產管理規模達到 6 萬億美元，而目前火熱的比特幣信託 Grayscale Bitcoin Trust 的資產規模僅略超過 100 億美元，相對於家族辦公室資產規模的比例僅為 0.18%，相比之下，黃金 ETF 的這個比例為 3% 。\n\n因此摩根大通預計，中長期而言，過去兩個月看到的機構資金流入比特幣、流出黃金 ETF 的趨勢可能會持續下去。\n\n10 月初以來，Grayscale Bitcoin Trust 比特幣資金流入近 20 億美元，而黃金 ETF 流出超過 70 億美元。\n\n延伸閱讀：黃金失寵 90 億資金流向何處？彭博揭：原來被比特幣吸走\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  |  作者： 林菁揚） \n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Nikolaos Panigirtzoglou摩根大通比特幣熱錢黃金",
      "date": "2020-12-10",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 815,
      "scraped_at": "2025-11-16T12:06:14.592500"
    },
    {
      "title": "交易量下滑空頭虎視眈眈？比特幣未平倉合約達 79 億美元",
      "link": "https://blockcast.it/2020/12/17/record-7-9-billion-in-futures-open-interest-shows-bears-are-watching-btc-closely/",
      "summary": "比特幣 BTC 價格在亞洲時段 ...",
      "content": "比特幣（BTC）價格在亞洲時段 17 日盤中突破 22,000 美元關卡，期間創下多達 79 億美元期貨未平倉量的紀錄。比特幣市場分析師 Marcel Pechman 表示，隨著比特幣交易量下滑約四成，放空人士可能正在觀察比特幣價格，準備伺機而動。\n\n儘管比特幣價格在過去兩個月來飆漲 74％，但期貨放空人士結算累積總額達 43 億美元，略低於做多的 48 億美元。\n\n上圖顯示，合計期貨未平倉量在過去兩個月激增 90%，這代表投資人正在增持期貨部位，這可能促使更大型的機構進場參與。\n\n值得注意的是，芝加哥商業交易所（CME）現在持有超過 13 億美元的這類合約，這也是機構日益積極參與比特幣市場的證據。\n\n觀察每日結算，投資人能進一步評估這些交易人士是如何運用槓桿操作。意外的價格波動（例如漲破某價位）將導致結算量會比目前進行中的趨勢更高。\n\n長長的下影線，顯示做多比特幣的期貨交易人士在 11 月 26 日被迫中止合約，因為比特幣價格在 12 小時內重挫 14.4％。比特幣在 16 日突破 2 萬美元阻力關卡，導致價值 3.65 億美元的空頭部位必須結清。\n\n交易量未跟上比特幣價格新高\n\n下降趨勢是空頭值得慶祝的另一個原因。過去三週，比特幣的未經調整總交易量下降了 40％。\n\n近期成交量的下滑趨勢是空頭人士要慶祝的另一個原因。在過去三週，比特幣未經調整的總成交量下滑 40％。\n\n比特幣在現貨交易所的每日平均交易量在 11 月底達 450 億美元，此後持續下滑至 250 億美元。儘管交易所的交易量有可能增加，但也可能包含一些押注下跌的操作。\n\n在 Coinbase 的比特幣 / 美元和幣安的比特幣 / USDT 交易兌市場，也出現交易量下滑 40％的類似情況。因此，空頭人士可能期望這種交易量疲軟的現象，是顯示比特幣 20,000 美元成為支撐價位欠缺信心。\n\n永續期貨合約反映過度槓桿\n\n永續期貨合約（又稱反向交換合約）反映過度槓桿。當買家（做多者）是要求進行更多槓桿操作時，融資利率就會轉正。因此，買家會是支付這樣費用的一方。\n\n當每周的持續融資利率都高於 4% 時，就是極度樂觀的狀態。這個水準在市場上漲期間是可接受的，但如果比特幣價格盤整，就會是個問題。較高的套利成本可能會迫使多頭人士（即買方）減少持有部位，進而增加拋售壓力。\n\n因此，空頭人士可能正按兵不動，伺機等待最佳時間出手測試市場。這種情況可能發生在接近 12 月 25 日的期貨和選擇權到期日之時，或是周末，因為下單量較清淡。\n\n免責聲明：截至發稿時，本文編輯、譯者並未持有任何加密貨幣，本文內容僅為原文作者分析觀點，並非區塊客編輯／譯者觀點與立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCMarcel Pechman交易量期貨未平倉合約比特幣",
      "date": "2020-12-17",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 814,
      "scraped_at": "2025-11-16T12:06:21.845533"
    },
    {
      "title": "加密幣交易所融資梳理：亞洲數量最多，DCG 投資拔頭籌",
      "link": "https://blockcast.it/2020/12/17/the-block-research-analyzed-123-cryptocurrency-exchanges/",
      "summary": "The Block Resear...",
      "content": "原文| The Block John Dantoni        編譯| PANews \n\nThe Block Research 分析了 123 家加密貨幣現貨和衍生品交易所，這些交易所一部分是地域型的，一部分是國際化交易所。自 2012 年以來，這一領域共完成 200 筆交易所風險投資，披露的總金額共計 15 億美元，其中融資金額最高的 15 筆融資總計高達 11 億美元。\n\n數位貨幣集團（Digital Currency Group）是加密貨幣交易領域最活躍的投資機構，共計 19 筆投資。\n\n回望過去十年，數位資產的日益流行催生了一種簡單的商業模式—— 提供一個平台，讓用戶可以輕鬆地購買、出售或交易這些資產。\n\n在這 123 家現貨和衍生品加密貨幣交易所當中，部分主要滿足特定地區的需求，也有的是國際化運營。在這次研究發布中，我們將交易所按照以下幾個地域進行劃分：非洲、亞洲、歐洲、中東、北美、大洋洲和南美。\n\n從地區來看，亞洲、歐洲和北美的加密貨幣交易所數量最多，總共占到加密貨幣交易所的 69% 左右。亞洲是數量最多的地區，佔總數量的 35%，主要需求來自於中國、印度、日本、新加坡和韓國。\n\n自 2012 年以來，共發生 200 起交易所風險投資事件，共涉及 15 億美元的風險投資資金。儘管北美在交易所數量上落後於亞洲和歐洲，但該地區獲得的資金最多，佔所有風險投資的 47% 。北美的總投資數很大程度上是因為只有三個加密貨幣交易所，Coinbase 、 Kraken 和 Paxos（itBit）總共籌集了 6.479 億美元，佔該地區總資金的 91% 。\n\n亞洲一直是第二大最具吸引力的地區，該地區交易所共吸引到約 4.562 億美元投資，約佔全部投資的 30% 。與北美交易所不同，該地區的資金沒有集中於幾家公司。不過，在 2019 年 4 月，Bithumb 價值 2 億美元的 A 輪投資約佔全部投資的 43% 。 Binance 、 Bitfinex 、 bitFlyer 、 Bithumb 、 BTCC 、 CoinFLEX 、 FTX 、 Liquid 、 OkCoin 、 Zaif 和 Zebpay  都實現了 500 萬美元以上的交易。\n\n早期投資\n\n涉及加密貨幣交易的 67 筆早期交易已經完成。追溯到 2012 年，初創企業的平均投資金額約為 540 萬美元，投資金額的中位數約為 300 萬美元。\n\n在早期，有新的交易所大量湧入市場，但之後連續的每一年，早期交易所的投資都在減少，到 2018 年，只有 2.4% 融資是早期交易。相反，投資者傾向投資於那些已在市場上形成強大影響力、正在籌集後期交易資金的交易所。而其他投資者選擇關注其他有需求的領域，從零售交易所轉向機構投資者關注的產品和服務上。\n\n種子輪融資\n\n在這 35 筆種子輪融資中，平均融資規模約為 290 萬美元，融資額中值為 100 萬美元。在 35 筆種子融資中，有 24 筆（約 69%）發生在 2016 年或再早之前。\n\n從那以後，絕大多數（67%）種子輪都涉及到迎合發展地區的加密貨幣交易所。\n\n投資者已轉向 AirTM 、 Buda 和 Volabit 等交易所，關注加密貨幣在南美的增長。 VALR 和 Yellow Card 開展了種子輪融資以開展覆蓋整個非洲的加密貨幣交易所。 BitOasis 和 Rain 都通過種子交易吸引了中東地區的投資。印度也是一個受歡迎的關注領域，Unocoin 和 CoinDCX 都籌集種子輪投資。\n\n後期交易\n\n加密貨幣交易所已經完成了 24 筆後期融資。後期風投的平均交易規模約為 6,020 萬美元，中值交易規模為 2,700 萬美元。大約 75% 的融資發生在 2017 年。隨著行業開始成熟，這些交易開始流行。大洋洲是唯一一個只有一家交易所進行後期融資的地區。在北美，Coinbase 、 Kraken 和 Paxos 都進行了後期的融資。在亞洲，BitFlyer 、 Bithumb 、 Liquid 、 OKCoin 、 Unocoin 和 Upbit 都進行了後期融資。在歐洲，Bitpanda 和 eToro 都進行了後期融資。類似的交易也在非洲與 Aza（以前的 BitPesa）、中東地區的 Emirex 、以及南美洲的 Bitso 和 Ripio 達成。\n\n兼併和收購\n\n隨著企業之間的競爭開始走向整合，加密貨幣交易所的併購活動在 2017 年開始流行。\n\n在涉及購買加密貨幣交易所的 15 筆交易中，總共花費了約 11 億美元。結合風險投資，併購活動分別佔 2017 年、 2018 年和 2019 年融資的 32.7% 、 62.1% 和 39.2% 。\n\n本年度迄今為止，併購交易的報導尚未發生，不過，我們預計行業整合的趨勢將繼續下去。更多發展中地區的交易繼續趨於成熟，隨著時間的推移，對大公司來說將變得更加有利可圖，就像 Digital Currency Group 最近收購 Luno 一樣，打開了非洲地區的發展大門。\n\n迄今為止，區塊鏈行業內的兩家交易所已被收購，據報導收購價為 4 億美元。這兩筆交易分別是 NXMH 收購 Bitstamp 和 Circle 收購 Poloniex 。之後，以 TRON 的創始人 Justin Sun 為首的投資集團以 1.5 億美元的價格再次收購了 Poloniex 。\n\n亞洲的收購包括 Nexon 以 9,000 萬美元收購韓國交易所 Korbit，Fisco 以 4,420 萬美元收購日本企業 Zaif，Monex Group 以 3,360 萬美元收購 Coincheck，以及 Binance 收購印度交易所 WazirX 。\n\n數位貨幣集團 (Digital Currency Group) 是加密貨幣交易領域最活躍的投資者，共有 19 筆投資。該公司的投資組合包括所有七個地區的業務，其中亞洲、北美和南美最受關注。\n\n該公司在亞洲的業務包括 bitFlyer 、 BTCC 、 CoinFlex 、 Korbit 和 Unocoin 。它投資了 Coinbase 、 Paxos (itBit) 、 Kraken 和北美交易所的非託管交易所 ShapeShift 。為了了解南美的潛在增長力，該公司投資了 Bitso 、 Buda 、 Ripio 和 Volabit 。\n\nPantera Capital 和 Boost VC 是第二大活躍投資者，各自有 7 項投資。 Pantera 的投資覆蓋了除大洋洲以外的所有地區，而 Boost VC 仍未在非洲、歐洲或中東地區的交易所投資。\n\nSequoia Capital 紅杉資本已經投資了四筆加密貨幣交易所。四筆投資中，有三筆位於亞洲，包括 Binance 、 CoinSwitch 和火幣 (Huobi) 。該公司是提供加密貨幣購買和交易服務的 Robinhood 的投資者之一。\n\nNXTP Ventures 是一家早期風險投資基金，主要投資在拉丁美洲的公司。該基金已經對面向南美地區的交易所進行了四筆投資，包括 AirTM 、 Buda 、 Ripio 和 SatoshiTango 。\n\n雖然 Coinbase Ventures 沒有進入最活躍投資者的名單，但該交易所進行了三筆投資，包括投資印度的 CoinDCX，投資南美的 AirTM 和 Bitso 。在關注非洲市場的交易所 Luno 被 Digital Currency Group 收購之前，PayU 及其母公司 Naspers 都曾對其進行過投資。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PANewsThe Block Research交易所交易所融資加密貨幣",
      "date": "2020-12-17",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 814,
      "scraped_at": "2025-11-16T12:06:27.086476"
    },
    {
      "title": "比特幣漲破 2.2 萬美元！古根漢投資長喊上看 40 萬美元",
      "link": "https://blockcast.it/2020/12/17/guggenheims-scott-minerd-said-bitcoin-should-be-worth-about-400000/",
      "summary": "今（17）日稍早，比特幣亞洲早盤...",
      "content": "2017 年 12 月 16 日、 17 日，比特幣漲勢凌厲一度逼近 2 萬美元高位；到了今年，同樣也在 12 月 16 日晚，比特幣迎來歷史性時刻，首度衝破 2 萬美元。\n\n今（17）日稍早，比特幣延續昨晚漲勢，亞洲早盤短暫突破 22,000 美元，行情網站 Coin360 現報 22,088.16 美元，年初迄今漲幅高達 205.79% 。\n\n隨著比特幣飆升至歷史新高，華爾街知名投資大師、古根漢投資公司（Guggenheim Investments）全球投資長 Scott Minerd 表示，以物品稀有度及類比黃金的相對價值計算之後，認定比特幣的價值應有 40 萬美元。\n\nScott Minerd 在 12 月 16 日接受采訪時表示，比特幣的稀缺性再加上美聯儲（Fed）「大量印鈔」，終將驅動比特幣攀升到 40 萬美元高位。說時遲那時快，就在 Scott Minerd 發表評論的同一天，比特幣首次突破 2 萬美元。他這麼說道，\n\n我們的基本面分析表明，比特幣的價值應該約為 40 萬美元，這是基於「比特幣的稀缺性」和相對估值而算出來的，類似於黃金相對於 GDP 的百分比。比特幣實際上具有很多黃金的屬性，同時在交易方面具有非同尋常的價值。\n\n值得一提，古根漢其實是眾多涉足加密貨幣領域的機構投資者之一。上個月，古根漢信託基金（Guggenheim Funds Trust）向美國證管會（SEC）提交申請，希望准許旗下規模 50 億美元的總體機會基金（Macro Opportunities Fund）能有多達 10% 的淨資產投入 Grayscale 比特幣信託（GBTC）。\n\n這也代表，整體管理資產規模高達 2,750 億美元的金融服務業者古根漢合夥公司（Guggenheim Partners）將是持有比特幣公開部位的最新一家華爾街投資機構，而且以資金規模來看，可能是迄今為止、投入比特幣領域最大的金融機構。古根漢提交給證管會的文件顯示：\n\n古根漢總體機會基金可能尋求透過投資多達 10% 資產淨值於 Grayscale 比特幣信託，對比特幣進行間接曝險。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GuggenheimScott Minerd古根漢比特幣",
      "date": "2020-12-17",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 814,
      "scraped_at": "2025-11-16T12:06:30.995664"
    },
    {
      "title": "香港發出首張加密貨幣牌照！BC 科技旗下 OSL 交易所獲批",
      "link": "https://blockcast.it/2020/12/16/osl-becomes-the-first-licensed-crypto-trading-platform-in-hong-kong/",
      "summary": "BC 科技集團 昨（15）日公告...",
      "content": "BC 科技集團昨（15）日公告指出，旗下數位資產交易平台 OSL 已率先獲得香港證監會頒發「第 1 類（證券交易）」牌照和「第 7 類（提供自動化交易服務）」牌照，標誌著香港發出了首張加密貨幣牌照。\n\n據介紹，BC 科技集團總部位於上海，2012 年在港交所掛牌，前身為「品牌中國集團有限公司」，是一家以中國大額消費品領域知名品牌為主要服務對象的整合營銷傳播服務商。\n\n官方聲明稱，數位資產交易平台 OSL 是全球首家獲香港證監會發牌、已上市、具備數位資產錢包保險且由四大會計師事務所審計的數位資產交易平台，專注為機構和專業投資者服務。\n\n此外，上述牌照還將允許 OSL Digital Securities 經營受規管的數位資產經紀和自動化交易服務。平台正式上線後，客戶可通過 OSL 的安全合規平台交易加密貨幣，包括比特幣（BTC）、 以太坊（ETH）以及通過嚴格篩選的證券型代幣（STO）。 OSL 行政總裁 Wayne Trench 表示：\n\n過去幾年，機構加速投資比特幣和數位資產。隨著正式頒發數位資產牌照，香港已經迎來機構進軍數位資產領域的新增長期。由於該框架有全球領先的監管者加持，並以現有的金融服務發牌框架作為基礎，客戶可以在熟悉的投資者保障機制下放心進行交易。\n\n除了傳統投資者保障機制外，在牌照規定下，客戶存放在 OSL 隔離錢包的數位資產均有保險覆蓋；客戶需通過嚴格的開戶審查流程和反洗錢合規流程；為遏止市場失當行為， OSL 將使用市場監控、交易監察及其它針對數字資產的防控措施。\n\n另外，根據新加坡《支付服務法》，OSL 也已正式向新加坡金融管理局（MAS）申請數位資產牌照。據公司中期業績，OSL 半年交易量達到創記錄的 280 億美元，帶動集團收入同比增長 47% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BC 科技MASOSL交易所加密貨幣牌照新加坡比特幣香港香港證監會",
      "date": "2020-12-16",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 814,
      "scraped_at": "2025-11-16T12:06:36.305653"
    },
    {
      "title": "台灣區塊鏈應用落地！南山產物推 Gogoro 區塊鏈 UBI 保單",
      "link": "https://blockcast.it/2020/12/16/nan-shan-general-insurance-launches-gogoro-blockchain-ubi-insurance/",
      "summary": "南山產物 近日推出 Gogoro...",
      "content": "南山產物近日推出 Gogoro 專屬的 UBI（使用基礎計算保費）保險商品，車主無需另外安裝車載裝置，即可直接在 Gogoro APP 上進行投保。\n\n具體而言，上述電動機車任意險將依據車主每月里程來計費，不僅為車主提供「騎多少、繳多少」的靈活計費模式，更運用區塊鏈專利科技加密數據傳輸，強化資訊安全與確保交換資料之完整與不可竄改性。\n\n據了解，里程數將透過 Gogoro 電池紀錄，再將每月騎乘里程數加密傳遞至區塊鏈，在區塊鏈內驅動智能合約（Smart Contract）進行保費計算 ，最後由南山跟保戶收取費用、架構簡單且透明，無需客戶額外配合作業，即可取得當月里程保費。\n\n南山產物代理董事長蔡漢凌說表示，這張 UBI 車險商品是目前業界第一張可驗證騎乘里程數的保險產品，也是響應政府推動綠色金融與金融科技創新政策的具體呈現。他續稱，\n\n在整體商品設計與服務體驗規劃過程中，很高興得到我們策略夥伴 Gogoro 的全力支持，一起打造智能保險，共同研發更符合時代趨勢與客戶需求的創新商品、以提供 Gogoro 車主完善專屬的保險體驗。\n\n南山產物補充道，為運用消費者的騎乘里程資訊以計算保費，跟 Gogoro 共同在資訊傳輸上設置多道防火牆，並運用區塊鏈技術不可竄改特性，以公私鑰憑證驗證身分，透過傳輸安全加密協定，同步彼此鏈上資訊，任一方僅可取得被授權之資料，每次更新的歷程皆會留存軌跡，確保保戶的里程資訊能夠正確運用。對此，Gogoro 產品長彭明義表示：\n\nGogoro 透過電動化革命引領智慧城市浪潮，不僅改變近 35 萬車主日常移動與分享能源的方式，更將充分運用豐富數據與領先業界的科技，為消費者帶來前所未有的智慧生活體驗。很高興攜手南山產物，落實創新的「里程計費保險」，全方位打造更靈活高效、輕鬆安心的多重保障，持續推動都會生活優化升級。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GogoroUBI區塊鏈南山產物",
      "date": "2020-12-16",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 814,
      "scraped_at": "2025-11-16T12:06:41.533927"
    },
    {
      "title": "機構投資者煞不住！摩根大通：帶動「6 千億美元」流入比特幣",
      "link": "https://blockcast.it/2020/12/16/jpmorgan-chase-estimating-institutional-investor-interest-could-result-in-a-600-billion-bitcoin-inflow/",
      "summary": "摩根大通分析師表示，機構投資者對...",
      "content": "摩根大通分析師表示，機構投資者對比特幣的興趣達到歷史高點，估計可能帶動多達 6,000 億美元的資金流入比特幣。\n\n《彭博社》近期報導，包括 Nikolaos Panigirtzoglou 在內的摩根大通分析師群在上週五的報告中表示，美國萬通人壽保險公司（Massachusetts Mutual Life Insurance）為其普通投資帳戶買進 1 億美元比特幣的行動，意味著在未來數年內，會有更多投資機構對加密貨幣抱持需求。\n\n根據 Nikolaos Panigirtzoglou 的分析立場，再加上近期從摩根大通購買比特幣的行為增加，凸顯出市場對比特幣有高需求，而且是不同的社群和商業組織都買進比特幣。包括保險公司、退休基金、家族理財辦公室、富裕投資者和投資合作社，都成為比特幣的持有人。\n\n儘管分析師判斷，每個族群對比特幣的購買力不同，但只要有少數比率購買，依然可能將比特幣和加密市場帶向飆漲。\n\nNikolaos Panigirtzoglou 指出，會有許多更多的企業和公司在短期內進入比特幣產業。他表示，萬通壽險公司買進大量比特幣，是比特幣被機構投資者採納的另一重大里程碑。他說：\n\n隨著其他保險公司和退休基金跟進萬通壽險的例子，我們在未來數年可望見到潛在的需求，且需求可能攀升。\n\nNikolaos Panigirtzoglou 指出，如果從日本、美國到英國的保險公司都將 1% 的資產配置在比特幣，那麼，這些機構對比特幣的需求可能會提高至 6,000 億美元。\n\n然而，這名分析師也指出，監管政策正致力於促使這些機構減少投資對比特幣投資，原因是高風險水準和債務不同的問題，保險業者和退休基金投資組合正成為這些監管障礙的受害者，可能限制他們能夠投入比特幣的資金。\n\n不過，極力推廣數位貨幣的加密貨幣社群並未因上述這類分析而退縮。舉例來說，摩根大通董事長兼執行長戴蒙（Jamie Damon）在 2017 年曾批評比特幣，當時的消息引發加密貨幣社群評論人士挖苦。\n\n《CNBC》加密貨幣節目主持人 Ran Neuner 回憶起戴蒙這位執行長曾將比特幣貼上「即將爆破的騙局」標籤，甚至警告數位貨幣投資人「如果蠢到去買它，總有一天會付出代價」。不過，戴蒙隔年收回這些話語，表示他對說出這些話後悔。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MassMutual摩根大通機構投資者比特幣美國萬通人壽",
      "date": "2020-12-16",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 814,
      "scraped_at": "2025-11-16T12:06:44.169810"
    },
    {
      "title": "簡化遊戲商分潤流程！微軟「Xbox 企業區塊鏈平台」添加帳務結算系統",
      "link": "https://blockcast.it/2020/12/16/microsoft-expanded-blockchain-solution-for-gaming-royalties-to-financial-system-of-record/",
      "summary": "2018 年， 微軟 與英國專業...",
      "content": "2018 年，微軟與英國專業服務公司安永（Ernst & Young，EY）合作開發「區塊鏈權利金解決方案」，率先導入自家 Xbox 遊戲平台至今已有一段時間。據悉，「區塊鏈權利金解決方案」主要由微軟提供技術支援，順便還能賣自家的 Azure 雲端服務， EY 則協助合作夥伴在系統端導入 Xbox 區塊鏈平台。\n\n近日，這兩家公司宣布打算擴大項目範圍，在「區塊鏈權利金解決方案」內添加帳務結算系統，希望能藉此簡化 Xbox 數千個合作夥伴的分潤流程，同時還能讓他們追蹤並管理自己的契約、版權及財務狀況。\n\n與此同時，所有合作夥伴的合約與授權金試算全部上鏈管理，並由各公司保管 Azure 節點帳戶，定時同步資料庫內容，還具備即時計算授權金收入、定期匯入會計帳等功能。為了有效對合同和版權進行數位化管理，微軟、 EY 還計畫將人工智能（AI）和機器學習技術導入平台，力求以最快的速度以及最高的透明度來生成對帳單和發票。\n\n公告聲稱，添加新功能的區塊鏈應用程式已經通過測試，證實能將處理時間減少 99％，在高負荷狀態下，每天可處理 200 萬筆交易。針對上述消息，區塊鏈研究機構 MICA Research 分析師表示，\n\n這就像是個跨公司的帳務結算系統，目前已經有許多公司在試行這項區塊鏈應用的可行性，但面臨的挑戰是相容不同的系統 ERP 系統，另外員工教育訓練也是個棘手的問題。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AzureEYXbox區塊鏈區塊鏈權利金安永微軟",
      "date": "2020-12-16",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 814,
      "scraped_at": "2025-11-16T12:06:47.550232"
    },
    {
      "title": "怕現金貶值就買比特幣！英國 Ruffer 基金 2.5% 資產配置比特幣",
      "link": "https://blockcast.it/2020/12/16/ruffer-investment-company-added-bitcoin-to-its-portfolio/",
      "summary": "英國投資管理公司 Ruffer ...",
      "content": "英國投資管理公司 Ruffer Investment Company 近日宣布，已將旗下多策略基金 Ruffer Multi-Strategies Fund 中約 2.5% 的份額投資於比特幣，成為主流投資機構投資比特幣的最新案例。\n\n據介紹， Ruffer 成立於 1994 年，截至 11 月 30 日為止，管理著 272 億美元的資產，在全球約有 6,600 個客戶，主要客群涵蓋個人、家庭、養老基金和慈善機構。\n\n值得注意的是，Ruffer 創辦人正是人稱「50 美分先生」的避險基金大腕 Jonathan Ruffer，他從 2017 年便開始受到投資界關注，通常會以 50 美分左右的價格，狂買 VIX 看漲期權，雖然時有失敗，但避險效果十足，並在 2017 年 4 月、 2018 年 2 月、 2019 年 7 月、 2019 年 12 月等幾次出手大撈一筆。\n\n去年 11 月，Ruffer 在減持黃金並轉持比特幣之後，進行了這項資產配置，該公司在周二發表的業績報告中表示，投資比特幣主要是作為應對「法定貨幣繼續貶值」風險的防禦性舉措。該公司表示：\n\n我們認為，這是針對全球主要貨幣持續貶值的一種避險策略。比特幣使公司公司配置在黃金、通脹債券上的投資更加多元化，而當我們遭遇貨幣、市場風險時，還可充當對沖工具。\n\n另根據國際證券交易所（TISE）12 月 14 日發表的文件顯示，截至 9 月 30 日為止，Ruffer 的多策略基金投資總額約合 15 億美元，按照上述規模計算，Ruffer 可能購買了多達 3,750 萬美元的比特幣。\n\n與此同時，Ruffer 將黃金轉持比特幣的舉動也呼應了摩根大通最近的說法，即比特幣正在默默吞噬黃金的市場份額。摩根大通策略師 Nikolaos Panigirtzoglou 稍早表示，比特幣越來越受歡迎，可能會給黃金帶來「結構性阻力」。他在報告中寫道：\n\n如果這種中長期理論被證明是正確的，未來幾年黃金價格將遭遇結構性阻力。\n\n區塊客上週報導，美國萬通人壽保險公司（Massachusetts Mutual Life Insurance，簡稱 MassMutual）為其普通投資帳戶買進 1 億美元的比特幣，預計將為比特幣帶來更強的動能。\n\n成立於 1851 年的 MassMutual 表示，比特幣投資行動是基於要抓住新機會、維持多元化的廣泛策略，以便在日益成長中數位世界的經濟層面中有一定占比的曝險。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 50 美分先生Jonathan RufferRuffer比特幣比特幣投資",
      "date": "2020-12-16",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 814,
      "scraped_at": "2025-11-16T12:06:52.707455"
    },
    {
      "title": "Messari 報告：2021 年最被看好的十大 DeFi 熱點",
      "link": "https://blockcast.it/2020/12/15/messari-defis-top-10-projects-in-2021/",
      "summary": "近日， Messari 創始人 ...",
      "content": "近日，Messari 創始人 Ryan Selkis 發布了長達 134 頁的《2021 年加密投資理論報告》。在該報告的「DeFi：貨幣樂高」章節中，Selkis 介紹了他對 2021 年 DeFi 的預期，內容覆蓋了 Maker 、 Uniswap 、流動性挖礦、動態自動做市商、無抵押借貸和閃電貸、智能機槍池、治理等十大方向。\n\n在 2017 年牛市，所有項目都想要蹭上「加密貨幣」的熱點。到 2020 年，所有項目都想把自己代幣分類到「DeFi」。由此 DeFi 的定義就顯得很重要，我們的分析師對 DeFi 提出了更為嚴格的定義。這種協議及其資產必須滿足以下要求：\n\n•金融用途：明確適用於貸款，交易所，衍生/合成資產發行，資產管理等金融應用。\n\n•無需許可：開源； 任何人都可以在未經第三方許可的情況下使用或構建項目\n\n•匿名：人們無需透露自己的身份即可使用協議\n\n•非託管：不依賴第三方協助者\n\n•去中心化治理：決策和管理特權不是由單個實體持有的，或者存在一個消除它們的可靠途徑\n\n在介紹下面的貨幣樂高演變之前，我們先提供一些反例（那些不是 DeFi 的項目），這對理解很有幫助。 Chainlink 是一個流行的去中心化預言機，它是數據基礎架構的重要組成部分，但它更像是中間件，而不是金融產品。同樣，智能合約平台為 DeFi 提供了動力，但其並非主要針對金融應用。那些主要用作「影子證券」的金融資產（例如，加密交易所代幣）同樣不在考慮範圍。不過，這樣的分類並不是完美的。例如，Binance 的 BNB 代幣實際上突出顯示了灰色地帶的存在，因為 BNB 既可用於保護 Binance 智能鏈，實現 Binance 交易費用折扣，還能用於通過交易所的收入來進行銷毀。\n\n但是，根據上述更嚴格的定義，加密貨幣玩具箱中今年增加了很多樂高積木。我們將以通俗易懂的詞語講解這些原語中的每一個，然後對來年的一些預測進行分層。通常，我們在這裡是為了幫助您了解此圖表：\n\nDeFi 是加密貨幣中的閃光點。在經過 75％的調整後，上個月的市場反彈在速度和流動性（交易量）方面均表現兇猛。儘管如此，這個剛起步的行業總市值還僅為 70 億美元，大約相當於 BCH 。我們押注 DeFi 價值重估，並在來年繼續飛速增長。\n\n6.1 Maker——全抵押鏈上銀行\n\n要建立一個並行金融系統，你要做的第一件事是：一種穩定的數位貨幣，所謂穩定，即其購買力一天之內不會上下浮動超 10％。\n\n沒有人願意花費明天可能會升值 10％的貨幣，也沒有人願意接收明天可能會貶值 10％的貨幣。借貸也一樣。\n\n您不想借用由於實際利率飛漲而使償還成本高出 10％的資產，同樣也不想借出可能貶值的資產，因為您的隱含收益率可能為負。使用 BTC 和 ETH，所有交易本質上都是投機性的，因為雙方都同意承擔基礎帳戶單位的主要風險。像 Tether 這樣的早期中心化穩定幣是一個暫時的改進，但伴隨著風險，即當局可能會沒收其銀行存款。我們需要完全屬於加密協議本身的東西，如 Dai 。\n\n2017 年年底，一種被成為 Maker 的基於加密貨幣抵押的「合約」借貸平台正式啟動，旨在最終解決加密貨幣的波動性問題。使用 Maker，用戶可以將 ETH 鎖定在智能合約強制的抵押債務頭寸（現稱為「金庫 valuts」）中，並根據用戶持有量來借用與美元掛鉤的單位（稱為 Dai）。該項目為長期的以太坊多頭創造了激勵，以利用 Dai 為他們的多單加上鏈上槓桿。\n\n因此，如果您是 2018 年 1 月（在 MKR 推出後立即在市場頂部擁有價值 100 萬美元的長期敞口）的 ETH 鯨魚，並且您想要套現一些錢來購買新房，那麼您可以通過抵押 ETH 來獲得 Dai，這樣無需承擔因徹底出售 ETH 而失去巨大的資本收益：利用 100 萬美元的 ETH 頭寸中借入 50 萬美元 Dai，向 Maker 協議支付利息，但不向國家繳稅。只要您的 CDP 維持 150％的抵押率，您就可以了。\n\n當然，問題在於，ETH 在 2018 年從高峰跌至低谷，跌幅 90％以上。因此人們很快就看到了槓桿的缺點。一旦 100 萬美元抵押品的價值降至 62.5 萬美元，那筆價值 100 萬美元的 ETH CDP 將被清算（加上費用）。這種事情使許多懷疑論者（包括我自己）相信 Maker 根本上有缺陷，並且會在虧損時崩潰。但奇蹟般的是，該系統並沒有在 2018 年死亡，也沒有在今年 3 月因 COVID 恐慌引起的市場閃崩中死亡，當時該公司的清算協議和緊急拍賣系統大部分正常工作，很大程度上是這樣。\n\nMaker 仍然存在一些被批評的地方​​，但現在我認為該項目是業內最具彈性和最強大的加密貨幣抵押銀行，更重要的是，該項目已經證明了其他鏈上穩定幣項目可能創建加密貨幣來幫助我們完全避免使用傳統銀行。我喜歡那些「拒絕消亡」的加密協議，而 Maker 符合要求。 DAI 的市值在 2020 年飆升了 15 倍，很大程度上要歸功於 DeFi 。到 2021 年底，它將至少再次翻一番，達到 20 億美元，而其他合成穩定幣也將加入競爭。\n\n6.2 Uniswap\n\n中央限價訂單簿（CLOB）是現代加密貨幣交易所的骨幹部分，匯總了做市商在各種價格點上針對各種資產對的來自做市商的出價和要價（限價訂單）。它們通常在中心化交易所（CEX）中運行得很好，但是 CLOB 模型在進入鏈上時就不行了。原因很簡單：每次出價和要價，以及對這些出價和要價的每次調整，都會消耗 gas 來存儲到鏈上，而且從理論上講，每筆訂單都可以被搶先交易，因為訂單要優先考慮 gas 費和時間戳。一些項目正在研究鏈上訂單的這些問題的 Layer2 解決方案，但是現在，只知道在鏈上管理訂單薄非常昂貴。\n\nUniswap 是一種去中心化交易所，利用了「自動做市商（AMM）」模型。該概念由 Vitalik 於 2016 年底首次提出，並由 Bancor 在 2017 年中期首次實施，但 Uniswap 使其成為主流。 AMM 通過將交易對資產鎖定在「流動資金池」中而不是在帳簿上發布更多的臨時限價單來解決維護 CLOB 的問題。如今，AMM 有多種形式，但它們都使用一種稱為「恆定函數做市商」的方式對資產進行定價，並確保任何列出的貨幣對的所有訂單都能得到匹配。\n\n我會推荐一系列*優秀*的影片，從視覺上分解這些和其他 DeFi 概念，但就目前而言，僅知道 Uniswap 上的 ETH-DAI 對以 600：1 的比率持有等量的 ETH 和 Dai 。如果需要 12,000 美元的流動資金池可用於交易，則意味著需要大約 10 ETH 和 6,000 Dai 被鎖定在 AMM 中。\n\n過去，AMM 的問題在於它們僅適用於小批量訂單。如果您試圖在只有 12,000 美元流動性的市場上進行 1,000 美元的 ETH 交易，則 ETH 的價格都會大幅變動。但是，即使出現滑點，AMM 還是一項「零對一」的創新，可以幫助避開大型交易所。不僅出於安全原因（自託管），而且也出於方便性和可訪問性。 AMM 所支持的每個市場都沒有太多的合規性成本，任何人都可以立即在以太坊上啟動新資產的市場——這可能使 CEX 無法在可用性和流動性方面擊敗它們。\n\nAMM 特別方便快捷，可以上線鏈上合成資產，我們將在後面討論。我對 AMM 與 CLOB 交易所的思考方式與對 BTC 與全球貨幣的思考方式相同。相對於美元，比特幣是一種糟糕的貨幣，但與阿根廷比索或委內瑞拉玻利瓦爾或蘇丹鎊相比，比特幣是一種非常好的貨幣。隨著比特幣的升值和其他貨幣的通貨膨脹，比特幣在貨幣排行榜中上升。同樣，與 Binance 和 Coinbase 相比，Uniswap 是「糟糕的交易所」（儘管現在甚至有些爭議），但對於長尾資產以及與交易量前 50 名之外的 CEX 相比，它卻又是一個非常好的交易所。很快，它將成為交易量排名前十的交易所。\n\n將來，大多數市場的大部分流動性將通過去中心化交易所進行，而 AMM 將成為重要組成部分。更好的是，AMM 確保散戶投資者將始終有機會在加密貨幣的價值創造遊戲中領先機構和風險投資人。\n\nUniswap 可能會繼續排名前十。他們只需要一點火花就可以開始……\n\n6.3 流動性挖礦火花\n\n在去年的 DeFi 環境中，有 Maker，也有其他玩家。 Maker 的抵押貸款協議當時基本上是唯一可以利用加密資產進行借貸的遊戲，該協議於 2019 年 11 月推出的 Dai Saving Rate 成為加密貨幣中第一個且增長最快的計息帳戶之一。但是，當 Compound 在今年夏天推出「流動性挖礦」時，他們創造了一個全新的遊戲，這使整個 DeFi 領域火起來。\n\n在大多數 DeFi 協議中，流動性提供商會獲得最大的系統獎勵份額。這是有道理的：如果您投入資本進行市場交易，則應賺取做市商費用。如果您借出錢，您應該賺取利息。但是問題在於，這是建立流動性的漫長過程，許多潛在的資本貢獻者可能認為他們在 DeFi 中產生的經過風險調整的收益是不足夠的，例如這就像是在壓路機前面去撿幾分錢。\n\n流動性挖礦為早期的 DeFi 利益相關者帶來的收益相對來說更加甜美，向那些為早期的流動性池注入資金的資金貢獻者（「收益農民」）分配了賦予網絡管理權（包括從協議中賺錢市場費用的能力）的代幣。\n\n流動性挖礦不僅使協議存款提升了幾個數量級，還使 DEX 變成了資本合作社，並解決了 DeFi 市場普遍存在的「冷啟動」挑戰。他們在今年夏天向網絡貢獻者分發了價值數十億美元的流動性新代幣。\n\n流動性挖礦有點像服用類固醇。在幾個週期內可能會提高項目能量水平，但是作為一個項目，您仍然需要經過繁重的工作來建立一個有用且長期可行的市場和活躍的社區。否則，您最終結果會比起步時更糟。 Uniswap 和 Compound 完美地展示了這一點。自 6 月份推出以來，Compound 存款增長了 15 倍，其流動性挖礦獎勵將在四年內分發。 Uniswap 採用了更多的循環方法。在初始分配週期結束時，其存款迅速減少了 50％，但早期的上漲是顯而易見的：Uniswap 的流動性比 8 月份首次發行 UNI 代幣時高出 6 倍。\n\n由於 UNI 最大供應量的 80％尚未分配，因此未來流動性挖礦類固醇的周期仍有空間，這些類固醇可幫助提升網絡參與度和/或抵禦競爭性攻擊。這就是相當於使用了大型國庫券，但是要實行節制和仔細計劃流動性挖礦週期，並隨著大盤的發展緩慢，說起來容易做起來難。如今，利息收入和做市商收入增長迅速，但它們仍然很小。\n\n流動性挖礦獎勵將繼續幫助用戶投機其市場的長期規模。\n\n常識性警告：您需要人們相信您的網絡是一個持續不斷的關注點，以便保持收益耕作遊戲的發展。如果從流動性挖礦獲得的治理代幣根本就一文不值，那麼您可以憑藉僅持續一個小時的 1000％以上 APY 的登上頭條，然後隨著參與者市場的拋售而變為負值 APY 。這已成為常態，這就是為什麼 CoinGecko 甚至建立了 Degen（墮落者）模式的原因。\n\n像這樣的惡作劇項目是您能夠聽到 DeFi「藍籌股」網絡的原因之一，該網絡的社區似乎圍繞著長期可行的項目而聚集，儘管大多數人仍然涉足 Degen 賭場。我為 Uniswap，Nexus Mutual，以太坊，Aave，Synthetix 和 YFI 創造了「UNEASYs」一詞。再加上 Maker 和 Curve，你就已經按鎖定價值捕獲了所有頂級協議。\n\n當我說我希望在下一個市場週期中，DeFi 資產的價格會重新上漲 3-5 倍（以 BTC 計）時，我所說的是「藍籌股」。\n\n6.4 動態自動做市商\n\nUniswap 證明了 AMM 模型是可行的，而流動性挖礦證明了它可以擴展。接下來出現的是在較低級別的樂高積木之上的一組可預測的迭代。 Uniswap AMM 並非沒有問題。它們需要大量的資金，因為它們需要兩個代幣的餘額來維持一種恆定的產品。（從數學上講，X * Y = K，其中代幣餘額 X *代幣餘額 Y 應始終等於常數 K 。）它們還受到「無常損失」的影響，其中高市場波動會導致 AMM 與參考市場價格的失衡，並導致流動性提供者向套利者貼錢：\n\nBinance 交易對相比，流動性較低的 Uniswap 對可能會上下波動，而自動交易則可以套利價差。\n\n無常損失通常可以永久化，並抵消做市商可能賺取的費用。因此，修復無常損失很重要。很明顯，可以對 AMM 的某些功能進行調整，以降低資本密集度並保護做為 DeFi 市場基礎的做市商。 AMM 的兩個特別重要的升級是從 Balancer 和 Curve 推向市場的，並由 AMM OG， Bancor 進一步迭代。 Balancer 推廣了恆定產品做市商的想法，使在同一綜合流動性池中合併多個資產變得更容易，並降低了在高波動性環境（加密貨幣的默認狀態）下套利者無常損失的可能性。\n\n代替向 Uniswap 上的 ETH-DAI，BAL-USDC，CRV-DAI 和 BAT-ETH 池提供流動性，Balancer 流動性提供商可以將 ETH，DAI，BAL，BAT 和 USDC 添加到同一池中，從而允許相同的抵押品跨多個市場對。 Bancor 推出了其 AMM 的 v2，重點是更多的流動性加密交易對。無論什麼時候它們脫離鏈下市場束縛時，它都使用數據預言機來動態地重新平衡其池。這些升級可以將資本效率提高 20 倍，但是也伴隨著依賴鏈下預言機數據而帶來的風險。\n\nCurve 可能是市場上最令人興奮的新型 AMM 。該協議首先意識到他們可以收緊可預見滑點較低的交易對的參數：同類穩定幣到穩定幣交易，以及諸如 renBTC 到 wBTC 的固定資產。 Curve 使 USDC，USDT 和 Dai 的 DeFi 流通量增加了 10 倍，儘管他們在同一交易池中存儲多種類型的特有穩定幣風險時引入了風險（如果一種穩定幣失去了固定匯率，整個系統就會崩潰）。 CRV 是過去一年中最關鍵的創新之一，隨著平台的互操作性（通往 eth1.5 +Rollup 鏈以及通往 Layer1 替代選擇 Wrapped 資產的橋樑），擴大資產流動性對同類資產交易對的重要性將變得更加明顯。這是 2021 年的主要趨勢。 Uniswap 已經進行了一些捆綁銷售，因為每個 AMM 協議都提供了自己的流動性開採代幣激勵措施，旨在收緊滑點並提高 DEX 生態系統與其中心化競爭對手相比的質量和實力。\n\nDEX 的市場份額，尤其是 AMM 協議的市場份額，將在 2021 年再次翻兩番，達到全球總量的 2％，這聽起來很小，這僅是因為機構推動的 BTC 和 ETH 反彈將發生在傳統場所。對於市值低於 1 億美元的 ERC-20 代幣，DEX 市場份額將攀升至 10％。對於 ERC-20 小型項目，DEX 將擴大其作為唯一的做市商的領先地位。\n\n6.5 智能機槍池（Vaults）\n\n「我們確實需要像 DeFi 界的 Wealthfront 這類東西，」一位名叫 Andre Cronje 的男人說。 Yearn.Finance 成為年度最重要的 DeFi 協議，詮釋瞭如何將 DeFi 的所有獨特樂高積木結合在一起，並添加了一些自己的積木。 Yearn（最初的 iEarn）最初是一家利率優化工具，開發人員 Andre Cronje 曾使用該利率優化工具根據每日最高收益在各種 DeFi 貸款協議中動態分配其資產。注：Wealthfront 是一個知名智能投顧平台。\n\n隨著 Cronje 產品套件的擴展，他開始在 Yearn 旗下進行所有工作。打造一個金融品牌，並引入了一個稱為 YFI 的「完全無價值」的治理代幣，以設置系統參數，並捕獲網絡的各種「智能 Vaults」產生的一部分費用。\n\nYearn 的資產管理平台現在管理著 4.5 億美元以上的資金，並為 AMM（Uniswap，Curve，Balancer），貸方（Compound，Aave，dydx）和保險商（Nexus Mutual）提供流動性。如果沒有 Andre 的連續創新，我甚至都無法撰寫任何有關 YFI 的文章，但我們將繼續在 Messari Pro 中介紹該協議新開發和集成的艱辛步伐。\n\nYearn 也可以說是專門為那些比較懶的人（獲得 DeFi 的收益和挖礦獎勵，但將管理權外包來獲取一部分績效費用），企業家（「策略創建者」因引入為每個 yVault 提供支持的新程序化投資策略而獲得獎勵）和規避風險（我只想獲得一點收益，並儘量減少我的 gas 費和總本金損失的風險）準備的。如果您想押注「DeFi 界的 Wearlthfront」將會成為重要一環，那麼 YFI 值得你擁有。\n\n6.6 無抵押信貸和閃電貸\n\n最有趣的新 DeFi 原語之一是閃電貸，用戶可以借用一種資產，在交易中部署該資產，然後作為單筆多步驟交易的一部分償還貸款。閃電貸可用於套利（以編程方式利用單個區塊內各個 DEX 之間的價格低效率），抵押互換（在不償還貸款的情況下將抵押品替換為基礎貸款）和自我清算（可以認為是 DeFi 再融資而不會觸發應稅事件），以及未來潛在的大量應用。閃電貸可以利用低效率，而且幾乎不需要操作資金（除 gas 費外），這使 DeFi 更具流動性。它們在許多 DeFi 漏洞中的角色「實際上是個好消息」，有助於建立系統範圍的抗脆弱性。\n\n閃電貸基本上是一系列順序數據庫條目，僅當所有條目都在同一個批處理事務區塊中得到處理時才執行。 Aave 是閃電貸的最初發起者之一（dydx 也是），並且因為要為借款人提供短暫的流動性而收取 9 個基點的發起費用。 Aave 在 2020 年的前六個月發放了 2500 萬美元的貸款，然後在第三季度發放了 5 億美元。他們在 10 月和 11 月又執行了 5 億美元貸款，所以說今年的情況還不錯。\n\n即使 DeFi 資產在 2021 年橫盤整理，隨著更多的白帽套利者和黑帽市場操縱者利用這種方法來利用 DeFi 市場的弱點，閃電貸的規模將增加 5 倍，達到 50 億美元。我有 51％的信心認為，閃電貸將對 2021 年 DeFi 十大項目中的至少一個項目造成徹底破壞。他們很可能在此漏洞利用方面有一個夥伴：不良數據預言機。\n\n6.7 加密數據中間件：預言機（Oracle）\n\n使用比特幣，無需依賴任何外部數據。比特幣交易原生於比特幣區塊鏈，該協議對帳本和節點網絡之外的世界一無所知，也毫不在意。但是，Augur 如何結算鏈上體育博彩，或者 MakerDAO 如何根據 ETH 價格下跌清算抵押不足的 CDP？他們使用預言機，一種將區塊鏈連接到鏈下數據源的中間件。\n\nAugur 的 REP 使用了一種「指定的報告者」系統，獎勵提供真實世界事件準確資訊的預言機，並在結果包括某種主觀解釋時執行一個爭議仲裁流程。這對於可以接受較長結算時間的賭注是個好選擇，但 DeFi 應用需要更及時，更連續的數據以實現 24×7 運行的市場。如果您要構建旨在提供特定股票價格等資訊的合成代幣，則需要一個數據預言機，以為該股票提供可靠的參考價格。即使您要從其他鏈上數據源（例如 Uniswap 匯率）中獲取資訊，您仍然需要管理與市場操縱相關的風險（例如，使用一筆閃電貸摧毀流動性差的市場交易對的匯率）。\n\nChainlink 負責管理來自多個數據資源的資訊流，並充當關鍵數據轉換器，而不會將受信任的第三方引入加密交易中。它們使操縱參考數據更加困難和成本昂貴。我們並不把 Chainlink 視為「DeFi」，但是這是一個重要的項目，因為大多數 DeFi 漏洞攻擊都與不良的參考數據基礎架構和風險控制有關，並且大多數協議構建者都明白要維護一個可靠的預言機是很困難的。\n\n如今一提到預言機，Chainlink 已經成為人們最先想到的項目，這個項目已與數百個加密項目進行集成，並能夠幫助每一個加入其陣營的新合作夥伴推廣（包括諸如 Harmony 和 NEAR 以及上文列出的很多 DeFi 寵兒等 Layer 1 平台）。另外還有其他「去中心化預言機網絡」項目，但是 Chainlink 已成為希望將預言機服務外包的團隊的事實上的選擇，並且其目前已是市值排名第六的加密資產的這一事實也很難被忽略。\n\n但這並不是說 LINK 的全部重點在於如何將其作為資產進行交易：LINK 目前的流通市值為 50 億美元，剩餘供應量的 60％保留在儲備金中，以激勵合作夥伴以及利用該協議的核心貢獻者。 LINK 在很多方面看起來就像一個縮小版的 XRP 。匿名的做空研究公司宙斯資本（Zeus Capital）今年早些時候針對 Chainlink 上發表了一份長達 59 頁的做空報告，看空該協議及其主要利益相關者 SmartContract 。該報告的某些結論是虛假的，有些指責是誹謗，因此我不會在這裡發布報告的鏈接。但是該報告確實有幾個實質性要點。也就是，圍繞 Chainlink 的糟糕 LINK 經濟學。\n\n如今，LINK 僅僅是「支付代幣」。換句話說，它的競爭性在於您必須擁有一定的商品資金才能託管預言機節點和/或為參考數據合約調用付費。但是，與大多數 2017 年「效用代幣」項目一樣，沒有理由在任何時間段內持有 LINK：如果您確實需要 LINK 進行付款，則可以持有其他更具流動性的「資金」，根據需要跳入功能不那麼有用，流動性較小的支付代幣。當質押 LINK 以獲得網絡安全性時，問題在於 ChainLink 的費用模型似乎不穩定或可擴展。費用模型已經被提出，但尚未按每次交易進行收費，因為每次調用數據的費用的引入都會使使用費用過高。\n\n我很難支持任何參考數據合約調用市場規模達到 100 億美元的模型。如果您想要一個看漲案例：我想 LINK 就是。但我不是 LINK 多頭。\n\n6.8 吸血鬼襲擊：合法盜竊\n\n關於在 DeFi 中進行構建的最好和最壞的部分都是，一切都是開源的。對於競爭對手來說，分叉你的代碼，吃你的飯同時嘲笑，這都是公平的遊戲。 DeFi 不適合膽小者，今年夏天，我們看到了該行業所能提供的最好的一面，也看到了最糟糕的一面。 SushiSwap 對 Uniswap 進行了分叉，其流動性挖礦獎勵計劃旨在誘使 Uniswap 流動性提供者屈服於這個新的匿名發布競爭對手。一位匿名開發人員在 Curve 上大獲成功，他在 github 庫中找到了該項目的未啟動代幣合約，並自行啟動了這個合約。然後有人分叉了 Curve，推出了 Swerve 。 Compound 與 Cream 的「吸血鬼」合作，因為他們將新項目視為真正的補充：Cream 支持更廣泛的 DeFI 資產，與幣安智能鏈等新區塊鏈交叉，並與 Compound 的「受害者」共享 2.5％的供應。\n\n一旦吸血鬼吸乾投機者的血液，他們很快就會返回墳墓，但其他會留下（令人驚訝的是，包括 SushiSwap 之類的項目），因為它們實現了新的，有趣的功能和合作關係，因此似乎正在復蘇。\n\n吸血鬼攻擊有好處。如果說資本主義全是關於創造性的顛覆，那麼 DeFi 資本主義就是關於食利者的顛覆。先發優勢不再導致壟斷，而是暫時的優勢，只有通過對社區治理的合理承諾和公正（及早期）的利益相關者一致性，才能保持暫時的優勢。\n\n我們在 2020 年看到的主要吸血鬼攻擊來自「無代幣」項目，這些項目試圖通過發行新的代幣來擊敗和超越競爭對手。諸如 Metamask 之類的錢包似乎是主要的候選人，他們可能會出於某種原因推出代幣，例如競爭對手以自己的代幣激勵手段虹吸用戶。這種情況最初發生在 Binance 和 BNB 。隨著流動性挖礦的繁榮。我預測，錢包和自託管服務領域會可能發生這種情況。\n\n還有其他方法可以在 DeFi 中建立防禦能力。品牌，整合，可用性，商譽，夥伴關係，良好的安全性都是重要的。但是，一個健全的財政策略至關重要。\n\n6.9 財政治理\n\nUniswap 的成功證明了你可以開發出一個現象級產品，社區好評如潮，但仍然會被有激勵的團體所威脅，他們願意與用戶更好地分享平台經濟學。財政治理和協議政治是 DeFi 的高風險部分，社區治理代幣已擁有 60 億美元的規模，還有現在價值數億美元的財政資產。\n\n這些資產應如何管理？\n\n總的來說，大多數網絡已經通過「股息」或通過代幣回購銷毀（與公司回購相同，但不是真的）自動將現金獎勵返還給投資者，但是使用資金首先激勵核心開發人員（執行人員）似乎更明智，然後是長期資本提供者（董事會），然後是社區貢獻者（團隊），然後是傭兵（對沖基金）。這應該是顯而易見的，但是 2020 年的激勵措施仍然傾向於傭兵，而犧牲了其他（更重要的）利益相關者。\n\n但這種情況將會改變。\n\n我最感興趣的是 PowerPool 的 CVP（「集中投票權」代幣，基本上是用於積累 DeFi 投票權的代理服務）和 Aragon（早期 DAO 管理者）的發展，目前賽道上已經有很多資金。這不只是治理貨幣政策和協議參數的更改； 我們將在 2021 年的協議併購領域中看到更多，我在去年的報告中曾預測過這一點，並且在第四季度確實有所發展。（Aragon，Voyager，Harvest，當然還有 YFI 早就活躍在這裡。）\n\n6.10 DeFi Bug 賞金\n\nDeFi 漏洞攻擊的名單已經很長且在不斷增長，許多企業家似乎很「滿足於」反复犯同樣的錯誤，以求盡快發行新版本。好消息是，這就變成了一種賞金計劃，可降低 DeFi 變得「太大而不能失敗」的風險。實際上，借貸平台 bZx 甚至提供了漏洞賞金即服務。該團隊在 2020 年 2 月進行了兩次黑客大賽（獎金總計 100 萬美元），以及 7 月首次進行了 DEX 黑客大賽（獎金 55 萬美元），並在 9 月舉行了一場耗資 800 萬美元的黑客競賽。\n\n我為下一場黑客大賽感到興奮。我們正在努力遏制風險高且未經測試的 DeFi 應用可能造成的損害。我們開始更好地預測最可能的攻擊媒介（預言機攻擊和閃電貸），並且現在有工具可以對每個項目的風險進行評分。 ConsenSys CodeFi 發布了 Defi Risk 評分，安全研究公司 Gauntlet 發布了 DeFi Pulse 的經濟安全評分。這將有助於更好地為 Nexus Mutual，Opyn 和 Cozy Finance 現有的 1 億美元智能合約保險單定價。這應該有助於降低邁向「無銀行」過程中的風險。\n\n延伸閱讀???????????????????????? Messari 年度報告：比特幣 2021 年底前至少達 10 萬美元\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiMakerMessariRyan SelkisUniswap",
      "date": "2020-12-15",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 814,
      "scraped_at": "2025-11-16T12:06:55.798025"
    },
    {
      "title": "DeFi 保險協議誰能「保」？ Nexus Mutual 創始人錢包被盜 8 百萬！",
      "link": "https://blockcast.it/2020/12/15/nexus-mutual-founder-hugh-karp-suffered-an-attack-resulted-in-a-loss-of-more-than-8-million/",
      "summary": "DeFi 保險 項目 Nexus...",
      "content": "DeFi 保險項目 Nexus Mutual（NXM）昨（14）日晚間透過官方推特帳號公告稱，項目創始人 Hugh Karp 的個人帳戶遭攻擊入侵，過程中有多達 37 萬枚的平台代幣 NXM 被私自轉到不明帳戶，損失約 825 萬美元。\n\n官方續稱，目前只有 Hugh Karp 本人的地址受影響，Nexus Mutual 以及其他成員沒有後續風險，因此認定這是針對 Hugh Karp 帳戶的駭客攻擊。\n\n據悉， Hugh Karp 使用的是硬體冷錢包，攻擊者先是設法從遠端登入並操控他的電腦，然後修改了他的 MetaMask 錢包插件後生成了這筆 37 萬枚 NXM 的轉帳請求，並誘使 Hugh Karp 在無意識中簽署一筆交易，將資金轉移到攻擊者自己的地址。值得注意的是，這位攻擊者在 11 天前才完成了「認識客戶」（KYC）驗證，接著又在 12 月 3 日換了一個新地址。\n\nHugh Karp 在推特上對攻擊者稱，「招數不錯，絕對是另一個層次的東西。你會在兌現 NXM 的時候遇到問題。如果你把 NXM 全額歸還，我們將停止所有調查，並獎勵 30 萬美元的賞金。」\n\n對此，隨後有網友質疑，Hugh Karp 怎麼會如此大意，讓自己的電腦被遠端操控？而且，他使用的是硬體錢包，簽署交易時需由本人操作，難道這麼大筆的交易也會看走眼嗎？對此，Hugh Karp 解釋稱，\n\n事發時，我正要執行一筆無關的交易，但 MetaMask 突然跳出這筆欺騙交易，讓我誤認為這是我原本打算進行的交易，誘使我進行簽署。\n\n然而，更諷刺的是，根據藍狐筆記此前的介紹，Nexus Mutual 本身就在為 DeFi 領域提供保險服務，當有 DeFi 協議的智能合約遭到駭客攻擊時，投保的會員可以進行索賠，以保障投保人在遭受財務損失後能得到理賠，現在反而是 Nexus Mutual 創辦人自己被盜，不禁讓網友打趣戲稱：\n\n先生，請問你們的「保險」現在由誰來「保」？\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiDeFi 保險Hugh KarpNexus MutualNXM",
      "date": "2020-12-15",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 814,
      "scraped_at": "2025-11-16T12:07:00.033806"
    },
    {
      "title": "美財政部祭 KYC 新規！交易過萬美元必須回報用戶個資",
      "link": "https://blockcast.it/2020/12/21/u-s-treasury-proposed-new-kyc-requirements-for-cryptocurrency-users/",
      "summary": "美國財政部 公布規範虛擬貨幣的草...",
      "content": "美國財政部上週五（18 日）公布一套規範虛擬貨幣的草案，鎖定所謂的「非託管錢包」，未來美國加密貨幣使用者若希望將手上代幣，從加密貨幣交易所轉移到自己個人的虛擬錢包上，可能必須遵守新的「瞭解客戶」（KYC）規定。\n\n根據擬議中規定的最新通知，如果民眾在單日內，要從中心化交易所發送價值超過 10,000 美元的加密貨幣到私人錢包，就必須向交易所提供將轉帳錢包所有人的個人資訊。交易所也必須成交並保管有關這類交易的紀錄，包括定期回報價值超過 1 萬美元的轉帳紀錄，或是保留價值超過 3,000 美元的交易紀錄。\n\n換句話說，中心化加密貨幣交易所的用戶如果想要把持有的資產轉移到自己的私人錢包或其他人的錢包，只要轉帳的價值超過 3,000 美元，就必須提供個資，而且交易所也必須向財政部金融犯罪執法網路主管機構（FinCEN）回報價值超過 1 萬美元的個人或組織交易。\n\n若加上近期的另一個提案，美國財政部的新措施將導致個人和交易所可能會加速轉移必須進行轉帳的加密貨幣，同時也會增加交易所必須回報給財政部的個資交易訊息量。\n\n這會使得加密貨幣領域更接近傳統銀行體制，但也可能讓考慮進入加密貨幣領域的投資人愈來愈寬心、放心投入這塊領域，但是也破壞區塊鏈技術早期承諾給予隱私與自我治理的承諾。\n\n美國財政部在新聞稿中說，新規定將終結「虛擬貨幣交易回報」中的漏洞。財政部說，大眾可在 2021 年 1 月 4 日之前對這項規定草案提出意見或回饋。財政部的文件表示：「FinCEN 評估指出，現在存有重大的國安當務之急，因此有必要要讓這項提議以有效率的程序處理並實施這一規定。」文件還提到，\n\n美國當局發現，不法份子日益提高利用可兌換虛擬貨幣（CVC）來進行國際恐怖分子融資、買武器、規避制裁和跨國洗錢，以及買賣受管制的物資，買賣被竊和欺詐性的身份證件、入侵裝置、山寨品、惡意軟體和其他電腦駭客工具，槍支和有毒化學品。\n\n其實早在上月，加密貨幣交易所龍頭 Coinbase 執行長 Brian Armstrong 就曾推文，表示川普政府準備倉促制定規則，要求交易所為接受轉帳至自行託管的錢包修改 KYC 資訊。他當時警告說，此舉會為加密貨幣使用者帶來很大的不便。\n\n這項新規定大致是依循金融行動特別工作組（FATF）去年要求其成員國對虛擬資產服務提供業者（VASP）實施的 KYC 規則，這也是加密貨幣交易所和其他新創業者必須遵守的「旅行規則」（travel rule）。\n\n當時 FATF 的指引建議，個人的加密貨幣錢包可被視為是虛擬資產服務提供業者（VASP）：\n\n如果 VASP 是自然人，那麼應該要求它在其業務所在地的司法轄區獲得許可或註冊，其決定因素可能包括各國所考量的數個因素。\n\n延伸閱讀： 美國財政部、商務部遭駭！幣圈狂酸：比特幣就從未被入侵過\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: KYC加密貨幣美國財政部錢包",
      "date": "2020-12-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 813,
      "scraped_at": "2025-11-16T12:07:09.797963"
    },
    {
      "title": "馬斯克想「大筆買進」比特幣？ 問「他」準沒錯！",
      "link": "https://blockcast.it/2020/12/21/michael-saylor-advise-elon-musk-on-how-to-get-started-investing-in-crypto/",
      "summary": "特斯拉 Tesla 執行長 馬斯...",
      "content": "比特幣近來屢創新高，昨（21）日凌晨更一舉突破 24,000 美元整數關口。對此，美國電動車大廠特斯拉（Tesla）執行長馬斯克（Elon Musk）在推特上貼出一張梗圖，暗示自己受比特幣吸引，接著又明指比特幣是他的「安全詞」（Safe Word），讓加密社群雀躍萬分，也引來不少網民熱議。\n\n在眾多貼文留言中，持有大量比特幣的那斯達克上市公司 MicroStrategy 執行長 Michael Saylor 回應馬斯克時，建議他將特斯拉的美元資產轉換成比特幣：\n\n你若想為股東帶來 1,000 億美元的收益，那就把特斯拉的資產負債表從美元轉換成比特幣。如此一來，標普 500 指數內的其他公司也會跟隨你的腳步，時過境遷，它的價值終將成長到 1 兆美元。\n\n上述消息適逢特斯拉即將在 21 日開盤被納入美股標普 500 指數，促使特斯拉股價狂飆，市值逼近 6,600 億美元大關，Michael Saylor 振振有詞的發文也不禁讓馬斯克則好奇詢問道：「這麼大筆交易是否真的可行？」\n\n可想而知，Michael Saylor 的回應自然是：「可行」，並表示自己今年已買進 13 億美元的比特幣。區塊客此前報導， MicroStrategy 在今年稍早以 4.25 億美元的價格購買比特幣一案，其實是透過美國加密貨幣交易平台 Coinbase 搓合促成。\n\n另一方面，受特斯拉股價飆升所推動，馬斯克身價近期也隨之暴漲 72 億美元，增至 1,279 億美元。然而早在 2019 年，馬斯克就對外公開，他個人僅持有 0.25 枚的比特幣，並宣稱這一開創性的加密技術非常棒，並補充說，比特幣作為一種交換媒介，比紙幣更好。據這位科技企業家稱，他的比特幣是一位未透露身份的朋友送給他的。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elon MuskMichael SaylorMicroStrategyTesla比特幣特斯拉馬斯克",
      "date": "2020-12-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 813,
      "scraped_at": "2025-11-16T12:07:15.161483"
    },
    {
      "title": "後新冠時代有什麼機會？前立委許毓仁：在所有災難裡面，永遠都會有創新。",
      "link": "https://blockcast.it/2020/12/20/the-post-covid-19-challenges-and-chances-shared-by-jason-hsu/",
      "summary": "2019年底新冠肺炎爆發，蔓延全...",
      "content": "2019 年底新冠肺炎 COVID-19 爆發，病毒在短時間內蔓延全球，截至目前，全球病例數已超過 7,600 萬，死亡人數超過 160 萬。疫情除了直接威脅我們的健康安全，更對各地經濟成長造成巨大影響。\n\n經濟合作暨發展組織 (Organisation for Economic Cooperation and Development ,OECD) 在今年 3 月時曾作出警告，受新冠疫情影響，全球經濟今年或會出現 2009 年以來最慢的增長速度，更預測 2020 年全球經濟將只能同比增長 2.4%，若出現更長時間、更密集的爆發，則更可能進一步降至 1.5% 。\n\n隨後在 6 月及 9 月的報告中，OECD 指今年全球經濟萎縮幅度實際上不像先前預期般嚴重，因此分別上調今年經濟增長預測。至本月初，OECD 在最新發布的全球經濟展望報告中再次上修了今年的經濟成長預測，儘管如此，OECD 仍以北半球疫情復熾、重新封鎖為由，調降 2021 年的全球經濟成長預測至 4.2%，並表示這種疫情爆發與封鎖的模式將持續一段時間，造成永久性傷害的風險愈來愈高。\n\n前立委、現任玉山科技協會秘書長許毓仁在出席可喜空間台南館的《後新冠肺炎時代挑戰與機會》講座活動時提到，雖然疫情肆虐全球，但在過去半年，美國的網絡公司申請上市的數字卻是最多的，有高達 10 隻獨角獸申請上市。\n\n許毓仁形容，「新冠肺炎持續籠罩美國的此刻，是新創最壞也是最好的時代。」，無數新創因疫情陷入嚴重虧損、大舉裁員，有些甚至不得不黯然離場收攤，「但在這個最壞的時刻卻也是募資的最好時刻，我們可以看到蟄伏的獨角獸一隻一隻『破土而出』，更選擇在這種時候申請上市。」\n\n從整體數字來看，新冠肺炎這隻「黑天鵝」對全球經濟的衝擊範圍與力度是日益明顯，主要受重創的行業為餐飲、娛樂等諸多相關工業，航空及運輸業更首當其衝，然而，網絡科技、醫療等卻獲得大量投資。\n\n總部位於香港的國泰航空集團在 10 月時公布全球削減 8500 個就業崗位，成為東亞地區航空業自 COVID-19 疫情爆發以來最大規模裁員計劃，更宣布旗下有 35 年歷史的國泰港龍航空即時結業，成新冠疫情下的犧牲品。近日，國泰航空更透露今年下半年的虧損狀況，可能比上半年還「嚴重非常多」，遠差於外界預期。國泰航空最新說法暗指，下半年虧損可能超過 100 億港元，在 COVID-19 出現之前，國泰航空最嚴重的年度虧損出現在 2008 年，當時的全球金融風暴導致該集團年度虧損 87 億港元，可見 COVID-19 這隻黑天鵝的威力有多「驚人」。\n\n最壞也是最好的時代\n\n傳統行業受到巨大衝擊的同時，網絡科技新創事業卻看到「另一片天」。在擔任立委時積極推動新興科技發展的許毓仁被稱為「加密立委」，任內積極推動金融科技相關法案，提案 「金融科技創新實驗條例草案」，亦於立法院成立「區塊鏈連線暨產業自律聯盟」(TCBSRO)，許毓仁認為，區塊鏈應用相關產業發展，將影響國際間的經濟走勢，台灣值得扶植與推動立法規範，使產業走向健全。\n\n「全世界的資本其實一直有在流動，錢並沒有因此變比較少。」許毓仁表示，COVID-19 令生活型態、工作模式產生劇烈轉變，連帶令投資者對科技領域更加趨之若騖，「加上先前股票市場的大型動盪，實際上，現在許多投資者手中持有大量資金，他們開始將目光聚焦到新創 IPO 上。」\n\n許毓仁提到，摩根士丹利的科技股資本市場負責人 Colin Stewart 就曾表示，市場上有許多「已壓抑多時」的投資者，他們都在期待新創 IPO，也讓市場對一些持續虧損待新創表現得更寬容。「從實際情況來看，新創公司現在想要籌集資金的話，是一個『Good Timing』。大家（投資人）其實都在想『我已經不想再把錢放在房地產』，全球的投資人，特別是美國的投資人大都把錢投到新創公司。」許毓仁分享了他在前線的觀察所得。\n\n「在所有災難裡面，永遠都會有創新。」許毓仁以 LINE 作為例子解釋，「我們現在常用的 LINE，是日本 311 核災（即福島第一核電廠事故）時大家發現需要點對點即時溝通時創出來的 APP 。」的確，在面對突如其來的災難時，人們更容易發現日常生活中「我們缺少了什麼」、「當下急需要什麼工具」等等的想法，更會展現出不一樣的「創新思維」開發解決工具。\n\n未來趨勢與機會\n\n相對全球來說，COVID-19 對台灣民生的影響顯然衝擊力度較少，但對台灣產業的影響呢？據工研院一份針對新冠肺炎對台灣產業影響的報告指出，「肺炎疫情的後續發展，對台灣產業經濟有明顯的影響和衝擊。在疫情影響下，工廠的生產活動、你我的上班型態、甚至食衣住行育樂等生活模式，都在疫情影響下產生顯著改變。而 AI 、 5G 等數位科技，讓『零接觸經濟』轉換成『零距離創新』，進而衍生新的體驗式服務與商業模式。而『任何情況下均可出貨』的韌性製造重要性在後疫時代將大幅上升，進而加速企業數位轉型與全球布局。」\n\n許毓仁分享道，「自動化、智慧化、數位化浪潮，引領各種商業模式或營運模式的創新，更促使『製造業朝服務化、服務業朝科技化』轉型，這將帶來附加價值及生產力的正向成長。」如 AI 、 IoT 、 Big Data 、雲端技術、機器人等數位科技應用將會被大量應用到各行各業，「無人機、 FinTech 和自駕車等新興商機更是可期。」\n\n由於全球各行各業「被逼」加快科技化轉型，對於人才的渴求也大大提升，「具備與新興科技相互補作用的工作機會將會明顯快速增加，例如 IoT 工程師、機器人設計師、資料科學家等職業，已看到漸漸應運而生。」許毓仁更特別提到，在 2020 年後，有 6 大領域是台灣可以朝著發展的模式跟面向，這 6 大產業領域分別是：資通訊、智慧製造、綠色能源、生技醫療與智慧醫療、智慧觀光，以及金融科技。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: COVID-19後新冠時代新創許毓仁",
      "date": "2020-12-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 813,
      "scraped_at": "2025-11-16T12:07:20.313233"
    },
    {
      "title": "Square 夥 Megan Thee Stallion 推「$1M Bitcoin giveaway」活動，得獎者分享「意想不到」喜悅",
      "link": "https://blockcast.it/2020/12/18/square-cash-app-launch-1-million-bitcoin-giveaway-on-twitter/",
      "summary": "隨著近日比特幣價格再度攀升，投資...",
      "content": "隨著近日比特幣價格再度攀升，投資市場活躍，加密貨幣市場業者們紛紛各出其謀「搶熱度」。在 2018 年初已推出透過端對端行動金融服務 Cash App 進行比特幣交易服務的數位支付巨擘 Square ，在 18 日夥拍獲第 63 屆葛萊美獎（Grammy Awards）最佳新人提名的饒舌歌手 Megan Thee Stallion，推出「$1M Bitcoin giveaway」活動，成功搶佔「頭版話題」。\n\nMegan Thee Stallion 在其推特上發文表示，與 Square 的 Cash App 合作，將在其官方 Twitter 上推出「送贈價值 100 萬美元比特幣活動」，只需在 Megan 該則發文的底下留言 Cash App 帳號名稱以及加上「#BITCOINMEG」hash tag， 就可參加活動。\n\n在撰寫本文時，該則發文已收到超過 6 萬 5000 個讚好，討論熱度更超過 17 萬人。當大家討論得非常火熱時，有「獲獎」的網友已急不及待分享其「喜悅」稱，「感謝 Cash App 和 Megan（大聲地笑），我將會好好保留著這筆獎金，直到我的孩子長大。」，從網友的發文所見，他獲得 50,000 sats（satoshi），即約 11 美元。\n\n很多參與者是被標題的「100 萬美元」吸引，或許沒有想到最終的獎金會被「分割到這麼少」。其中一位獲獎者表示，「（看到訊息提示時）我一開始以為獲得 5 萬美元，我當下就立即去訂了台 Tesla，Megan 你可以再教教我怎麼辦嗎？」，雖然無法確認這位獲獎者是否真的下單訂了車，但眾多獲獎者都在 Megan 的發文下留言，或是轉發其推文表示感謝，不論獎金多寡，在節日前獲得這筆「小禮物」也是值得高興的事。\n\n事實上，在 Twitter 上有關加密貨幣「giveaway」的字眼、帳號屢見不鮮，但一直被社群詬病是騙子用來進行欺詐的手法，很多名人大卡過去曾被假冒帳號，像是 V 神 Vitalik Buterin 、特斯拉執行長 Elon Musk 、幣安執行長趙長鵬 CZ 等。區塊客建議大眾在追蹤 Twitter 上各類社群活動時應保持小心謹慎。\n\n相關新聞：【推特淪陷】多名人帳號被盜來詐比特幣！孫宇晨百萬重金懸賞抓駭客\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bitcoin giveawayBTCMegan Thee StallionSquare推特送幣",
      "date": "2020-12-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 813,
      "scraped_at": "2025-11-16T12:07:24.189954"
    },
    {
      "title": "Compound 發布跨鏈協議白皮書，擬明年首季推 Compound Chain",
      "link": "https://blockcast.it/2020/12/18/compound-released-cross-chain-protocol-whitepaper/",
      "summary": "DeFi借貸項目Compound...",
      "content": "DeFi 借貸項目 Compound 在 18 日發布新版白皮書，透露計劃明年年初發布 Compound Chain，並發行該鏈原生代幣 CASH 。\n\n據白皮書顯示，Compound Chain 是由一組運行相同狀態轉換函數的分佈式驗證器操作的區塊鏈，可以在帳本（ledger）間轉移價值和流動性，用戶可以使用現有的區塊鏈地址，如以太坊、 Solana 、 Polkadot 等，與 Compound Chain 進行跨鏈交互。\n\n官方在推特上對 Compound Chain 的描述為：「能夠在對等帳本（peer ledgers）之間轉移價值和流動性的分佈式帳本」，「它是一個在各種分散式帳本中帶入更多資產的協議。 Compound Chain 旨在補充以太坊的智能合約，並且受 COMP 幣的治理控制，期望可擴展 DeFi 的網絡效果。」\n\n關於 CASH 代幣，Compound 在白皮書中指出，「它是協議通過借款創建的資產，類似於 MaekerDAO 中的 Dai 。用戶持有的 CASH 數量等於 CASH 負債量。」\n\n此外，CASH 可用於支付 Compound Chain 上交易費用，通過存入支持的抵押資產，用戶就能在鏈上借入 CASH 並支付交易成本。白皮書同時指出，CASH 價格最初設定為 1 美元，但通過治理，CASH 價格可追蹤一些指數，如消費者價格指數或一籃子貨幣。\n\nCompound 推出 CASH 代幣舉措，一方面為 Compound Chain 帶來應用場景；另一方面，彌補原生資產在業務場景中的缺失，該代幣與治理代幣 COMP 將形成補充關係，促進 Compound 業務進一步完善，提升用戶量。\n\n據悉，Compound 團隊正積極構建具有有限功能的測試網，官方希望在 2021 首季度發布這些功能，並提及給開發者和驗證人員的技術文檔，將在未來幾週內釋出。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CASHCOMPCompoundCompound ChainDeFi跨鏈",
      "date": "2020-12-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 813,
      "scraped_at": "2025-11-16T12:07:29.248584"
    },
    {
      "title": "比特幣攀上歷史高峰！區塊鏈與加密貨幣成為台灣產業新顯學 第四屆《Hit AI & Blockchain》人工智慧暨區塊鏈產業高峰會 1 月 6 日盛大舉辦",
      "link": "https://blockcast.it/2020/12/18/4th-hit-ai-and-blockchain-summit/",
      "summary": "為了探討台灣區塊鏈與加密貨幣產業...",
      "content": "全球資金狂潮下，總是上沖下洗的比特幣行情，跟著順利飛越兩萬美元關卡！這是睽違三年之久的「耶誕佳音」，加上全球不少主流金融機構都陸續認同加密貨幣的價值，這讓專家預期比特幣的市值由目前的 3800 億美金，上看一兆美元，也就是不久的將來，仍有兩倍以上的成長空間。\n\n從投資的角度來看，台股指數屢創新高，比特幣也從年初的四千美元低谷，大漲了四倍多，當然會吸引更多的投資人進場佈局。只不過，加密貨幣與區塊鏈技術，是否有更多的應用場景，仍然是台灣產業發展的關注焦點。\n\n以港口航運為例，高雄港有超過 150 條全球航線，若運用區塊鏈及智慧合約，就能節省人力、物力、財力，並可有效節省兩成以上成本支出。科技部國網中心，也已經與華碩雲端，以及多家區塊鏈新創團隊合作，正加速打造「國家級區塊鏈平台」，期望有更多實質應用能夠落地，要讓台灣的軟體與網路產業，不要又是一開始就輸在起跑點上了。\n\n國發會的台灣區塊鏈大聯盟，過去兩年推動區塊鏈技術的落地應用越來越廣泛，如今已拓展至包括醫療、製造、農業、運輸、數位版權及公共事務等多元領域。更實際的例子是，先前美國總統大選的郵寄選票爭議，如果能以區塊鏈來進行投票，從投票前的身份驗證，到投票結果後的上鏈不可更改，都已是技術上可行的環節。\n\n如不論「鏈」的應用，回到「幣」的範疇，今年最火熱的「去中心化金融（Decentralized Finance，DeFi）」，台灣團隊的表現同樣可圈可點。就在四個月之前，麻吉大哥黃立成號召年輕工程師，在以太坊上推出了去中心化借貸協議「CREAM Finance」，迅速竄起並一度名列全球鎖倉量前 10 大 DeFi 協議。\n\n活動議程\n\n包括 Steaker 與 Cappuu，以及野心更大的 Perpetual Protocol，還有曾經七天漲七倍的 Hakka Finance，台灣年輕團隊們，都在這一波 DeFi 熱潮下，成了勇闖世界的領頭羊，就連日本與韓國都沒有跟上。畢竟「幣圈一天」，就是「人間一年」，如果一個新興趨勢沒有跟上，之後就會掉隊了，年輕世代要自我督促不僅能夠持續跟上，更要在台灣賺到全世界的錢！\n\n為了探討台灣區塊鏈與加密貨幣產業發展方向，第四屆《Hit AI & Blockchain》人工智慧暨區塊鏈產業高峰會，將在 2021 年 1 月 6 日在台北喜來登大飯店福廳舉辦。\n\n確認與會的海內外產官學研領袖，包括賴清德副總統、立法院副秘書長高明秋、中信金融管理學院講座教授陳美伶、理慈國際科技法律事務所共同創辦人暨台灣金融科技協會理事長蔡玉玲、數位經濟暨產業發展協會副理事長詹婷怡、中華電信總經理郭水義、政治大學金融科技研究中心主任王儷玲、立法委員高虹安、立法委員何志偉、台灣玉山科技協會秘書長許毓仁、 Kneron 創辦人暨執行長劉峻誠、國際電信區塊鏈聯盟主席吳陵、香港互聯網協會創會主席莫乃光、秘銀暨 CREAM Finance 創辦人黃立成、 Steaker 執行長暨創辦人黃偉軒、 Perpetual Protocol 共同創辦人馮彥文、 Dapp Pocket 暨 cappuu 創辦人陳柏安、香港區塊鏈協會創辦人暨共同主席梁捷揚、 MaiCoin 集團創辦人暨執行長劉世偉、前亞洲大學副校長暨中亞聯大講座教授林蔚君、 XREX 創辦人黃耀文、創新新零售股份有限公司董事長潘奕彰、華碩雲端總經理吳漢章、 STAR BIT 執行長暨全國商業總會區塊鏈應用及發展研究所執行長鄧萬偉、臺灣金融科技股份有限公司董事長王可言、理律法律事務所初級合夥人熊全迪、銘傳大學金融科技學院專任副教授兼主任暨消基會金融保險委員會召集人林盟翔、 7starlake 總經理丁彥允、美商中經合集團副總經理孫紹祖、穀神星資本創辦人陳儀雪、區塊客創辦人賀堅威、 KNOWING 新聞/幣特財經/鍶科技總編輯楊方儒等貴賓講者，都已確認共襄盛舉。\n\n詳細議程與報名資訊，請參考峰會報名官網：https://www.accupass.com/event/2010211346019375921300\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiHit AI & Blockchain人工智慧暨區塊鏈產業高峰會",
      "date": "2020-12-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 813,
      "scraped_at": "2025-11-16T12:07:35.087569"
    },
    {
      "title": "準備公開上市？Coinbase 宣布已向 SEC 提交 S-1 註冊聲明",
      "link": "https://blockcast.it/2020/12/18/coinbase-files-for-ipo-according-to-sec-filing/",
      "summary": "Coinbase Global ...",
      "content": "Coinbase Global Inc. 18 日公布，該公司已向美國證券交易委員會（SEC）提交了初步文件，Coinbase 正準備公開上市。\n\n據官方消息，該公司已向美國證券交易委員會提交了 S-1 表格註冊聲明草案，這份註冊聲明草案是供計劃上市的公司用作在 SEC 註冊其證券。 Coinbase 說明指，S-1 表格有望在 SEC 根據市場和其他條件完成審查程序後生效。\n\n外媒向 Coinbase 查詢進一步資料時，官方發言人拒絕進一步置評，但可以肯定 Coinbase 已踏出漫長上市道路上的第一步。\n\n作為全球頭部大型加密貨幣交易平台，Coinbase 的影響力觸及到加密貨幣行業的各個角落，除了加密貨幣買賣，Coinbase 還和 Circle 合作穩定幣 USDC，該公司擁有一個分析團隊、一個風險投資部門和一個商務部門，其機構業務的增長速度超過了 MicroStrategy 的增長速度。\n\n區塊客本月初報導， MicroStrategy 在今年稍早以 4.25 億美元的價格購買比特幣一案，就是透過 Coinbase 交易所搓合促成。 Coinbase 發表聲明說，MicroStrategy 在 8 月的某五天內初步投資比特幣 2.5 億美元，是透過 Coinbase 的加密貨幣經紀部門 Coinbase Prime 進行。該交易所是在 5 月收購 Tagomi 公司，組成 Coinbase Prime 部門。 MicroStrategy 接下來又在 9 月，投資 1.75 億美元買比特幣，使得總投資額達到 4.25 億美元。 MicroStrategy 也因此成為首家大量買進比特幣，做為資產負債表主要儲備資產的公開上市公司。\n\n目前尚不清楚 Coinbase 是否打算通過首次公開募股（IPO）或直接上市的方式上市，因為不論是首次公開募股或是直接上市，都需要向 SEC 遞交 S-1 表格 。\n\n最初有傳言稱，Coinbase 將於 2020 年 7 月開始在股票市場上市，當時路透社報導稱，Coinbase 已開始將其股票上市，而一位不願透露姓名的消息人士在當時表示，Coinbase 正在考慮直接上市，而不是 IPO 。\n\nMICA Research 加密貨幣市場分析師指出，「Coinbase 於今年夏天便開始謠傳在準備上市，過去幾個月也陸續取得美國監管機關核發的特殊目的銀行執照，並完成像是關閉槓桿交易、防洗錢作業等等的法遵工作，並且等到比特幣價格突破 22,000 美元的這一刻便宣布將在美國上市，他們想趁著市場熱度正高的時候打響 IPO 知名度，這肯定會獲得市場投資人的注意力。除了礦機商以外，Coinbase 即將成為美股第一家上市的加密貨幣交易所，從 2020 年底遞交 S-1 表格估計，應該會於 2021 年年中正式掛牌交易，不妨可以注意看看，目前正規機構要參與幣圈漲幅，未來最方便且合法的管道會是透過 Coinbase 。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseIPOSEC上市直接上市",
      "date": "2020-12-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 813,
      "scraped_at": "2025-11-16T12:07:38.455787"
    },
    {
      "title": "又一金融巨頭涉足加密幣領域！FalconX 交易平台獲美國運通投資",
      "link": "https://blockcast.it/2020/12/17/american-express-invests-in-crypto-trading-platform-falconx/",
      "summary": "官方消息指出，美國運通公司（Am...",
      "content": "官方消息指出，美國運通公司（American Express）已透過旗下戰略投資企業 Amex Ventures，對機構級加密貨幣交易平台 FalconX 進行投資。今年 5 月，FalconX 已從 Accel 、 Coinbase Ventures 和富達投資附屬基金等機構籌得了 1,700 萬美元的資金。\n\n據《彭博社》報導，雖然美國運通並未透露具體投資金額，但仍然是個令人鼓舞的跡象，標誌著大型金融服務商已悄然涉足數位貨幣領域。 Amex Ventures 全球負責人 Harshul Sanghi 透過聲明表示，\n\n我們之所以投資新創企業，目的是為了能更深入瞭解支付生態系統的新興領域。\n\n自今年 5 月以來，FalconX 的收入增長達 350% 。 FalconX 執行長 Raghu Yarlagadda 表示，該平台每月的交易量約為 30 億美元，擁有 250 家機構客戶。他提到，越來越多的傳統服務提供商和對沖基金對加密貨幣感興趣。\n\n Raghu Yarlagadda 說，「我們實際上正處於這種機構增長的前沿和中心地帶」。他續稱，展望未來，FalconX 希望能借鑑美國運通的厚實經驗，建立一個使用加密貨幣的支付服務系統。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: American ExpressAmex VenturesFalconX美國運通",
      "date": "2020-12-17",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 813,
      "scraped_at": "2025-11-16T12:07:42.076530"
    },
    {
      "title": "美國銀行報告：美元走向衰落之際，比特幣正逆勢崛起",
      "link": "https://blockcast.it/2020/12/17/bank-of-america-say-the-most-crowded-trades-are-short-usd-and-long-bitcoin/",
      "summary": "根據 美國銀行 Bank of ...",
      "content": "根據美國銀行（Bank of America）於 12 月 4 日至 10 日進行的調查顯示，管理總計 5,340 億美元的基金經理中，約有 15％的基金經理認為，「比特幣躋身交易最密集的資產類別之中，僅次於做多科技股和做空美元。」 \n\n「做多比特幣」和「做空美元」能躋身最熱門交易，背後代表的其實是以美元為代表的法定貨幣的衰落，以及以比特幣為代表的數位貨幣逐漸崛起。\n\n美元的衰落\n\n貨幣本身就是在隨著社會發展而更替。貨幣最初是貝殼或者鹽，隨後銅鐵也充當過一段時間貨幣；19 世紀前，世界貨幣體系基礎是銀本位；在牛頓提出金本位（牛頓提出每盎司黃金的價格固定在 3 英鎊 17 先令 10.5 便士）之後，世界的貨幣體系開始轉向金本位；1944 年 7 月，布雷頓森林體系確定美金是國際貨幣體系的基礎（1 盎司黃金可以兌換 35 美元）；1971 年 8 月 15 日，美元和黃金脫鉤以來，美元這種以國家信用發行的紙幣貶值約 98% 。\n\n本就岌岌可危的紙幣體系，在年初疫情衝擊下，進一步遭受到沉重打擊；而伴隨疫情的反复，各國央行還在進一步趕印鈔票，「促進」貨幣貶值。\n\n根據 12 月份歐央行最新會議聲明，「鑑於疫情捲土重來對經濟造成的影響」，歐洲央行理事會當天決定，將緊急資產購買計劃規模由此前的 1.35 萬億歐元擴大至 1.85 萬億歐元，購債至少持續至 2022 年 3 月。同時，歐洲央行還宣布延長多項疫情期間實施的融資優惠措施，如第三批定向長期再融資操作等。\n\n據金十報導，12 月 16 日，美國眾議院議長佩洛西邀請民主共和兩黨領袖，討論新一輪紓困計劃。美國參議院多數黨領袖麥康奈爾表示，大家已經就「不促成協議就不離開華盛頓」達成了一致。有消息稱，方案或於本週內落實。\n\n下面的這幅圖，是 2000 年迄今全球四大央行資產負債表的規模變動情況。\n\n巴菲特的密友、伯克希爾哈撒韋副董事長芒格本週一在加州理工學院舉辦的一次在線活動上對美國規模空前的量化寬鬆（QE）和財政赤字發出了警告。芒格說：\n\n我們處在未知的水域。沒有人曾經像我們現在這樣長期大規模印鈔而不引起麻煩，我認為我們已經接近玩火的邊緣了。\n\n比特幣的崛起\n\n數位經濟目前已經深深融入到我們的經濟生活之中，但這種社會變遷其實也只是在最近十年逐漸發生的，下面這張圖展示了全球市值前十的公司近 30 年排名的變遷。\n\n從上圖可以看出，我們目前所熟知的科技巨頭大多是在這十年時間內快速成長起來，而比特幣也是如此。 2008 年 11 月 1 日，中本聰發布比特幣白皮書， 2009 年 1 月 3 日比特幣正式誕生，從最開始不到幾美分，上漲到現在一枚 19370 美元。\n\n伴隨區塊鏈技術和數位經濟的高速發展，比特幣的價值得到越來越多人認可，特別是買入的世界富豪在快速增加；除此，傳統金融市場也開始全方位接納比特幣，這其中包括投資機構、銀行、傳統金融交易市場、家族理財基金以及國家社保基金等等。\n\n從橋水基金創始人達利歐的轉變中，能看出整個市場態度的變化。上個月，他暗示，由於比特幣的高波動性以及潛在的被政府取締的可能性，它並不是一個很好的價值存儲工具。但這個月，達利歐表示，比特幣（和其他一些數位貨幣）在過去十年中已經確立了自己的地位，成為類似黃金的有意義資產替代品。比特幣與黃金和其他供應有限的移動財富資產（與房地產不同）具有相似之處和不同之處。不得不說富豪們的學習速度非常之快。\n\n財富不會憑空消失\n\n當你感覺手中的錢不值錢的時候，怨天尤人並沒有用。人類的財富不會憑空消失，但是財富會轉移，我們要做的就是思考財富開始向哪裡流動。\n\n當今的社會，人類正在進行一場網路大遷移，人們原先很多線下的生活方式，其實已經被網路上的新生活方式替代，未來還會有更多，這裡面自然也包含著貨幣。一些國家信用有限的央行數位貨幣會不斷貶值，甚至可能在競爭中消失；但是，比特幣也並不會完全替代強國的央行數位貨幣，而是在網路分佈式屬性下出現更加多元化競爭。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bank of America做多比特幣做空美元比特幣美元美國銀行",
      "date": "2020-12-17",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 813,
      "scraped_at": "2025-11-16T12:07:48.719581"
    },
    {
      "title": "萬事俱備只欠批准！芝商所明年推「以太幣期貨」",
      "link": "https://blockcast.it/2020/12/17/cme-group-will-list-ethereum-futures-product-next-year/",
      "summary": "美國 芝商所 CME Group...",
      "content": "美國芝商所（CME Group）表示，預計將於明年 2 月 8 日推出以太幣（ETH）期貨產品。雖然目前尚待監管當局批准，但可以確定的是，以太幣期貨價格結算將會根據 CME 現有的以太幣參考匯率，並透過現金結算。\n\n根據官方資料顯示，每份合約將包含 50 枚以太幣。芝商所全球股票指數主管 Tim McCourt 表示：\n\n基於客戶需求的增長以及芝商所比特幣期貨和期權市場的強勁增長，我們相信，以太幣期貨將為我們的客戶提供一種有價值的工具來交易和對沖這種不斷增長的加密貨幣。\n\n來源：芝商所\n\n實際上，芝商所最初是在 2017 年底，比特幣逼近 2 萬美元大關之際，趁著熱潮推出比特幣期貨合約，打破加密貨幣衍生品市場的格局。根據官方數據，年初迄今，芝商所比特幣期貨合約平均每天交易 8,560 份（相當約 42,800 枚比特幣）。\n\n區塊客今（17）日稍早報導，芝商所的比特幣期貨未平倉合約已超過 13 億美元，成為全球目前最大型的加密貨幣期貨市場，也是機構日益積極參與比特幣市場的證據。\n\n另外，芝商所今年初也推出比特幣期權，上線首日交易量即飆破 200 萬美元，成交 55 份合約，超過競爭對手 Bakkt 比特幣期權的首日交易量 115 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CMEETH以太坊以太幣期貨芝商所",
      "date": "2020-12-17",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 813,
      "scraped_at": "2025-11-16T12:07:52.693995"
    }
  ],
  "saved_at": "2025-11-16T12:07:52.694220"
}