{
  "site": "Blockcast",
  "year": 2020,
  "batch_articles": 30,
  "articles": [
    {
      "title": "中國發展區塊鏈北京衝鋒在前！設專項基金、構建開源生態",
      "link": "https://blockcast.it/2020/07/01/beijing-released-municipal-blockchain-innovation-development-action-plan/",
      "summary": "北京 印發《北京市 區塊鏈 創新...",
      "content": "自去年 10 月 24 日最高層明確，要把區塊鏈作為核心技術自主創新的重要突破口，加快推動區塊鏈技術和產業創新發展，以及今年 5 月，區塊鏈被納入新基建基礎設施的一部分後，全國各地政府的區塊鏈落地政策也加速落地。\n\n6 月 30 日晚間，北京印發 《北京市區塊鏈創新發展行動計劃 (2020—2022 年)》，明確劃分牽頭單位和配合單位，完成底層技術、多領域應用、產業聯動、人才建設這四大重點任務。\n\n計劃明確主要目標，到 2022 年，把北京初步建設成為具有影響力的區塊鏈科技創新高地、應用示範高地、產業發展高地、創新人才高地，率先形成區塊鏈賦能經濟社會發展的「北京方案」，建立區塊鏈科技創新與產業發展融合互動的新體系，為北京經濟高質量發展持續注入新動能新活力。\n\n四大重點任務，成立產業專項基金\n\n在打造區塊鏈理論與技術平台方面，提出構建區塊鏈底層開源技術平台與生態，建設自主可控的底層開源技術平台，建設具有國際影響力的區塊鏈開源社區，構建創新活躍的區塊鏈開源生態。也再次提出了推進區塊鏈標準體系建設，提升國際話語權和規則制定權。\n\n多領域應用場景方面，推動區塊鏈技術在政務、金融、社會服務、城市管理、公共安全、衛生健康、電商貿易等方面的應用。\n\n在聚集發展區塊鏈產業方面，指出要打造具有全球影響力的創新型領軍企業，培育一批獨角獸企業和高成長性特色企業，積極對接國家有關部門和中央企業，推動其所屬區塊鏈研發機構落地北京。重點在海淀區、朝陽區、通州區等建設各具特色和優勢的區塊鏈產業創新發展基地。\n\n值得一提的是，該計劃還指出，在本市科技創新母基金下設立區塊鏈產業投資專項子基金，統籌政府投入和社會資本，積極支持區塊鏈創新項目做大做強。建立區塊鏈企業對接資本市場服務機制，鼓勵優勢企業上市融資。實際上，早在 2018 年 5 月，北京金融局就曾推出的北京區塊鏈生態投資基金，但有所不同的是，其目標在於推動傳統企業業務轉型和創新應用。\n\n在人才方面，北京鼓勵區塊鏈企業創辦企業大學，加快培養區塊鏈系統架構師、開發工程師、測試工程師等專業技術人才。實施專項引才行動，大力支持引進區塊鏈關鍵核心技術領域急需緊缺的海內外人才及創新創業團隊。\n\n肉眼可見的是，隨著各地的政策出台，全國即將開啟區塊鏈人才和優質企業的搶奪。\n\n注重政務和金融應用，北京發展區塊鏈走在前\n\n相比全國其他省市，北京無論是從人才還是資源上都有著無可比擬的優勢，在政策上，更是走在前列。\n\n據 PANews 梳理，北京在區塊鏈政策上政策佈局早，尤其鼓勵「區塊鏈+金融」和「區塊鏈+政務」的發展，率先開展「監管沙盒」，但另一方面，北京對數字貨幣監管也最嚴格。\n\n從中央層面的政策引導來看，2016 年 12 月，「區塊鏈」作為戰略性前沿技術首次被寫入《國務院關於印發「十三五」國家信息化規劃的通知》。《「十三五」規劃》中提到要強化戰略性前沿技術超前佈局。加強區塊鏈等新技術基礎研發和前沿佈局，構築新賽場先發主導優勢。\n\n而北京則早於中央，在 2016 年就率先開始佈局區塊鏈產業。 2016 年 2 月，中關村區塊鏈產業聯盟正式成立，同時成立的還有中關村創業公社區塊鏈國際孵化中心。同年 12 月，《北京市「十三五」時期金融業發展規劃》將區塊鏈劃為互聯網金融的一項技術，鼓勵發展。\n\n為鼓勵區塊鏈發展，北京市在政策引導和財政補貼方面都走在了全國其他省市的前面。 2017 年 4 月，北京市發布首個對區塊鏈企業予以資金支持的政策《中關村國家自主創新示範區促進科技金融深度融合創新發展支持資金管理辦法》，對開展區塊鏈等前沿技術示範應用的企業，按照簽署的技術應用合同或採購協議金額的 30% 給予資金支持，單個項目最高支持金額不超過 500 萬元。\n\n2016 年 8 月，北京市金融工作局發布了《北京市金融工作局 2016 年度績效任務》，推動設立了中關村區塊鏈聯盟。同年 12 月，北京市金融工作局與北京市發展和改革委員會聯合下發《北京市「十三五」時期金融業發展規劃》的通知，將區塊鏈歸為互聯網金融的一項技術，鼓勵發展。\n\n在產業應用方面，北京額外重視在政務和金融領域的應用，本次行動計劃也可見一斑。例如今年北京市的政府工作報告中，北京提及的區塊鏈相關關鍵詞是「政務」和「核心技術攻關」。\n\n北京的企業也成為全國政府區塊鏈項目的重要供應商。據 PANews 此前梳理，截至 5 月底，所有的政府公開採購項目中，99 家中標公司位於 18 個省市自治區，其中北京企業最多達到了 34 家，其次是廣東的企業為 17 家，也只有北京的一半。\n\n在金融領域，北京金融局 2018 年 5 月推出的北京區塊鏈生態投資基金就是為了推動區塊鏈的金融應用。而在 2019 年 12 月，央行支持在北京市率先開展金融科技創新監管試點，主要聚焦包括區塊鏈在內的前沿領域。\n\n隨著區塊鏈發展「北京方案」的逐漸形成，技術底層、產業應用、人才聚集、打造名企獨角的全方位生態建設，北京或有可能成為全球的區塊鏈一極。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國創新發展北京區塊鏈習近平",
      "date": "2020-07-01",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 867,
      "scraped_at": "2025-11-16T02:55:37.136907"
    },
    {
      "title": "手滑轉錯比特幣怎麼辦？終於有人發明了交易「UNDO」功能",
      "link": "https://blockcast.it/2020/07/01/kirobo-invented-retrievable-transfer-for-senders-to-cancel-bitcoin-transactions/",
      "summary": "以色列區塊鏈新創公司 Kirob...",
      "content": "眾所周知，比特幣交易向來是無法取消的，若要收回轉帳，唯一的辦法就是請收款人返回資金。你也曾經手滑將比特幣轉到陌生地址嗎？又或是交易確認後才發現金額不對？當這些情況發生後，該如何處理呢？\n\n別擔心，成立兩年多的以色列區塊鏈新創公司 Kirobo 就表示，他們已經研發出有效的解決方案，好讓用戶可以取消比特幣交易，挽回不留意時所犯下的人為疏失及錯誤。\n\n根據 Fio 基金會最新調查結果，多達 55％ 的受訪者認為，交易加密貨幣時常因害怕犯錯而倍感壓力；另外有 18％ 的受訪者則表示，過去曾因操作錯誤而導致資金損失。因此，Kirobo 發明了「撤銷轉帳」功能，讓交易者對於不小心發送的交易，還可以有反悔、取消的機會。\n\nKirobo 表示，用戶現在透過 Ledger 加密錢包進行比特幣交易時，只要交易金額不超過 1 千美元，即可免費使用「撤銷轉帳」功能。\n\n至於這項「撤銷轉帳」的功能如何實際操作？每當用戶進行交易時，Kirobo 都會向發送方提供「獨一無二的密碼」，而交易接收方則必須輸入相匹配的密碼才能接收轉帳。 Kirobo 表示，\n\n除非接收者提供了正確的密碼，否則，交易發送者可以隨時取回資金。這家創業公司說：[…] Kirobo 並不持有用戶的私鑰，也無權訪問資金、地址：密碼僅用來確定轉帳是否已完成。\n\n據悉，該平台已經過網絡情報公司 Scorpiones Group 的審核，並得到了以色列創新局的支持。\n\n根據 Kirobo 執行長 Asaf Naim 的說法，這項發明是公司首款產品，希望能透過在區塊鏈中添加邏輯層，藉此保護用戶免受人為疏失的影響，並優化區塊鏈的交易體驗，讓它跟網路銀行一樣，即簡易又安全。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: KiroboUNDO 交易取消交易比特幣轉帳轉錯比特幣",
      "date": "2020-07-01",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 867,
      "scraped_at": "2025-11-16T02:55:42.121793"
    },
    {
      "title": "美參院銀行委員會召開聽證，對「數位美元」保持開放態度",
      "link": "https://blockcast.it/2020/07/01/us-lawmaker-remain-open-with-the-idea-of-a-cbdc-or-digital-dollar/",
      "summary": "儘管並不是每位美國議員都支持 央...",
      "content": "儘管並不是每位美國議員都支持央行數位貨幣（CBDC）或 「數位美元」的想法，但在昨（30）日一場極具份量的參議院銀行委員會聽證會上，沒有議員明確表明拒絕這類想法。\n\n在這場參院銀行委員會的聽證會上，央行數位貨幣成為與會參議員的焦點，這些議員尋求將金融基礎設施升級，並且擴大全美國的金融普惠性。\n\n參與聽證會的業界人士包括 Paxos 執行長 Charles Cascarilla 、精通金融普惠性領域的杜克大學教授與研究人士 Nakita Cuttino，以及前商品期貨交易委員會（CFTC）主席、現任數位美元計畫主席 Chris Giancarlo 。\n\nPaxos 執行長  Charles Cascarilla 分享有關穩定必如何運作、以及如何填補金融鴻溝的專業知識。他說：「穩定幣將能瓦解我們金融體系中存在已久的問題。」\n\n杜克大學教授 Nakita Cuttino 則表示：「我們必須解決現有支付體系存在的摩擦。當然，透過創新可促成降低成本。」Cuttino 對於沒有銀行帳戶的相關問題提出精闢洞見，「任何解決方案都必須是交易成本低。在比特幣的早期時期，交易費是非常高的，而現在依然極高」。\n\n現任數位美元計畫主席 Chris Giancarlo 身為提倡美國央行數位貨幣的積極遊說人士，他提倡數位美元，用來讓過時老舊的體系升級。他說：\n\n全世界都有這樣的疑問：美國在未來貨幣將扮演什麼角色。選項是我們要扮演領導角色，還是接受別人領導，並讓他們的價值在貨幣中彰顯。」\n\n就像許多有關加密貨幣與區塊鏈技術的聽證會一樣，與會者也有許多不同觀點。銀行委員會主席 Mike Crapo 警告說：\n\n美國必須對這條路制定明確規定，以保護企業和消費者，同時不讓創新窒息。\n\n許多共和黨議員則強調與中國大陸的競爭，原因是數位人民幣的發展步調比數位美元來得快。不過 Mike Crapo 指出，某些傳統金融體系的可接近性或許受到限制，因為必須要擁有事先存在的、已開好的銀行帳戶。 Mike Crapo 表示，穩定幣這類金融科技解決方案可提供另類選擇，儘管外界對穩定幣的監管存在擔憂。\n\n另一方面，委員會內的許多民主黨議員對於這類技術能挽救弱勢族群的說法感到懷疑。例如議員 Sherrod Brown 就表示：\n\n我們為何會相信讓大科技公司來掌握我們的銀行體系？\n\n儘管討論有許多癥結點，但卻凸顯議員們對央行數位貨幣的興趣。在委員會中，無人對現有金融體系感到滿意，最新的聽證會聚焦於討論美國如何推動央行數位貨幣，而非「要不要」推動央行數位貨幣。\n\n雖然在委員會中 25 名參議員中只有 8 人提出質詢，但每個問題都與數位化支付相關。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDC央行數位貨幣數位美元美國聽證會",
      "date": "2020-07-01",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 867,
      "scraped_at": "2025-11-16T02:55:45.335387"
    },
    {
      "title": "台灣保險區塊鏈啟動試辦！「一家申辦多家理賠」不再奔波",
      "link": "https://blockcast.it/2020/07/01/11-taiwanese-firms-to-trial-insurance-blockchain/",
      "summary": "由台灣 11 家保險業者聯手創建...",
      "content": "由台灣 11 家保險業者聯手創建的 「保全／理賠聯盟鏈」今（1）日如期上線試辦 6 個月，利用區塊鏈技術提供「電子保單、保單存摺、理賠與保全」一站式服務，為求達到「單一申請、文件共通」的效益。\n\n正如區塊客先前報導，作為先導公司參與試辦的 11 家業者分別是：新光人壽、國泰人壽、台灣人壽、南山人壽、富邦人壽、元大人壽、中國人壽、全球人壽、第一金人壽、國泰產險及富邦產險。此外，壽險公會透露，保誠人壽、三商美邦人壽、遠雄人壽、安聯人壽、中華郵政、友邦人壽、法國巴黎人壽及安達人壽這 8 家業者，也曾表達陸續加入試辦的意願。\n\n「單一申請，文件互通」保戶更便利\n\n往後，保戶只需透過聯盟內其中一家保險公司提交資料變更或理賠申請，且同意透過「保全／理賠聯盟鏈」分享資訊，若在聯盟內其他保險公司也有投保，系統即會同步啟動理賠、更新資訊，簡化保戶申請流程、縮短理賠及保全服務等申請時間。\n\n舉例而言，國泰產險保人打算變更保單地址，且他同時也是國泰人壽、新光人壽的保戶，只要辦理批改國泰產險的保單資料，就會通過「保全／理賠聯盟鏈」，直接完成國泰人壽、新光人壽保單的地址變更；另外，保戶若在申請理賠時表示也有投保富邦人壽，則可於 APP 上點選轉送富邦人壽，影像核對無誤後，就會將資料傳輸給富邦人壽。\n\n國泰產險：試辦排除團體險與旅平險\n\n至於「保全／理賠聯盟鏈」具體的服務範圍，國泰產險昨（30）表示，試辦範圍是為保人辦理保單變更地址、電話及電子郵件等保單保全業務，及受益人辦理健康險（醫療險）、傷害險（即俗稱意外險）的醫療理賠，但排除團體險與旅平險。\n\n富邦人壽方面則表示，保全服務無申辦條件限制，理賠服務則需年滿 20 歲之保戶且受益人須為本人之帳戶，富邦人壽為充分展現說明之責，保戶必須透過業務員協助申辦此服務，若已具備交易會員資格之保戶則可自行透過「手機 e 方便」APP 申辦。\n\n與此同時，「保全／理賠聯盟鏈」也將結合富邦人壽多項行動服務，包括：「手機 e 方便」APP 線上交易功能、「行動保全」APP 申請基本資料變更，以及「理賠 easy pay」提出之醫療險理賠申請。\n\n過去，保戶凡需申請理賠，但若手上同時握有多家業者的保單，都必須逐家送件申請，耗費大量時間之餘，流程還不簡單。對此，台灣金管會今年 3 月同意保險業申請試辦 「保全／理賠聯盟鏈」時曾表示：\n\n有別於以往，如今藉助區塊鏈技術，保戶僅需對 11 家保險公司中的任何一家公司提出契約變更或申請理賠，並同意由該公司透過壽險公會建置的平台，即可同步通報其他同業啟動理賠，讓民眾既省時又能享受到優質的保險服務。\n\n導入區塊鏈加以存證\n\n壽險公會指出，「保全／理賠聯盟鏈」業務主要是為保戶提供更便捷的保險服務，並導入區塊鏈技術，藉由其分散式儲存驗證的高安全特性，將保戶的申請紀錄加以存證，以作為爭議發生時的舉證，有效保障其保險權益。\n\n壽險公會並強調，對於保險業而言，金融科技的發展是必須因應的課題，而這次推動「保全／理賠聯盟鏈」也是一個起點，期待未來在主管機關政策支持及業者共同配合的情況下，逐步發展各項金融科技業務，提供保戶更便捷及優質的服務體驗。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 保全理賠聯盟鏈保險區塊鏈區塊鏈應用台灣",
      "date": "2020-07-01",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 867,
      "scraped_at": "2025-11-16T02:55:50.831152"
    },
    {
      "title": "比特幣高溢價的傳說你還信？Bitisis 不到兩月竟騙走 4,700 BTC",
      "link": "https://blockcast.it/2020/06/30/iranian-based-crypto-exchange-bitisis-is-actually-a-ponzi-scheme/",
      "summary": "有一家這樣的 交易所 Bitis...",
      "content": "在數位貨幣領域，有些真假難辨，又以訛傳訛的傳說，比如伊朗比特幣價格的高溢價。你可能常常聽到這樣的新聞，因為通脹嚴重，地緣政治危機等原因，伊朗比特幣價格出現遠高於其他地區價格的高溢價，這樣的新聞時不時出來一下，而且邏輯看上去好像還真是這麼回事。\n\n看到這些新聞的時候，你可能也想，要是能把比特幣拿到伊朗去賣，豈不美哉，這搬磚多爽。有這樣的想法也很正常，但是可能也很危險，因為一些騙局正抓住了投資者的這種心理，它迎合你的需求，勾起你的慾望，最後帶著你的錢跑路。\n\n比如，如果突然有一家「伊朗交易所」在做宣傳，向你敞開進入伊朗高溢價搬磚世界的大門，你會心動嗎？是的，此前便有一家這樣的交易所 Bitisis ，它宣稱自己是伊朗乃至中東最大的交易所，一度吸引了很多投資者前去投資，直到有一天熟悉的戲碼上演，用戶難以提幣，網站掛出了幾乎等同於歇業的公告。\n\n \n\n而進一步的資料顯示，這家所謂的伊朗交易所，很可能根本就是中國人組織的一個資金盤項目，抓住的正是長期以來部分中國投資者眼中的伊朗比特幣高溢價的「認知」。\n\n在該交易所關閉跑路後，北京鏈安也接到了一些受害人提供的線索，通過我們的 ChainsMap 鏈上分析系統得以從鏈上數據的角度勾勒出這家交易所的全貌和規模，並從這個角度發現了其組織者中國背景的可能證據，以及相關比特幣的可能去向。\n\n據受害人反映，該交易所的基本模式即要求用戶在平台註冊，之後向其分配給用戶的充幣地址打入比特幣，這也是一個交易所的通常做法。接著它會給用戶分配所謂 IRRT 的平台幣，然後用戶以所謂的當地高溢價賣出，並從交易所提出USDT 。\n\n根據我們得到的線索進行鏈上大數據分析，我們發現，交易所 Bitisis 主要活躍於 4 月17 日至6 月8 日，流入比特幣的總流水規模達到了4700BTC 。\n\n \n\n這張圖片展示了 Bitisis 每日流入 BTC 的數量，可以發現這家交易所的每日流入呈現的是一種持續增長狀態，5 月22 日突破日流入百枚BTC ，5 月30 日流入突破200BTC ，6 月3 日流入即突破300BTC ，直到6 月7 日當天已經逼近400BTC ，但是次日即突然停擺。\n\n伴隨這個過程的，是這家交易所在國內不斷進行的新聞宣傳，如果你在搜索引擎上搜索，現在依然可以看到在 4 月底到5 月初，不少媒體出現的諸如「伊朗交易所Bitisis 比特幣價格溢價高達350 美元」 這樣的新聞。\n\n \n\n從用戶來源分佈來看，我們發現 Bitisis 來自於獨立錢包的轉賬不多，大部分來自於其它交易所的提幣，其中大部分來自於 HBO 三大所，特別是Okex 和火幣，也就是說這家所謂的中東交易所，主要用戶其實來自於中國。\n\n那麼，用戶充的幣去哪裡了？就目前交易所對應的相關地址來看，已經全部清空。從用戶充值後的比特幣管理方式來看， Bitisis 採取的也是大多數交易所的熱錢包歸集策略， 10 個熱錢包集中了大部分用戶充入的比特幣，並在後續被提走。\n\n對 Bitisis 的提幣交易進一步分析，我們發現一個特徵，即該交易所的提幣呈現一種極端分佈，最終有 61 個地址提取出的比特幣總量不過50BTC ，而有40 個地址提取出的比特幣總量卻超過了4600BTC 。\n\n \n\n值得注意的是，這 40 個地址都歸屬於國內同一家大型交易所，這些地址的首次交易時間大都在5 月中下旬，最後一次交易時間大都在6 月初。\n\n進一步的線索更值得推敲，我們都知道騙子營造一個騙局開始肯定要給你甜頭，所以在最初，這家交易所的用戶是可以以高溢價進行交易，並提出 USDT 的。從受害人提供的提幣記錄來看，我們發現若干獨立地址向用戶地址轉入了ERC20 USDT ，但是這些地址都首先從同一家交易所提出了這些USDT 再進行分發。你可能猜到了，這家交易所和 Bitisis 的比特幣提幣主要流向的 40 個地址的所屬交易所是同一個，既然組織者最後都通過國內大所轉移相關資產，他們大概率是中國背景。\n\n於是， Bitisis 的行騙邏輯變得清晰起來，即利用不少投資者對比特幣伊朗溢價的傳聞培養的「常識」，包裝一個所謂的伊朗交易所，然後在國內進行宣傳，中間同時發布一些伊朗地區比特幣價格在該交易出現溢價的新聞，吸引投資者入場。\n\n與此同時，組織者在國內某大型交易所註冊了一些賬號，逐步將投資者充入的比特幣提取到這些賬號中，進而在該大型交易所賣出，在早期再向提幣的用戶打入 USDT ，給投資者造成確實獲得搬磚收益的假象，進而可能進一步加倉，或者形成口碑效應吸引更多投資者入場。當然，最終的結局早已註定，跑路總是騙局的最後一步。\n\n綜合來看， Bitisis 的騙局遵循的還是既有的套路，我們也發行所謂的「搬磚」已經成為大量數位貨幣騙局的切入點，只不過這起騙局更巧妙的利用了一個比特幣在伊朗溢價的故事，使得其高溢價的搬磚收益似乎多了一層「合理性」 ，讓投資者卸下了心理上的防備。\n\n在此，北京鏈安再次提醒各位朋友，預防此類騙局的要點還是保持投資理財的常識，過高收益中往往隱藏陷阱，哪怕在常常有財富神話的數位貨幣世界也是如此。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitisisBTC交易所搬磚比特幣資金盤騙局高溢價",
      "date": "2020-06-30",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 867,
      "scraped_at": "2025-11-16T02:55:54.460374"
    },
    {
      "title": "「區塊鏈投票」好棒棒？俄羅斯修憲公投 E-Vote 系統遭攻擊",
      "link": "https://blockcast.it/2020/06/30/bitfury-powered-blockchain-for-the-russian-constitutional-amendments-was-attacked/",
      "summary": "長期以來， 區塊鏈投票 一直是個...",
      "content": "長期以來，「區塊鏈投票」一直是個爭議不斷的話題。不過，俄羅斯在這方面決心十足，堅持將區塊鏈技術應用在「允許總統普丁連任」的修憲公投上，雖然全國大部分地區都將使用傳統方式進行投票，但莫斯科、下諾夫哥羅德州的居民將可透過電子方式，在區塊鏈上進行投票。\n\n據悉，俄羅斯原定 7 月 1 日舉辦修憲公投，但受疫情影響，為分散人潮投票已於 6 月 25 日開跑，並將於 7 月 1 日結束，而期間就有消息傳出，這次公投所使用的區塊鏈投票系統遭受攻擊。\n\n後者是基於 Bitfury 旗下開源企業區塊鏈 Exonum 所開發而成，宣稱只要資訊經過節點上的機器加密運算處理後，再被放上區塊鏈，就能提供安全且不可變的數據。\n\n官媒《塔斯社》報導指出，這起攻擊發生在當地時間 6 月 27 日晚間 8 點左右，而駭客正是透過「選舉觀察員的節點」進行攻擊。莫斯科政府代表透露，這次襲擊並未造成系統故障，所有電子投票都將成功記錄在區塊鏈上。\n\n根據這位官員的說法，網絡安全專家目前正在努力修復系統，希望能盡快重新訪問受攻擊的節點。截至發稿時，Bitfury 並未回應置評請求。\n\n不過，先前就有媒體報導，這個基於 Exonum 區塊鏈的電子投票系統一上線後就開局不順，當機長達數個小時之久。俄羅斯中央選舉委員會（CEC）官方事後回應稱，網站當機是因為「選民過於踴躍」，流量過大超出系統負荷所致。\n\n此外，俄羅斯電子投票系統在某些地區所顯示出來的結果也有異常。例如，系統顯示特羅利茨基行政中心某投票站有 7,300 人已在線上注冊投票，但實際上，該站有資格投票的選民只有 2,358 名。對此，當地選舉委員會稱這是「技術故障」。\n\n近年來，包括區塊鏈系統在內的所有網路投票系統都受到資安研究人員與專家嚴格檢視，這些專家主張，這類投票系統不可能做到百分百安全。美國科學促進今年 4 月曾指出，\n\n網路投票不應該用在未來，除非已開發出非常穩健妥當的資安與可驗證性保證，原因是目前還沒有技術能保證透過網路傳送選票的保密、安全與可驗證性。\n\n他們表示，區塊鏈只會增加更多可能的攻擊因素。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfuryExonum俄羅斯區塊鏈投票普丁電子投票",
      "date": "2020-06-30",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 867,
      "scraped_at": "2025-11-16T02:55:57.785686"
    },
    {
      "title": "DeFi 項目 Balancer 二度遭閃電貸攻擊！總計損失逾 50 萬美元",
      "link": "https://blockcast.it/2020/06/30/defi-protocol-balancer-hacked-twice-within-24-hours/",
      "summary": "去中心化金融 DeFi 協議 B...",
      "content": "去中心化金融協議 Balancer 自動化造市商協定在遭遇一筆以太坊交易被駭客竊取超過 50 萬美元後，不到 24 小時內，又遭遇第二次攻擊，損失價值約 2,300 美元的 Compound 代幣 COMP 。\n\nDeBank 工程師 Hao 在推特上貼文說，駭客是藉由欺騙 Balancer 系統的方式，讓系統誤以為這名駭客被欠了儲存在這家去中心化交易所資金池中的一大筆 COMP 幣。\n\n兩次攻擊手法相似\n\n攻擊手法牽涉到兩家加密貨幣交易平台 dYdX 和 Uniswap 的閃電貸款（Flash Loan）。這名駭客貸款逾 3,300 萬美元，這些資金產生了代幣 cToken，代表在 Compound 資金池中的所有權。\n\n駭客接著將 cToken 轉移到 Balancer 資金池中。這引發 Compound 分配資金池中應收應付的 COMP 。接下來，駭客迫使 Balancer 更新資金池中的餘額，此時納入計算所有閃電貸出的資金。這因此讓系統相信，這名駭客擁有資金池中很大一筆的 COMP，儘管駭客先前根本並未持有任何代幣。\n\n然後，駭客要求提領這些 COMP，並且兌換成以太幣，完成這次的駭客行動。第二次攻擊的不法獲利相對較小，約 10 枚 COMP，價值約 2,300 美元。\n\n工程師 Hao 注意到，第二次駭客竊盜的手法類似稍早竊得 50 萬美元的一案。就像第一起案子，第二次的攻擊主要依靠 Balancer 管理內部情況的特殊方式。\n\n駭客身份依舊不明\n\n1inch.exchange 團隊分析第一起攻擊事件發現，駭客是利用精心策畫的交易進行竊盜，這筆交易共消耗了逾 800 萬的 Gas，或相當約三分之二的單一以太坊區塊，竊走超過價值 50 萬美元的以太幣、比特幣、 Chainlink（LINK）和 Synthetix（SNX）代幣。\n\nBalancer 技術長 Mike McDonald 在部落格貼文解釋說，在世界協調時間 28 日 18 時，駭客先是用 dYdX 平台借入價值 2,300 萬美元的 WETH 代幣，這是一種適合進行去中心化金融交易的以太坊代幣。接著，這些代幣被用於兌換 Statera（STA），Statera 是一種投資型代幣，每次交易時會銷毀 1％ 的幣值，主要出自抗通膨目的。\n\n在每次步驟中，合約可用的 STA 餘額減少了 1％，但是智慧合約沒有考慮到這一點。\n\n駭客就在 WETH 和 STA 來回交易 24 次，導致 STA 流動性池子耗盡，餘額幾乎所存無幾。由於 Balancer 認為本身擁有等量的 STA，因此釋出相當於原先餘額的 WETH，讓駭客每完成一筆交易，就能取得更大的利潤。\n\n除 WETH 外，攻擊者還使用 WBTC 、 LINK 和 SNX 對 Statera 代幣進行相同的攻擊。\n\n駭客身分依然不明，但 1inch.exchange 分析師表示，駭客已良好掩飾行動足跡，也就是利用以太幣支付交易費用，並且部署智慧合約，透過以太坊混合服務 Tornado Cash 進行洗錢。\n\n一名資安研究人員與 STA 團隊指責，Balancer 團隊忽略兩個月前就已交出的一份漏洞報告。對此，Balancer 技術長 Mike McDonald 證實這份報告的存在，宣稱報告中所指的問題，是無法被利用的，並且把這起駭客事件的責任歸咎於閃電貸款。\n\n不過，Balancer 的團隊已承諾將完全彌補所受影響的客戶。他們還將提供報酬補償給發現漏洞的研究人員。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BalancerCOMPCompoundDeFi去中心化金融駭客",
      "date": "2020-06-30",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 867,
      "scraped_at": "2025-11-16T02:56:01.251424"
    },
    {
      "title": "日本央行擬對「數位日圓」展開試驗",
      "link": "https://blockcast.it/2020/07/03/the-bank-of-japan-announced-on-thursday-that-it-would-experiment-with-digital-yen/",
      "summary": "日本央行 BoJ 昨（2）日宣布...",
      "content": "日本央行昨（2）日宣布，擬針對央行數位貨幣（CBDC）展開試驗，從技術角度探索「數位日圓」的可行性。\n\n據悉，這是日本官方首次公開談及央行數位貨幣的具體舉措，並表示打算啟動「數位日圓」概念驗證（PoC）流程，不過，截至發稿時，日本央行仍未公布相關時程表。\n\n日本雖有意推動「數位化現金」，但能否迎頭趕上中國「數位人民幣」的步伐，這一點仍有待觀察。在一份名為 《部署 CBDC 之技術障礙》的研究報告中，日本央行表示將「從技術角度評估央行數位貨幣的可行性，並與各國央行和相關機構合作，考慮引入央行數位貨幣。\n\n報告又指，日本央行認為，當前部署央行數位貨幣仍存在兩大技術障礙：「普及性」以及「數位韌性」（Resilience）。\n\n首先，「普及性」是指央行未來能否向所有公眾（包括沒有智能手機的民眾）提供「數位日圓」的訪問權限。對此，日本央行表示：「開發央行數位貨幣的關鍵點就是要讓人人都能使用」。然而，更令人驚訝的是，據《日經》報導，截至 2018 年，只有 65％ 的日本人正在使用智能手機。\n\n再來，「數位韌性」換句話說就是「離線可用性」。日本央行強調，無論身處任何環境，即使是在發生地震天災、沒有網路等危機情況下，央行數位貨幣都必須能維持運作，保證民眾無時無刻都能無障礙使用「數位日圓」。\n\n目前為止，日本央行仍在考慮是否利用區塊鏈部署央行數位貨幣。集中式系統雖有單點故障的疑慮，但相較於分佈式帳本（DLT）技術系統而言，前者畢竟還是具有「容量較大、交易速度較快」的優點，日本央行得出結論稱：\n\n集中式和分散式系統都有各自的優缺點，但已開發國家的零售交易規模通常較大，因此在這種情況下，最好是採用集中式系統。不過，若是交易規模不大，又想以系統韌性、未來發展潛力為優先考量的話，則可考慮部署去中心化系統。 \n\n延伸閱讀 ???????????????????????? 為日本央行「數位日圓」鋪路！十大日企成立協議會研究 CBDC\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BoJCBDCPoC央行數位貨幣數位日圓日本央行概念驗證",
      "date": "2020-07-03",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 866,
      "scraped_at": "2025-11-16T02:56:07.720375"
    },
    {
      "title": "DeFi 市場迎來爆發式增長，為何無法帶動以太幣價格上漲？",
      "link": "https://blockcast.it/2020/07/03/rapid-growth-in-defi-protocols-but-why-eth-isnt-following/",
      "summary": "眾所周知，DeFi 是建立在 以...",
      "content": "在過去的幾周里，與 DeFi 相關的數位資產在激烈的市場競爭中脫穎而出，其中許多都獲得了 100％以上的收益。\n\n隨著 DeFi 項目增長，ETH 地位有望被鞏固？\n\n儘管許多人將 DeFi 稱為「泡沫」，但 DeFi 依然在快速地流行起來，這一趨勢並未像一些分析師所預期的那樣迅速消退，並且在未來幾個月中可能還會繼續保持強勁勢頭。並且它已經導致大量新用戶湧入以太坊，並被視為加密貨幣的合法用例。\n\n但令許多以太坊投資者感到不安的是，儘管 DeFi 是建立在以太坊之上，但 DeFi 領域的增長並沒有提高 ETH 的價格。有很多理論可以解釋為什麼會這樣，而一些交易員推測，DeFi 的崩潰實際上將幫助引導加密貨幣的發展。\n\n一位著名的投資者解釋了為什麼有這種情況發生，以及為什麼分佈式金融（DeFi）可能永遠不會成為 ETH 價格驅動因素的 3 個可能原因。\n\n在撰寫本文時，以太坊目前的價格為 230 美元，略有上漲，但是過去幾週來一直在交易的原地打轉。加密貨幣已經與比特幣一起橫盤整理了一個多月。它已經形成了一個介於 230 美元和 250 美元之間的區間，並無法獲得一個明顯的趨勢。\n\n儘管如此，在很大程度上建立在以太坊基礎上的 DeFi 項目已經發生了巨大的增長。自 2017 年末牛市以來，它甚至導致每日 ETH 交易數量首次超過 100 萬個。根據 DeFi Pulse 的數據顯示，DeFi 智能合約中目前共有17 億美元被鎖定，這是今年三月所見數字的 3 倍。\n\nDeFi 無法將價值導向 ETH 的 3 個原因\n\n一位著名的投資者和高盛前合夥人 Spartan Black（推特暱稱）最近解釋說，以太坊為什麼沒有與 DeFi 相關的代幣一起上漲的 3 個主要原因。\n\n他指出，第一個原因可能僅僅是由於投資者更喜歡直接接觸數位資產。第二個原因可能是由於引入了替代抵押品，因此不必購買 ETH 參與 DeFi 貸款。\n\n最終的因素可能來自不確定性，圍繞不確定性的以太坊 2.0 過渡是否會破壞其可組合性，他說這對 DeFi 至關重要。至於可以為加密貨幣帶來價值的因素，他指出了與 ETH2.0 和 EIP-1559 相關的進展：\n\n這並不是說 ETH 不是一項很好的投資，但是 ETH 的推動力似乎與 ETH2.0 和 EIP-1559 的進展更多相關，而不是與 DeFi 直接相關。因此，如果您想讓 DeFi 被曝光，最好的選擇是保持令牌的獨立性。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 |  本文由 BluemountainLabs 團隊編譯自 Bitcoinist）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiETHSpartan Black以太坊以太幣幣價抵押資產",
      "date": "2020-07-03",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 866,
      "scraped_at": "2025-11-16T02:56:10.718835"
    },
    {
      "title": "區塊鏈產業 7 年併購史：129 筆交易背後，哪個賽道在吸金？",
      "link": "https://blockcast.it/2020/07/03/crypto-exchanges-led-the-way-for-the-most-number-of-blockchain-industry-ma-deals/",
      "summary": "從2013年開始，在區塊鏈行業裡...",
      "content": "文章概述：\n\n1 、從 2013 年開始，在區塊鏈行業裡總計發生了 129 筆兼併收購交易，交易規模約合 26 億美元；\n\n2 、加密交易類產品和加密貨幣交易所的交易規模占到總兼併收購報告交易價值的 48%，交易量約佔總兼併收購交易量的 23％；\n\n3 、 Coinbase 、幣安和 Kraken 是兼併收購交易中最活躍的三家公司，每家都至少進行了 10 筆兼併收購交易。\n\n本文系《The Block》付費內容，原文作者 John Dantoni，PANews 作為其中國授權方翻譯並發布。\n\n距離比特幣價格達到歷史最高點 20,000 美元已經有兩年多了，雖然比特幣價格沒有太多突破，但是整個數位資產領域的收購兼併模式正在逐漸形成。\n\n2018 年，加密貨幣行業整體投資規模激增至 79 億美元，當年一共發生了 1,050 多筆投資交易。隨著資本在加密貨幣行業逐漸到位，這個新興行業裡也湧現出了許多初創公司。不過，雖然風投已經開始在加密貨幣行業里布局，但整個行業似乎依然沒有被主流採用和接受。正是因為這個原因，導致加密貨幣行業里許多垂直領域的競爭異常激烈，因為不少企業向用戶群提供的產品和服務都很類似，存在同質化問題。\n\n對於那些同質化嚴重的領域來說，大公司通常會在特定細分市場中收購提供單一服務的小型公司，因為大公司更希望通過形成一整套產品和服務，並利用「全方位服務優勢」在行業裡脫穎而出。\n\n就目前而言，我們已經看到數位資產正處於行業整合的初期階段，相比於那些擁擠的垂直行業，這種情況可能會持續一段時間。\n\n129 筆收購，交易所賽道最熱！\n\n自 2013 年以來，加密貨幣行業共有 129 筆收購兼併交易。在這些交易中，只有 49 筆交易（佔比為 38％）公開了交易金額。加密貨幣行業收購兼併活動在 2018 年有所增加，公開的金額從 2017 年的 2.66 億美元躍升至約 13 億美元，增長了近 400％。\n\n加密交易類產品和加密貨幣交易所的收購兼併交易規模最高，約為 13 億美元，占到總兼併收購公開金額的 48%，交易數量約佔總兼併收購數量的 23％。\n\n數據和分析領域的收購兼併交易規模排名第二，為 4.14 億美元。不過有一筆收購交易比較特殊，就是幣安以 4 億美元的價格收購了 CoinMarketCap 。\n\n除了加密貨幣交易所之外，在 2017 年至 2019 年期間，加密貨幣挖礦行業首次開始整合。由於當時加密貨幣挖礦市場異常狂熱，行業競爭也迅速加劇，數據顯示，加密貨幣挖礦公司的收購規模都非常大，挖礦行業裡發生的收購交易總金額超過了 3.05 億美元。同一時期內，涉及加密貨幣挖礦行業收購交易的共有 9 家公司。\n\n近年來區塊鏈不同領域的併購規模\n\n2013 年至 2017 年期間，區塊鏈領域公開的收購兼併交易共有 39 筆。 2018 年區塊鏈行業裡的收購兼併交易出現激增，2017 年共有 15 筆，而 2018 年上漲到 46 筆，漲幅達到 207% 。\n\n從各垂直行業來看，加密貨幣交易公司和加密貨幣交易所的收購兼併交易數量最多，占到收購兼併總量的 23% 。按照收購兼併交易數量這個評估維度，交易數量第二大的加密貨幣垂直領域是銀行與支付，占到總交易數量的 12%，而數據和分析領域的收購兼併交易數量佔比為 10%，挖礦領域佔比為 9% 。\n\n加密貨幣行業收購兼併交易的類別構成\n\n數據顯示，「加密交易公司和加密貨幣交易所」、「銀行與支付」、以及「加密貨幣挖礦」這三個子行業類別的收購兼併趨勢出現了類似的變化。所有這些類別的兼併收購交易的份額佔比均出現下降，這一趨勢表示，目前這些細分市場已經經歷了一定程度的成熟發展，但也可能表明該行業正在擴展。此外，除了這三個子類別之外，加密貨幣公司正在尋找其他行業領域進行擴展，例如投資應用程序或機構級產品和服務。\n\n加密貨幣託管行業的收購兼併交易活動似乎並不太活躍，不過由於各種類型的加密貨幣公司都在積極迎合機構客戶需求，因此這一領域之後出現更多收購兼併交易應該不足為奇。\n\n規模較大的加密貨幣企業為了提供託管服務也開始嘗試收購，並且將其作為更廣泛服務中的一項功能，比如 Coinbase 收購 Xapo 的託管服務、 Genesis Trading 最近收購加密貨幣託管公司 Vo1t 、以及 BitGo 收購 Hedge 和 Harbor（收購前者為了提供抵押服務、收購後者為了將業務擴展到數位證券市場）。\n\n併購額最高 4 億美元，行業獨角獸可期\n\n到目前為止，區塊鏈行業里至少有三家公司以 4 億美元的報告價值被收購，分別是 NXMH 收購 Bitstamp 、幣安收購 CoinMarketCap 、以及 Circle 收購 Poloniex 。\n\n已公開金額的前十大收購兼併交易\n\n已公開收購金額的前十大收購交易中，有一半的收購兼併交易對像是加密貨幣交易所或提供加密貨幣交易服務/技術的公司。挖礦行業一共有兩筆收購兼併交易躋身前十名，這兩筆交易分別是：CollinStar Holdings 以 1 億美元收購 BiWang Group，HyperBlock Technologies 以 8,000 萬美元收購 CryptoGlobal 。\n\n區塊鏈行業收購兼併交易活動最多的公司\n\n幣安、 Coinbase 和 Kraken 是加密貨幣行業中領先的交易平台，也是進行收購兼併交易最活躍的加密貨幣交易所，他們若非收購直接競爭對手，就是收購不同細分市場裡的公司，以補充自己的核心服務並改善整體體驗。\n\n有兩家加密貨幣交易所值得關注，因為可以從收購兼併交易差異中看到他們在加密貨幣市場中的定位。其中一個是 Kraken 專注於收購其他加密貨幣交易所並增強自己的交易類產品；另一個是 Coinbase 更青睞於收購提供多樣化產品套件的公司。\n\n迄今為止，Kraken 已經收購了 Coinsetter 、 CleverCoin 和 Bit Trade 三家加密貨幣交易所。為了提升期貨產品交易功能，Kraken 還收購了加密貨幣衍生品交易所 Crypto Facilities 和軟體工具 Cryptofinance，後者可以將 50 個加密貨幣交易所的價格匯總在一起。此外，Kraken 還收購了 CF Benchmarks 和 Circle 的場外交易服務平台，這些都說明 Kraken 最關注的還是交易客戶和機構客戶。\n\n與 Kraken 不同，Coinbase 目前只收購了一家加密貨幣交易所——Paradex，這筆交易使 Coinbase 有機會進入到去中心化交易所領域裡。另一方面，該交易所還在探索加密貨幣交易以外的領域，他們收購了區塊鏈監控公司 Neutrino 、提供全面加密貨幣經紀服務的 Tagomi 和針對 DApp 瀏覽器的 Cipher 。此外，Coinbase 還通過併購進行了一些「人才收購」，包括收購 Blockspring 、以及代碼協作平台 Koding 。\n\n幣安對 CoinMarketCap 的收購，標誌著加密貨幣數據分析領域裡第一次出現了重大收購。由於該網站流量巨大，因此有望幫助幣安進行市場營銷和吸引客戶。不僅如此，這筆收購交易也會為加密數據服務提供商之間的整合鋪平道路，未來有可能看到首家加密貨幣數據與分析「獨角獸」公司出現。\n\n由於新冠病毒疫情仍然沒有得到緩解，以及湧入加密貨幣行業的公司越來越多，也會導致融資條件滯後。此外，加密貨幣託管領域裡的公司可能會出現進一步整合，一些加密貨幣託管公司可能會被大企業收購，因為加密託管只是眾多加密產品線中的一項服務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseKrakenM&A併購加密貨幣交易所區塊鏈幣安",
      "date": "2020-07-03",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 866,
      "scraped_at": "2025-11-16T02:56:13.902206"
    },
    {
      "title": "Compound 調整分配機制：DAI 收益率 7% 供應量「爆表」！",
      "link": "https://blockcast.it/2020/07/03/more-dai-in-supply-on-compound-than-there-are-dai-in-the-world/",
      "summary": "隨著 Compound 的治理代...",
      "content": "或許，去中心化金融（DeFi）已變得不再合理。根據去中心化金融借貸協議 Compound 網站上回報的數字，目前在 Compound 上供應的 DAI 代幣，遠比存在於世界上的 DAI 數量還要多，這代表肯定某個環節有問題。\n\n隨著 Compound 的治理代幣 COMP 分配新規則生效， Compound 上的流動性正劇烈移轉。根據 DAI Stats 的數據，目前世界上只有 1.48 億枚 DAI 存在，然而，Compound 的網站卻回報，目前的總供應量為 4.01 億枚 DAI 。\n\n在 Compound 上的 DAI 供應已從本週三的 4,200 萬美元價值激增。對上述情況最合理的解釋是，Compound 把每一筆 DAI 的存款計算為額外的總供應數，即使這些 DAI 是被借來的，並且被重新存入。\n\n舉例來說，現在有 100 枚 DAI，然後一名用戶存入 200 枚穩定幣 USDC 。接著，用戶可用這些 USDC 借入所有 DAI 並再次存入。許多用戶可能同時利用好幾個錢包，輕鬆進行這樣的操作。 Electric Capital 的 Ken Deeter 表示：\n\n要注意到，這實際上也是銀行處理美元的方式。如果我存入 100 美元，然後借出 90 美元，某人會被拿到 90 美元，接著把它存入銀行。現在，儘管最初只有 100 美元存在，但在銀行中，現在卻有 190 元存在。\n\n在世界標準時間周四晚間 9 點左右，Instadapp 貼出一則訊息，指出是時候該將 USDT 的 存款轉移到 DAI ，以取得最大收益，而用戶顯然注意到了。\n\n額外的 COMP 收益讓這類操作變得非常有利可圖。截至寫稿時間，COMP 的價格為 178.80 美元。一項新的規則在週四生效，這項規定會讓 COMP 礦工的獎勵受到調整，獎勵基準從「賺取或支付的利息」改為「平台上的資產規模」。\n\n此前，Compound 是以產生的利息作為分配 COMP 代幣的標準，會激勵礦工蜂擁至利率最高的貨幣市場，最終竟真的讓 Compound 上吸納了 BAT 總供應量的 80％（Compound 上鎖定 BAT 資產總值高達 3.19 億美元，而 BAT 總市值才 3.91 億美元）。毫無疑問，這是一個非常危險的信號，意味着 BAT 幣價一旦下跌，可能會面臨「缺乏資產」進行補給的窘境。\n\n隨著新規則上路，COMP 代幣也從 200 美元支撐點下跌至 180 美元，跌幅達 10% ，與此同時還造成了場內資金的大遷移。原先 BAT 規模接近 4 億美元、放貸年利率高達 30%，經過新規則修改之後萎縮至 4 千萬美元，年利率跌落至 2%，只剩下不到 10%，取而代之的是價格穩定的 DAI，換它規模暴增 10 倍達到 4 億美元的等級。\n\n在此之前，這項規則有利於 Brave（BAT）市場，因為在大量存款存入流動資金池之後，該市場的利率最高。現在，這項規則僅計入介入和總存款額，忽略利率。因此，不再會有誘因利用高風險的加密貨幣來賺取高利率。\n\n目前，BAT 對 Compound 的總供應已從 320 美元降至約 80 美元，但收益率仍高達 5.4%，而 DAI 目前的收益率則為 7%，是當前在 Compound 中收益率最高的代幣，因此在市場上買進並供給是具有吸引力的。\n\n先前就有外媒就分析稱，新的代幣分配機制上路後，用戶很有可能會退出 Brave（BAT）、 0x（ZRX）等風險較高的市場，並轉移到 USDC 、 DAI 等有最高收益且低波動的穩定幣，而這正是 MakerDAO 社群本週稍早所擔心之事。 MakerDAO 的風險團隊成員 Cyrus Younessi 當時表示：\n\n很有可能我們會見到 DAI 爆發空前的需求。 DAI 的自然供應可能會與 COMP 投入運作鎖定，導致賣方委託簿 (order books) 變少。\n\n匿名為 Maker Man 的前用戶今天也在 MakerDAO 論壇中貼文：「記住這整個 COMP 事情是個回收的問題，這不必然會導致 DAI 流動性乾涸，但若情況持續下去，將容易導致虹吸現象 (吸取流動性) 。」\n\n加密貨幣研究團隊 MICA Research 分析師評論道，「這當然是好事，市場已經回到正軌，新規則讓放貸利率成功回到正常水平，按照市場需求與供給來決定利率，但這反而會損害到 COMP 代幣價值」，因為原本投資人拼命衝高利率的動機是贏得更多 COMP，但現在改為資產規模讓平台的利率崩跌，COMP 自然看起來沒有那麼吸引投資人了。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: COMPCompoundDAIDeFi借貸即挖礦去中心化金融流動性流動性挖礦總供應量",
      "date": "2020-07-03",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 866,
      "scraped_at": "2025-11-16T02:56:17.275323"
    },
    {
      "title": "疑涉加密幣場外交易洗錢！RenrenBit 趙東被陸警帶走調查",
      "link": "https://blockcast.it/2020/07/03/renrenbit-zhao-dong-being-detained-to-assist-money-laundering-investigations/",
      "summary": "近幾個月來，中國執法機關加緊打擊...",
      "content": "近幾個月來，中國執法機關加緊打擊非法金融活動，續先前出現加密貨幣用戶凍卡潮之後，現在更有消息傳出，知名場外交易者、加密貨幣借貸平台 RenrenBit 聯合創始人趙東已被杭州警方拘留調查。\n\n據悉，相關謠言和截圖最早是從昨（2）日開始在微信上流傳，後來陸媒報導指出，趙東是在 6 月 24 日凌晨被杭州警方帶走調查，可能是與場外交易業務有關，涉嫌「掩飾隱瞞犯罪所得」，但與 RenrenBit 公司主體無關。 RenrenBit 行銷總監梓岑在朋友圈針對相關傳言回應表示，「RenrenBit 全員在崗」。他後來在微博上聲明：\n\n趙東本人並未直接參與交易業務，係作為投資人主動配合調查，配合有關部門反詐騙、反洗錢調查是公民應盡義務，待配合調查完畢後會跟大家公開回應，請大家放心。\n\nRenrenBit 官方隨後也回應稱，由於近期處於凍卡監督風口，趙東雖曾參與投資的某北京 OTC 團隊，但他本人並未參與日常交易，目前正積極協助、配合警方調查取證，疑似涉及詐騙資金交易。根據知情人士透露，趙東是在今年 6 月份從東京回國，在得知此事後表示主動配合調查處理，作為團隊投資人理應如此。\n\n根據公開資料顯示，趙東現任 DFUND 創始人、 RenrenBit 創始人，更是知名加密貨幣交易所 Bitfinex 的股東，也曾是中國最大的比特幣礦工，在中國幣圈地位甚高，可想而知，「趙東被警方帶走」的消息傳出後，隨即引起廣泛關注，也引發中國其他場外交易櫃檯的擔憂。\n\n自 2017 年 9 月中國當局全面實施加密貨幣禁令以來，當地交易所法幣存取款的直接渠道已被切斷，因此對於那些沒有海外銀行帳戶的中國加密貨幣用戶而言，場外交易櫃檯是僅存的法幣出入口，而儘管中國警方近期開始調查這一領域，但並不表明，通過 OTC 買賣加密貨幣是非法的。\n\n今年 6 月開始，隨著中國警方調查逐步深入，部分中國加密貨幣買賣商、場外交易商已被凍結銀行帳戶，原因是他們的加密貨幣交易很可能已被淪為洗錢工具，疑涉非法資金往來，有意或無意地助長了通過欺詐性 OTC 交易來洗錢的非法活動，例如電信欺詐或龐氏騙局。當時初步估計有數千名加密貨幣場外交易商、用戶受影響。\n\n過去曾在中國錢包公司幣信任職的孫小小，目前正在經營場外交易業務，他上週五在微博上發文表示，自己的銀行帳戶遭凍結，而且這不是個案，也不是交易所被凍結，目前還不確定是被哪個交易對方感染。他寫道：\n\n這次是被廣東省某市經偵凍結，涉及人數有點多，幾千人的樣子。\n\n長期以來在中國，美元穩定幣 USDT 一直都是詐騙集團用來洗錢的工具，進一步「污染」了在中國場外交易市場流通的法定貨幣和加密貨幣，而當局這次的調查正是為了追蹤「受污染」的資金去向。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Renrenbit中共中國凍卡潮加密貨幣洗錢趙東非法金融",
      "date": "2020-07-03",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 866,
      "scraped_at": "2025-11-16T02:56:20.095851"
    },
    {
      "title": "一鎊只能換一「聰」！黎巴嫩經濟崩壞法幣連日暴貶",
      "link": "https://blockcast.it/2020/07/02/lebanese-lbp-tumbled-now-worth-one-satoshi/",
      "summary": "隨著國家經濟崩壞，黎巴嫩鎊 LB...",
      "content": "近幾個月來，原已陷入國家金融危機的黎巴嫩，再被疫情壓力推向絕境深處，大批群眾打著「飢餓革命」的口號走上街頭抗爭，甚至有人前往各大銀行縱火破壞。\n\n根據黎巴嫩官方統計，有超過 35% 的黎巴嫩人失業、貧困人口激增至總人口的 45% 以上。\n\n隨著國家經濟崩壞，黎巴嫩鎊（LBP）急速貶值，本周甚至跌至新低，當前匯價為 9,600 黎巴嫩鎊兌 1 美元，自今年 6 月以來已經下跌 50% 。\n\n 暢銷書《比特幣標準》作者、經濟學家 Saifedean Ammous 自小在黎巴嫩長大，他發表推文說，「黎巴嫩鎊現在只值一聰」，也就是 0.00000001 枚比特幣，但換做是十年前，同樣的面值至少還能換到 0.67 枚比特幣。\n\n自去年 10 月以來，黎巴嫩爆發近代最嚴重的經濟危機，導致黎國法幣至今損失了 80％ 的價值，不過，官方匯率已跟美元掛鉤長達 20 多年，到現在仍是 1507 黎巴嫩鎊兌一美元，和黑市匯價 9,600 比起來簡直是天淵之別。\n\n黎巴嫩局勢動盪、整體經濟結構崩壞的同時，民眾瘋狂搶購導致美元儲備枯竭，搶不到只好開始轉向比特幣、加密貨幣，以作為替代美元的資金「避風港」。\n\n當地媒體今年 4 月報導，在該國的交易所，比特幣以接近國際行情 2 倍的價格被買入。在銀行限制提取存款、本國貨幣的信用等級過低的背景下，即使價格偏高也希望買入比特幣的投資者需求湧現。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: LBPSaifedean AmmousSatoshi一聰比特幣經濟危機黎巴嫩",
      "date": "2020-07-02",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 866,
      "scraped_at": "2025-11-16T02:56:23.382456"
    },
    {
      "title": "台灣精誠攜手區塊鏈新創 Aegis Custody 打造 STO 一站式服務",
      "link": "https://blockcast.it/2020/07/02/taiwan-systex-partnered-with-aegis-custody-to-provide-sto-services/",
      "summary": "台灣資訊服務龍頭 精誠 昨（1）...",
      "content": "台灣資訊服務龍頭精誠昨（1）日宣布，已跟美國區塊鏈金融服務新創公司 Aegis Custody 簽署合作意向書，未來將共同透過區塊鏈技術，為企業打造低成本、高便利性、高透明度的證券型代幣（STO）一站式服務平台，協助傳統證券商成為 STO 自營商，透過區塊鏈發行數位代幣資產，並提供保管 、交易、融資等服務，跨入資產數位化新商業模式，在台灣建構 STO 自營生態，開創區塊鏈金融新局面。\n\n精誠資訊表示，Aegis Custody 計劃在今年將擁有美國與香港兩地信託牌照，致力於以區塊鏈技術開發相關虛擬貨幣電子錢包，未來可望在 STO 市場推廣應用；而精誠累積多年的證券系統建置相關經驗與技術，也期待與 FinTech 新創公司合作相關建置服務，激盪出創新的火花。聲明指出，\n\nAegis Custody 所發行的錢包具備多重簽章設計的數位資產保管轉移流程等專業技術，有助於降低證券商與 STO 自營商加入 STO 市場的成本，進一步活絡台灣金融市場。\n\n在區塊鏈產業中，加密貨幣、交易所、錢包環環相扣，也因此大家最重視的無非就是「安全性」。 Aegis Custody 的區塊鏈技術文件通過美國核發的 CC（Common Criteria）安全評估共同準則認證，數位資產託管也達到美歐日 EAL5+ 最高資訊安全等級。 Aegis Custody 執行長魏巧杰表示，\n\n我們期望 STO 在台灣的未來發展，能達成無國界、無時差的全新資本市場交易，並透過區塊鏈技術中智能合約的編程，將證券通證化無限拆分，降低投資金額門檻，也同步完整的資產資訊，此外證券通證化的利息、分紅等內容也能編入智能合約中且自動化執行，並具備 T+0 同步完成清算等傳統證券所沒有的優勢，規模較小的企業及新創公司能透過 STO 募資快速對接到資金池，藉此提升新創公司知名度。\n\n為持續協助金融企業擁抱創新，精誠這次攜手 Aegis Custody 成為台灣 STO 技術服務提供商，期望能在未來實現主管機關認可的 STO 交易所，活絡台灣金融交易市場，共同建構台灣區塊鏈金融基地，將台灣推向全球虛擬資產交易的第一線，同時帶動台灣軟體業加速邁向國際市場。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Aegis CustodySTO傳統證券商區塊鏈台灣精誠證券型代幣",
      "date": "2020-07-02",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 866,
      "scraped_at": "2025-11-16T02:56:26.369996"
    },
    {
      "title": "美國法院裁決：警方搜查區塊鏈、交易記錄不違憲",
      "link": "https://blockcast.it/2020/07/02/bitcoin-blockchain-records-not-protected-from-warrantless-search-and-seizure/",
      "summary": "紐奧爾良聯邦第五巡迴上訴法院駁回...",
      "content": "去年，美國前國土安全部調查員 Richard Gratkowski 因涉及兒童色情內容相關罪名被定罪並遭到判刑，在該案中，他以比特幣支付相關內容的費用。隨後，Richard Gratkowski 不滿判決因而提出抗告，主張他在區塊鏈和 Coinbase 持有的比特幣交易紀錄，不能成為起訴他的證據。\n\nRichard Gratkowski 認為，警方分析他在 Coinbase 以及鏈上的交易記錄，並且利用比特幣交易紀錄作為指控他的證據，此舉已不合理侵犯他的隱私權，他還認為，警方的分析行動是在未授權的情況下進行的，而這些舉動都違反了美國憲法第四修正案。\n\n對此，紐奧爾良聯邦第五巡迴上訴法院駁回了被告 Richard Gratkowski 的主張，認定比特幣區塊鏈記錄不受美國憲法第四修正案所保障，無法免於未經授權的搜索和查扣。法院實際上發現，即使不需要經過授權或搜查令，警方就可搜尋到這些在 Coinbase 和鏈上交易的記錄。\n\n法院指出，比特幣「非認許制」區塊鏈的公共性質，已讓任何使用者宣稱要有「合理隱私」的說法不攻自破。第五巡迴上訴法院表示：\n\n理所當然，他們享有比那些使用其他轉帳工具的人，具有更大程度的隱私，但人人都曉得，每一筆比特幣交易都紀錄在大眾都可取得的區塊鏈之上。\n\n因此，法院對 Richard Gratkowski 主張他的 Coinbase 交易記錄必須要有隱私的論點表達懷疑。儘管 Richard Gratkowski 把這些記錄與受保護的手機後設資料相提並論，但法院表示，他的 Coinbase 記錄、區塊鏈記錄「和銀行記錄更為類似」，而銀行記錄是不受憲法第四修正案保護的。第五巡迴上訴法院表示：\n\n Coinbase 處理虛擬貨幣，而傳統銀行處理實體貨幣。但依據銀行秘密法（Bank Secrecy Act）管轄，這兩者都是受監管的金融機構。\n\n律師事務所 Carlton Fields 律師 Drew Hinkese 表示，這是因為第三方法則（third-party doctrine）的緣故，該原則主張：當私人資訊揭露給第三方時，那麼私人資訊可能會失去其隱私保護。 Drew Hinkese 說：\n\n如果個人自願把資訊提供給第三方，沒有致力保護那份資訊，那第三方擁有保留那些資訊的正當理由，那麼提供資訊的那一方就不能合理預期那些資訊具有隱私，而這些資訊可在沒有取得授權的情況下，從第三方取得。\n\n實際上，早在今年 6 月初就有消息指 Coinbase 擬將旗下區塊鏈分析軟體 Coinbase Analytics 出售給兩個美國國稅局（IRS）、美國緝毒局（DEA），允許政府機關分析、跟蹤不法分子在多個區塊鏈平台上的加密貨幣流向，而 Coinbase Analytics 前身正是人稱「間諜軟體」且備受爭議的 Neutrino 平台。\n\n對此，Coinbase 事後回應稱，「我們分析工具中的數據是根據公開資料整理而成的，當中並不包含任何用戶個資」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseRichard Gratkowski區塊鏈證據比特幣交易美國憲法第四修正案證據鏈上記錄隱私權",
      "date": "2020-07-02",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 866,
      "scraped_at": "2025-11-16T02:56:29.038376"
    },
    {
      "title": "比特幣巨鯨數量 4 年首見增長！但為何他們卻變更窮了？",
      "link": "https://blockcast.it/2020/07/02/bitcoin-whales-increasing-for-the-first-time-since-2016-but-not-as-rich-as-they-were/",
      "summary": "比特幣 巨鯨 （持幣大戶）的數量...",
      "content": "Glassnode 一份新報告顯示，比特幣巨鯨（持幣大戶）的數量自 2016 年以來首次增加，但他們不再像以前那麼富有了。\n\n比特幣巨鯨的數量自 2016 年以來首次出現增長，這些巨鯨每人至少持有 1000 枚比特幣（價值超過 900 萬美元）。在市場上出現新進大戶的同時，所有被巨鯨持有的比特幣總量也開始增加，這是自 2016 年以來的首次。但 Glassnode 也指出，「這些巨鯨不像以前那麼富有了。」\n\n現在已經有超過 1800 條比特幣巨鯨，這是自 2017 年以來的最高值。這些「比特幣巨鯨」是從哪冒出來的？下面的貼文將提供更好的解釋，並強調為什麼我認為這種趨勢對於比特幣來說是宏觀看漲的信號。\n\nGlassnode 分析師 Liesl Eichholz 在《新出現的比特幣巨鯨：它們從哪兒來的？》中寫道：「儘管今年比特幣巨鯨們的數量有所增加，但他們個體持有的比特幣價值仍遠低於峰值水平。」\n\n她指出，在 2017 年底的牛市期間，比特幣的價格接近 2 萬美元時，巨鯨們以美元計算的財富值達到了最高水平。如今，加密貨幣巨鯨的財富不像以前那麼多了，每頭巨鯨的平均財富值在 2020 年略有下降。\n\n比特幣巨鯨的平均財富。來源：Glassnode\n\nLiesl Eichholz 寫道，「當大戶作為一個群體再次開始積累更多的比特幣時，相對而言，每個人卻更窮了」。巨鯨所持有的平均比特幣價值（即每個大戶的平均比特幣財富）自 2011 年以來一直在下降，並沒有在 2020 年隨著巨鯨數量的增加而有實質性的增長。\n\n她說，巨鯨數量增加的部分原因是：他們比以前囤了更多的比特幣，以及新巨鯨的出現，它們把數位資產從交易所中提現了。由於今年 3 月份「黑色星期四」的崩盤，按市值計算最大的加密貨幣在不到一天的時間裡貶值了 20% 以上，加密貨幣交易所出現了大規模提現潮。\n\n報告稱，這可能是因為巨鯨們希望「在底部買入，然後提走他們的比特幣，長期持幣並期待著下一輪牛市的到來」。她還在報告中表示，比特幣巨鯨的財富增長還不夠「顯著」，但如果這種趨勢持續下去，可能會出現顯著的結果。\n\n該報告還稱，比特幣巨鯨持有的比特幣數量在過去五年呈下降趨勢，從 670 萬枚降至 520 萬枚，降幅超過 22%，但今年有更多大戶入場，因此他們的持幣總量開始上升。\n\n自 2011 年以來，比特幣巨鯨在市場上的主導地位也出現了最大增長。 Liesl Eichholz 指出，在經歷了近 10 年近乎持續的下降之後，這一數字才開始上升。\n\n不過，有一件事是肯定的：除非我們進入了期待已久的牛市，否則巨鯨將不會像以前那樣富有。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GlassnodeHODLERLiesl Eichholz加密貨幣巨鯨比特幣",
      "date": "2020-07-02",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 866,
      "scraped_at": "2025-11-16T02:56:32.326055"
    },
    {
      "title": "資深密碼學家曝：比特幣加密算法恐有「神秘後門」",
      "link": "https://blockcast.it/2020/07/02/worlds-leading-cryptographer-said-bitcoins-elliptic-curve-could-have-a-secret-backdoor/",
      "summary": "比特幣當初選擇使用的 橢圓曲線 ...",
      "content": "一位資深密碼學家認為，中本聰（Satoshi Nakamoto）當初設計比特幣（BTC）時，選擇使用「橢圓曲線」（ECDSA）加密演算法的原因可能有：第一，效率高；第二，或因為它留有「秘密後門」。\n\n橢圓曲線價值數十億\n\n比特幣的「公鑰」是透過「私鑰」應用橢圓曲線演算法來進行加密後所產生的，但因為這種加密算法的「不可逆性」，就算可以輕易從「私鑰」創建出「公鑰」，但人們卻無法藉由「公鑰」推算出「私鑰」，除非比特幣的橢圓曲線遭受攻擊，否則，即便「公鑰」曝光，「私鑰」的安全性也不會受威脅。\n\n也就是說，橢圓曲線演算法之所以重要，那是因為比特幣密碼學的匿名、安全都是架構在前述基礎之上。然而，眾多密碼學專家開始意識到，比特幣區塊鏈當初選擇使用的橢圓曲線函數 secp256k1，現在看來是如此不尋常，因為在當時，secp256k1 橢圓曲線還未獲得充分研究。\n\n針對這樣的選擇，外媒向知名頂尖密碼學專家提出詢問，對此，現任 NTT Research 密碼學與資訊安全實驗室主任的岡本龍明（Tatsuaki Okamoto）回應稱，這一選擇有兩種可能：「中本聰選擇它，若不是因為它提供了更高的效率，要不就是因為它留有秘密的後門」。\n\n當然，岡本龍明也強調，上述推測只是兩個合乎邏輯的假設，因為中本聰當時的想法為何，到如今仍無人知曉。他解釋道，\n\n（1）Koblitz（橢圓）曲線是專為更快的標量乘法而設計的。因此，Secp256k1 在簽名、驗證和密鑰生成上的操作速度比 Secp256r1 更快。（2）雖說 Secp256r1 曲線是隨機選擇的，但仍可能有人懷疑，曲線參數中可能暗中設置了一些後門。相反，Koblitz（橢圓）曲線參數是通過數學方式確定的，設置這種後門的可能性很小。\n\n不過，岡本龍明也對中本聰能夠結合多種加密技術，進而創造出全球第一種去中心化貨幣而感到欽佩，\n\n我認為這是一項革命性的發明，第一個去中心化貨幣及其核心技術區塊鏈正對我們的社會產生巨大影響。\n\n比特幣核心開發人員贊同選擇橢圓曲線\n\n比特幣核心開發人員 Wladimir van der Laan 透露，他雖然不知道中本聰為何選擇了這種特殊的曲線，但他指出，\n\n事後看來，這似乎是一個相當不錯的選擇。即使 Secp256r1 存在漏洞，也沒有人主動宣布他們的發現。另一方面，不讓別人知道這項發現，也很可能會帶來數十億美元的回報。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCECDSAsecp256k1Tatsuaki Okamoto岡本龍明後門橢圓曲線比特幣",
      "date": "2020-07-02",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 866,
      "scraped_at": "2025-11-16T02:56:35.316484"
    },
    {
      "title": "美國 PPP 紓困撥款名單出爐！「多金」波場旗下公司也入列",
      "link": "https://blockcast.it/2020/07/07/entity-acquired-by-justin-suns-tron-foundation-received-ppp-loan/",
      "summary": "小型企業管理局 SBA 針對 薪...",
      "content": "7 月 6 日，美國財政部（Treasury Department）、美國小型企業管理局（Small Business Administration，SBA）針對「薪資保障計畫」（PPP），公布獲批超過 15 萬美元貸款的企業名單。\n\n經統計，區塊鏈、加密貨幣產業共有超過 75 家公司獲得了至少 3 千萬美元的 PPP 貸款，當中為人熟知的業內公司包括：\n\n以太坊基礎設施開發公司 ConsenSys 獲得 500 萬到 1000 萬美元的資金；\n區塊鏈項目 Cardano 開發商 IOHK USA LLC  獲得 35 萬至 100 萬美元的資金；\n加密貨幣交易所 Bittrex 獲得 100 萬至 200 萬美元的資金；\n資安、合規公司 CipherTrace 獲得 35 萬至 100 萬美元的資金；\n隱私幣 Zcash 開發公司 Electric Coin Company 獲得 35 萬至 100 萬美元的資金；\n加密貨幣媒體公司 The Block 獲得 15 萬至 35 萬美元的資金。\n被波場 Tron 收購的 Rainberry Inc. 獲得 200 萬至 500 萬美元的資金。\n\n值得注意的是，「Rainberry Inc. 獲得 200 萬至 500 萬美元資金」跟區塊客先前的報導不謀而合。今年 5 月，幣圈「多金收購王子」、爭議性人物孫宇晨（Justin Sun）旗下區塊鏈項目波場（TRON）在微信公眾號上刊文指出，「波場 TRON 獲得美國政府支持，1,700 萬人民幣 （200 萬美元）援助金已到帳」，隨即引起幣圈公憤，忍不住在推特上怒斥：「天理何在」。\n\n不過，網友憤怒之情究竟從而何來？要知道，孫宇晨向來出手闊綽早已街知巷聞，他曾以 457 萬美元「天價」標下與巴菲特共進慈善午餐的機會；還聯合波場陸續收購 BitTorrent 、 CoinPlay Poloniex 、 Steemit 、 DLive 等，上至應用商店、交易平台，下至內容平台、影音應用，全部收入囊中，也因此被冠上「收購王子」的稱號。\n\n北京區塊鏈投資公司 Sino Global Capital 執行長 Matthew Graham 隨即將此消息轉發到推特上引來全民公審，一名網友還藉機諷刺道，「不然你以為他怎麼付得起跟巴菲特共進午餐的錢？」。 不過，也有網友不明所以，在貼文底下天真留言問道，\n\n孫宇晨既然「多金」，又何須依靠政府「紓困」？\n\n疫情衝擊伴隨各地封城、停工，進而使得供應鏈週轉失靈，全美從企業到個人，都處在高度緊繃的壓力下，擔心破產或失業。對此，美國政府今年 3 月推出規模達 2.6 兆美元的「新型冠狀病毒援助、救濟和經濟安全法」，其中最重要的環節便是 PPP 計畫，旨在為提供小型企業支付薪資時所須資金，以協助這些企業度過危機，並避免美國就業市場陷入衰退。\n\n然而，最新資料顯示，這些納稅人的血汗錢全流入富豪口袋，似乎不符合 PPP 計畫的宗旨，撥款名單也印證了外界的憂慮，這些貸款不只為小企業獨享，就連政商關係良好、資金雄厚的業者同樣都申請得到，部分公司獲撥款項甚至高達 500 萬 至 1000 萬美元。\n\n《路透社》報導，獲得紓困的企業包括數家遊說公共政策的公司，例如：Wiley Rein LLP 、 APCO Worldwide 。以及深具影響力的律師事務所，例如曾代表美國總統川普打官司的 Kqasowitz Benson Torres LLP 。另外還有川普金主 Christopher Ruddy 經營的媒體公司 Newsmax Media，以及專收名人和避險基金經理人子女、每年學費超過 5 萬美元的布魯克林貴族學校 Saint Ann’s School 。\n\n《華爾街日報》近日指出，自 PPP 計畫實施以來，美國政府過去 3 個月已給付 470 多萬家企業的可豁免貸款，但仍無法緩解失業危機 ，今年 3 月以來，已有約 4,400 萬美國人申請失業救濟。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BittrexConsenSysIOHKPPPRainberrySBATRON波場美國紓困",
      "date": "2020-07-07",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 865,
      "scraped_at": "2025-11-16T02:56:46.502418"
    },
    {
      "title": "Telegram 為發幣殘局善後！下月關閉 TON 區塊鏈測試網",
      "link": "https://blockcast.it/2020/07/07/telegram-discontinuing-its-support-of-the-test-network-for-ton/",
      "summary": "今年 5 月 Telegram ...",
      "content": "今年 5 月，加密通訊軟體業者 Telegram  旗下區塊鏈項目 TON 正式「宣告死亡」，Telegram 創始人 Pavel Durov 最終在官方頻道發文稱，由於公司與美國證券管理委員會（SEC）陷入法律拉鋸戰，因此不得不終止 TON 項目。\n\n但此前，Telegram 早在去年 5 月就已發布 TON 測試網絡客戶端，運行至今已將近一年。上月底，這場歷時 8 個月的訴訟案終於和解落幕，法院判決指出， Telegram 必須向美國證券交易委員會（SEC）支付 1,850 萬美元的民事罰款，並需承擔連帶責任，向 TON 投資者歸還不當得利 12.24 億美元，約佔當初 ICO 私募融資額的 70% 左右。\n\n緊接著，在 7 月 6 日的更新中，Telegram 官方 TON 開發團隊宣布，將停止為 TON 測試網絡提供支持，剩餘的 TON 驗證器將於 8 月 1 日關閉。 TON 官方還在文中建議，網絡參與者務必保存所有相關數據，並停止測試。\n\n儘管測試網將在不到一個月的時間內關閉，但在那之後，網絡參與者仍舊可繼續進行實驗。為此，用戶還必須自行安裝專屬的測試網驗證器，這在三個不同的操作方法文檔中進行了更詳細的描述，其中包含完整節點、驗證器和測試 Grams 的指南。\n\nTON 項目開發兩年之久，去年 10 月上線前夕遭緊急喊停，Telegram 後來更在去年 11 月續而為其代幣 Gram（GRM）的桌面應用程式，似乎未受官司影響「士氣」。區塊客發現，用戶至今仍可在 Telegram 官網下載 MacOS 、 Windows 和 Linux 64 位元的 Gram 測試版錢包，並在 TON 測試網上獲取密鑰。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GRAMPavel DurovSECTelegramTON測試網美國證券管理委員會",
      "date": "2020-07-07",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 865,
      "scraped_at": "2025-11-16T02:56:49.570442"
    },
    {
      "title": "比特幣上半年大漲逾 27% ！遠優於黃金、白銀等貴金屬",
      "link": "https://blockcast.it/2020/07/07/bitcoin-rallying-more-than-27-percent-in-first-half-of-2020-beating-gold/",
      "summary": "比特幣 BTC 價格在 2020...",
      "content": "比特幣價格在 2020 年上半年大漲逾 27%，遠超過黃金的報酬，更別提白銀和白金等其他貴金屬表現普通。黃金在 2020 年上半年上漲 16％，6 月底還觸及八年新高水準，但黃金的表現仍較比特幣落後近 11 個百分點。白銀和白金上半年則是負報酬。\n\n對一些分析師而言，比特幣的強勢表現並不令人訝異，尤其是在比特幣與股市關聯性提高的背景下。 Messari 比特幣分析師 Ryan Watkins 表示：\n\n由於股市現在已接近、甚至高於 2 月時的高點，因此比特幣有強勁走勢也不讓人驚奇。 \n\n為何要將比特幣與黃金或其他貴金屬的報酬相提並論？Ryan Watkins 表示：\n\n黃金是比特幣最渴望追上的資產。就像比特幣，黃金是具有稀缺性的商品，價值幾乎完全是從它的貨幣溢價所衍生出來。\n\n然而，和黃金不一樣的是，比特幣投資人向來承受更極端的波動。在 2020 年上半年，白銀和白金的波動性也遠高於黃金。巴黎量化加密貨幣交易公司 ExoAlpha 執行合夥人 David Lifchitz 表示，依據過去六個月的表現，比特幣和黃金更像是互補性投資，而非競爭關係。他說，由於比特幣向來波動，同時持有數位黃金和實體黃金，會比單獨持有一種更好。\n\n投資人通常會基於達成特定的報酬水準所需承受的風險，來調整投資組合。提高報酬通常要忍受較高的波動或風險，不過，比起投資組合只包含一項資產，依照資產關聯性而進行經加權後的投資組合能夠達成較高的預期報酬，還能降低風險水準。\n\nLifchitz 表示，在 2020 年上半年投資比特幣和波動較小的黃金，可能在不犧牲報酬的情況下減輕投資人的風險。舉例來說，同時等量投資黃金和比特幣，所獲得的投資報酬，可能比單純投資比特幣，卻在 3 月經歷虧損，兩者的報酬差不多。\n\nLifchitz 說，然而過去六個月比特幣和黃金經風險調整後的報酬，在未來可能無法維持。原因之一是，加密貨幣市場在近幾週變得平靜無波 ，比特幣的波動性大幅下滑。《彭博社》商品策略師 Mike McGlone 在 7 月一份比特幣相關報告中表示，從比特幣在 2017 年大漲後，目前的比特幣 260 天波動率是最低的，\n\n由於比特幣進一步從高度投機資產轉型成黃金等值物，波動性應該會繼續降低。\n\n不過，比特幣波動性下滑至歷史低點的趨勢也可能迅速改變方向。 Mike McGlone 形容比特幣是「休息中的牛（多頭）」，準備好突破，預期近期價格會上漲。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTC數位黃金比特幣白金白銀黃金",
      "date": "2020-07-07",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 865,
      "scraped_at": "2025-11-16T02:56:52.573981"
    },
    {
      "title": "區塊鏈治理之戰： Tezos 、 Polkadot 以及以太坊誰能勝出？",
      "link": "https://blockcast.it/2020/07/07/the-battle-of-blockchain-governance-between-tezos-polkadot-and-ethereum/",
      "summary": "區塊鏈治理 問題中第一個核心問題...",
      "content": "近日 Kusama 社區進行了變更 Polkadot 原生代幣 DOT 貨幣單位的公投，即按照 1:100 比例更改 DOT 的計數單位（繼而把 DOT 的供應量增加 100 倍），此事曾引爆幣圈話題。最終的公投結果非常戲劇化。儘管投票的支持者佔了多數，Web3 基金會卻仍舊表示他們不會對 DOT 進行升級。\n\n這一沖突彰顯了 Polkadot 鏈上治理模式的問題。但是，包括 Tezos（特所思）在內的其他項目早已證明了鏈上治理可以運作的很好。\n\n區塊鏈治理問題中第一個核心問題在於採取鏈下治理還是鏈上治理。為了避免硬分叉的發生，誕生了一批鏈上治理的項目，其中最有名的幾個項目有最早提倡鏈上治理且運行相對穩定的 Tezos 和開篇提及的 Polkadot 。鏈上治理的項目主要通過類 PoS 的共識制度，通過一幣一票的形式進行項目的治理。所有提案通過後會進行自升級，不會發生硬分叉。\n\n在 Tezos 的案例中，鏈上治理模式的優勢還是非常顯著的。 Tezos 於 2018 年 9 月 17 日上線主網，至今為止一共發起了 4 次升級提議，其中一次提議最終被投票否決，其他三次均成功升級，具體投票資訊可以在 Tzstats 上進行查詢。值得注意的是，Tezos 在主網上線短短的兩年時間內就成功進行了三次升級，這正是受益於其精心設計的修正機制。\n\n這種機制有助於 Tezos 避免硬分叉，因為硬分叉會分裂項目社區，損害其網絡效應。 Tezos 聯合創始人 Arthur Breitman 在其一條推特下解釋道，Tezos 的目標是有一個明確的修正機制，但同時又不能輕易發起有害修正。 Tezos 有一個多階段投票過程，大約需要三個月的時間。 Breitman 寫道：\n\n相比之下，其他基於分叉治理的項目都有一個極其長遠的路線圖，兩次升級之間有時會間隔 1-1.5 年。\n\n此外，Tezos 的治理機制還可以隨著時間推移而改變。利益相關者會有一個經濟上的動力去採納最有效的治理方式，並且最大程度地保留 Tezos 的網絡效應。\n\n大多數的早期公鏈都是採取鏈下治理的模式，社區中的核心成員會自行成立一個組織，通過鏈下決議決定是否對項目進行一系列操作，其中包括如何修復 BUG 、為項目增加新功能、以及改變參數等。總的來說，整個治理模式是比較中心化的，大多數的話語權都掌握在核心開發者身上，而核心開發者在整個生態中不一定是利益相關程度最高的。有時，礦場及巨鯨這類利益相關程度最高的角色，其訴求可能得不到核心開發者的支持。\n\n鏈下治理的問題在於，如果核心開發者的決定不能夠得到其他用戶的支持，項目則會大概率被硬分叉。 BCH 、 BSV 及 ETC 就是這類結果的典型案例。而硬分叉其實是整個生態中大多數用戶都不願意看到的結果。除了網絡本身的安全性問題之外，它們還傷害了社區的網絡效應，用戶及開發者的流失給很多項目帶來的打擊是非常致命的。\n\n但鏈上治理也有其缺陷。鏈上治理模式中最容易碰到的問題是項目方最早所追求的民主化進程，可能最終會演變為巨鯨的「財閥統治」。這絕對是所有生態參與者都不願意看到的局面。財閥統治會導致用戶流失、項目失敗，也就意味著這些持幣巨鯨最後會找不到買盤。\n\n上文提到的 Kusama 事件其實也突出了財閥統治的風險。在這次公投中，Web3 基金會和開發公司 Parity 都沒有進行投票。如果他們選擇了投票，由於他們的權利過大，可能會被指責「將自己的意願強加給社區」。但如果他們不投票，又不執行多數人投票支持的升級，他們還是可能會受到同樣的指責。在這件事情上，Web3 基金會和 Parity 投票也好，執行升級也好，陷入爭議是在所難免的。\n\n在深入鏈上治理問題之前，先定義一下區塊鏈項目的利益相關方。在 Mallika Parlikar（紐約大學政治系畢業，現任 Casper Labs 的區塊鏈治理顧問）的 《The Collective Action Problem of On-Chain Governance》文章中，將利益方分成了四類：開發者、節點運營商、持幣用戶及普通用戶。持幣用戶泛指那些持有大量代幣且會將代幣銷售給普通用戶的人，在 PoS 中他們會進行 Staking 。而普通用戶則指那些會大量使用公鏈上的 dApp ，會在公鏈上進行各類商品及服務交換的用戶（在以太坊上通過發行各類 ERC20 進行 ICO 的項目方及 ICO 代幣的持有者也屬於這類用戶）。\n\nParlikar 在文章中假設四大利益方的分佈如下圖的金字塔所示，開發人員最少，其次是節點運營商和持幣用戶，最多的是普通用戶。但實際情況是，大多數的區塊鏈項目並不適用於這類模型，因為他們的普通用戶數都相當少。以太坊可能是最接近左邊「金字塔型」的用戶分佈模型的，截至 2020 年 5 月 21 日，以太坊的總市值達到 233 億美元，在其龐大的生態中有著大量的普通用戶。右圖是根據 Parlikar 文章重繪的一張圖，我們可以看到，就算以太坊的普通用戶遠遠超過了開發者，他們的話語權是差不多的。\n\n根據 Etherscan 的數據，截至 2020 年 5 月 21 日，ERC20-USDT 的市值達到 57 億美元。以太坊所謂的鏈下治理中，普通用戶的權重是否能夠有 1/4 是個值得商榷的問題。大多數的項目鏈下治理主要還是由核心開發者主導，是否聽取社區意見取決於開發者。鏈下治理的情形下，普通用戶的利益是被嚴重的削弱的，至少與數量相比是不對等的。他們沒有精力也沒有能力去發起硬分叉等行為，也很難有辦法參與到決策中發聲。\n\n在鏈上治理過程中，用戶分佈模型可能完全不同於上述情況。例如最早提倡鏈上治理且運行相對穩定的 Tezos ，其開發者、節點運營商和持幣用戶在一定程度上是高度重合的。\n\n下圖顯示了 Tezos 的權利分佈情況（如果未來 XTZ 用戶量很多的的話）。大部分持幣用戶會將代幣委託給節點運營商來賺取利息。有些開發者（比如 Cryptium Labs）也是節點運營商，而有些則不是。就像 Parlikar 描述的那樣，持幣用戶與非持幣的普通用戶應該是不重合的兩組人。隨著 Tezos 吸引越來越多普通用戶，他們會在整個生態系統中獲得更多權利。但是，整體上看，如果 XTZ 的平均持有量過低，那麼他們也不會擁有太多的權力。而且，普通用戶也不太會參與到投票中。不過，這類治理機制也有一個明顯的好處。開發者既可以提交協議，也可以參與到 Tezos 的投票過程中。理想情況下，未來 Tezos 用戶與開發者所擁有的權力會差不多，這一點在鏈下治理中是不可能發生的。\n\n在 Tezos 的案例中，產塊和驗證的行為被稱作為 Baking（烘焙）。負責產塊和驗證行為的角色被稱為 Baker（烘焙師）, 相當於比特幣以太坊當中的節點運營商。如果用戶想要成為烘焙師，這個節點必須持有至少 8000 個 XTZ ，價值 22160 美金（截至撰稿時）。如果持幣用戶沒有足夠的 XTZ 的話，可以將代幣委託給其他烘培師來享受一定的烘焙收益。這樣一來，節點運營商和持幣用戶的在一定程度上是重合的。\n\n在 Tezos 的自修正流程中，提案都是由烘培師提交的。上文我們提到過，目前 Tezos 已經成功發起過 4 次提案（其中 3 個提案成功通過），所有提案都是由開發者提出。其中後兩次升級中 Tezos 的核心開發團隊之一 Cryptium Labs 都有參與提出。根據 tezblock 的數據，Cryptium Labs 在烘培師中排名第 13 位，在整個生態中也算是大戶之一（Coinbase 是最大的獨立烘焙師/持幣者））。\n\n從 tezblock 的數據可以看出，Cryptium Labs 作為開發者是一個比較大的烘焙師，但其他開發者，比如 Nomadic Labs，DailLambda 和一些個人核心代碼貢獻者等都算不上大戶。所以持幣用戶會把手裡的幣交給類似 Cryptium Labs 這樣的開發者用於烘焙。\n\n瑞士比特幣協會近期公佈了錨定 BTC 的 tzBTC 來幫助發展 Tezos DeFi 生態。從積極的角度看，正因為項目處於早期階段，Tezos 的烘培師們在進行升級提案時會比較注重用戶利益。畢竟如果無法快速吸引新用戶使用 Tezos ，項目本身也不會長遠，幣價也會是一潭死水。\n\n根據 TQ Tezos 的 wiki ，自修正過程包括 4 個階段：提議階段、投票探索階段、測試階段以及投票推廣階段。 wiki 上的解釋是，\n\n每個階段會持續 8 個烘焙週期（也就是 32768 個區塊，即大約 22 天又 18 小時），從提議到激活的時間跨度大致為三個月整。如果在某個階段中出現任何問題，整個過程即作廢回到提議階段，重新開始。\n\n近期的 Kusama 公投事件則把鏈上治理問題的複雜度又上升了一個等級。 Polkadot 是第一個在自己的測試網發布了跟主網不一致的有價值的測試代幣，雖然 Kusama 的配發是根據投資人 Polkadot 的持倉數按比例映射發放的，但是由於 Kusama 已經上線，很多投資人選擇了拋售，整個籌碼結構已經改變。\n\n而另一方面，DOT 本身還沒發放，雖然 Kusama 的利益相關者大部分都是 Polkadot 的利益相關者，但並非全部。因此，通過 Kusama 的投票來決定 Polkadot 的未來在某種程度上來說是不公平的。 Polkadot 這種複雜的測試網架構下，如何進行有效的鏈上治理將會是個全新的難題。\n\n無論是鏈上治理和鏈下治理都有各自的優勢但同時又存在很多問題和風險。任何網絡在達到一定的規模之後都可能遇到這樣的風險：網絡上最有影響力的開發者、投資人和節點運營方相較普通用戶權力過高。\n\nTezos 已經完成了三次升級，且都避開了硬分叉，這個事實說明鏈上治理是可以很好地運行的。區塊鏈項目選擇鏈上治理還是鏈下治理，更多的還是要通過籌碼分佈，項目願景等方面考量來選擇最適合的治理方式。正如一種政體不可能適用所有國家的國情一樣，不同代幣也需要找到最適合它們的治理模式。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接）\n\n聲明：本文是 LongHash 與 Tezos 基金會之間合作關係的一部分，但文中的內容不代表 Tezos 基金會、區塊客觀點和立場，且未經 Tezos 基金會批准。所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PolkadotposTezos以太坊區塊鏈治理鏈上治理鏈下治理",
      "date": "2020-07-07",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 865,
      "scraped_at": "2025-11-16T02:56:56.409080"
    },
    {
      "title": "幾乎虧掉比特幣整體市值！日本養老基金慘賠近 1650 億美元",
      "link": "https://blockcast.it/2020/07/07/gpif-lost-the-equivalent-of-bitcoins-entire-market-cap-in-three-months/",
      "summary": "新冠肺炎疫情引發全球股市暴跌，就...",
      "content": "新冠肺炎疫情引發全球股市暴跌，就連全球最大養老基金也出現創紀錄虧損，相當於幾乎損失掉比特幣（BTC）高達 1708 億美元的整體市值。\n\n日本政府養老金投資基金（GPIF）7 月 3 日表示，今年前 3 個月虧損 11%，即 17.7 兆日圓（約 1647.4 億美元）。據悉，這 GPIF 基金自 2008 年 4 月有可比較數據以來縮水最甚的季度，使總資產降至 150.63 兆日圓（1.4 兆美元）。\n\n道瓊斯指數與比特幣。 來源：雅虎財經\n\n不過，今年表現不佳的何止 GPIF？這段期間，道瓊斯等主要股指都出現了負增長。有趣的是，比特幣的表現也幾乎一樣，從 1 月 1 日到 3 月 31 日為止，比特幣的價格下跌了大約 11％。\n\n因此，在這種情況下，加密貨幣支持者也就無力捍衛比特幣作為「數位黃金」、「避險資產」的地位了。對此，外媒分析表示，如果 GPIF 能在第一季度初時，將其所管理資產的 0.1％（15 億美元）投資於比特幣，那麼就會給市場帶來極大的買壓，最終使得比特幣大漲，而 GPIF 投資組合中的加密貨幣配置也將獲得正回報。\n\n然而，這是一種極不可能發生的情況。那是因為，國際養老基金的績效關乎無數退休人士，資產配置通常都偏保守，更何況，由於 GPIF 資產規模龐大，投資策略也備受各界關注，所以在短時間內購買價值 15 億美元、多達 208,000 枚的比特幣，幾乎是不可能完成的任務。\n\n強烈對比之下，由數位資產管理公司 Grayscale Investments 設立的 Grayscale 比特幣信託基金（GBTC）目前就已持有 386,659 枚比特幣。\n\n加密貨幣獨立研究員 Kevin Rooke 今年 5 月指出，自比特幣經歷區塊獎勵減半事件之後的兩周內，數位資產管理公司 Grayscale Investments 不斷持續大舉買入比特幣。\n\nKevin Rooke 在推特上的貼文中提到，「自減半以來，Grayscale 為旗下比特幣信託基金購入了 18,910 枚比特幣，但這段時間內，比特幣產量也就僅僅只有 12,337 枚」，他最後還補充道，「華爾街對比特幣興趣越來越熱烈，他們根本不在乎高盛說了些什麼。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCGPIF日本政府養老金投資基金比特幣股市暴跌養老基金",
      "date": "2020-07-07",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 865,
      "scraped_at": "2025-11-16T02:56:59.385083"
    },
    {
      "title": "Kraken 交易所商務總監：比特幣會飆漲到 100 萬美元",
      "link": "https://blockcast.it/2020/07/06/kraken-head-of-business-believes-price-of-bitcoin-btc-could-eventually-reach-a-million-dollars/",
      "summary": "續防毒軟體大亨 邁克菲 John...",
      "content": "John McAfee 鼓吹比特幣將瘋狂爆炸之後，近日業內又再出現預測、喊價的聲音，加密貨幣交易所 Kraken 商務總監 Dan Held 上週接受外媒採訪時就表示：「比特幣的價格最終會達到 100 萬美元」。\n\n長期以來，比特幣經常因其「高度波動性」而飽受各界批評，不過 Dan Held 認為，這種情況不會持續多久，他甚至將比特幣視為「數位黃金」，而在人們的期望中，比特幣的市值將會有巨大而驚人的增長。他這麼說道，\n\n接下來的數十年當中，比特幣將進入最後階段，而這將是非常無聊的事情。我們的孫子孫女會問：「爺爺奶奶，我只聽說過比特幣，人人都有比特幣。就像這只是一項無聊的投資，如同持有現金一樣。\n\n根據 Dan Held 的預測，比特幣的市值到了「最後階段」將會高達 5 萬億至 100 萬億美元之間，進一步推動比特幣從「高波動性資產」轉變成「非常無聊的貨幣」。\n\n自 2013 年便踏入加密貨幣領域，Dan Held 始終以「比特幣 HODLer」自居，並表示他曾三度見證自己的淨資產暴漲後再下跌，而即便如此，他仍堅持著自己對比特幣的信仰，目前有多達 90% 的資產為比特幣。\n\n對於眾多比特幣早期支持者而言，相信防毒軟體大亨邁克菲 John McAfee 的名字並不陌生，事實上，這位傳奇人物過去曾多次預測比特幣將達到無法想象的瘋狂價格，最街知巷聞的是，他曾揚言比特幣在 2020 年漲到 100 萬美元，否則就要直播吃自己生殖器，更因過去針對加密貨幣多次發表誇張言論，也曾在 ICO 狂潮時期經常在推特上為各種項目宣傳，而在加密貨幣圈內頗有知名度。\n\n今年 5 月 30 日，John McAfee 在推特貼文中稱，自己過去曾揚言比特幣價格將衝破 100 萬美元的預測完全是在「胡說八道」，並補充表示，那些相信他「荒謬言論」的人們應該「醒醒」。\n\n邁克菲接著還打趣說，「我同一天還曾預言，鯨魚交配將取代衝浪成為第一大水上運動，難道人們都看不出來這是玩笑話嗎？」他接著還舉例道，\n\n如果比特幣價格達到 100 萬美元，那麼，它的市值將超過整個北美洲的 GDP 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Dan HeldJohn McAfeeKraken加密貨幣交易所數位黃金比特幣邁克菲飆漲",
      "date": "2020-07-06",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 865,
      "scraped_at": "2025-11-16T02:57:04.423327"
    },
    {
      "title": "推銷「維卡幣」騙局狂斂財！新加坡男子遭罰款 10 萬新幣",
      "link": "https://blockcast.it/2020/07/06/singaporean-found-guilty-of-promoting-onecoin-fined-100k/",
      "summary": "新加坡一名 52 歲的男子因推銷...",
      "content": "《海峽時報》（The Straits Times）報導，新加坡一名 52 歲的男子曾於 2016 年 1 月至 2017 年 6 月推銷加密貨幣投資騙局「維卡幣 OneCoin」，已於上週被法院定罪，並裁定罰款 10 萬新幣（約合 7.2 萬美元）。\n\n當地警方表示，這是首例依據新加坡 2000 年《多層次傳銷和金字塔式銷售禁止法令》被起訴的案件，涉案男子 Fok Fook Seng 曾在新加坡經營貿易批發公司 A Roboclean（S），犯案方式是利用 Facebook 粉絲專頁「OneLife One World Team Singapore」大肆進行推廣、宣傳，誘導無知受害者投資「維卡幣 OneCoin」。\n\n截至 2017 年 6 月， 因聽信 Fok Fook Seng  片面之詞而遭受損失的受害者多達 1,180 人，當中除了新加坡當地公民以外，還有來自其他國家地區的受害者。\n\n與此同時，另一名新加坡男子 Lim Yoong Fook 也於去年 4 月被控以同樣的罪名，即利用「維卡幣 OneCoin」推廣金字塔式傳銷、龐氏騙局，據檢方指控，這名男子還成立一家公司來專門推廣這起騙局。目前，這起案件仍在法院審理中。\n\n根據新加坡現行規定，若因違反《多層次傳銷和金字塔式銷售禁止法令》而被定罪，最高可被處以 200,000 美元的罰款或最高五年的監禁，或兩者併罰。\n\n區塊客過去報導，加密貨幣龐氏騙局「維卡幣 OneCoin」的共同創辦人 Konstantin Ignatov 去年 3 月在洛杉磯國際機場被捕後，接著於同年 10 月簽署認罪書，針對涉嫌組織犯罪、詐欺以及洗錢等多項指控表示認罪，面臨 90 年監禁。\n\n據了解，總部位於保加利亞的 OneCoin 成立於 2014 年，並在創始人「CryptoQueen 加密女王」Ruja Ignatova 的帶領下席捲全球，67,000 層傳銷等級，數以百萬計的受害者，而儘管 Ruja Ignatova 已失蹤兩年，OneCoin 也被全球各地警方打擊，主謀紛紛落網，但深入調查此案多年的知名記者 Jamie Bartlett 在報導文末稱，\n\n我相信索非亞（保加利亞首都）的 OneCoin 總部仍在營業，而且就我所見，他們還有一些支持者表示「將繼續推廣」。對於下層的投資者而言，這可能是一個艱難的時刻，因為他們不得不承認，「自己被騙了、錢也沒了」。\n\n去年 2 月，佛羅里達州律師 Mark Scott 因涉嫌協助 OneCoin 洗錢 4 億美元而被捕，而這次認罪的 Konstantin Ignatov  即是 Ruja Ignatova 的胞弟兼私人助理，他先前出席 Mark Scott 審判作證時曾透露， Ruja Ignatova 曾在保加利亞的家中拿走護照，以及前往奧地利和希臘的機票。\n\nKonstantin Ignatov 還表示，一直以來，他姐姐 Ruja Ignatova 都將 OneCoin 的批評者視為「酸民」、「正義魔人」，還常常害怕身邊的人會向聯邦調查局（FBI）爆料而提心吊膽。他還補充道，曾僱傭一名私家偵探來尋找 Ruka Ignatova 的下落，且自她失蹤以來，姐弟倆就未曾通話過。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: A RobocleanFok Fook SengOneCoin加密貨幣騙局新加坡維卡幣龐氏騙局",
      "date": "2020-07-06",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 865,
      "scraped_at": "2025-11-16T02:57:07.338968"
    },
    {
      "title": "DeFi「浴火重生」躍身幣圈新寵兒！看看 Compound 背後的融合之道",
      "link": "https://blockcast.it/2020/07/06/compound-comp-soared-defi-mania-is-still-underway/",
      "summary": "作為加密生態的重要一環，各大交易...",
      "content": "上半年的 DeFi 好生熱鬧。\n\nDeFi 鎖倉額屢創新高又在「312 暴跌」中墜崖式下跌，穩定幣加速「印鈔」，Compound 吹響 DeFi 運動集結號，成為首個超過 ETH 價格的以太坊 DeFi 項目，並在短時間內迅速登陸 OKEx 等 30 多家交易所。自此，DeFi 成為當前加密世界最受關注的明星賽道。\n\n截至 7 月 3 日，DeFiMarketCap 數據顯示，DeFi（去中心化金融）代幣前百的總市值超過 64.2 億美元。同時，據 DeBank 數據，DeFi 生態質押資產總價值為 20.4 億美元。要知道，在「312」暴跌時，各個 DeFi 平台清倉清算機制一度崩潰、以太坊網絡嚴重擁堵、很多抵押 ETH 的資產被強制清算、流動性枯竭以及 0 DAI 清算借款人抵押資產等烏龍事件，使得 DeFi 鎖倉市值直接腰斬，DeFi 生態頓時陷入一片暗淡，岌岌可危。\n\n來源：DeBank\n\n而經歷這場「大考」後，DeFi「浴火重生」，邁向發展新高度，越來越多的用戶進入該領域。據 1confirmation 合夥人 Richard Chen 對以太坊 DeFi 平台用戶進行匯總的結果顯示，DeFi 累積用戶總數已超過 20 萬人，若按照目前每日 0.56％的增長率來算，預計到 2021 年 3 月累計用戶將超過 100 萬，2022 年 5 月累計用戶超 1000 萬。\n\n乘風破浪的 DeFi 正解鎖著更多的可能性，並逐漸成為加密世界的「新寵兒」。\n\n漲勢「撩人」Compound 成當紅炸子雞\n\nDeFi 的「上位」，離不開各種項目代幣的暴漲。\n\nMakerDAO 是 DeFi 的啟蒙項目，在過去一年裡，其在 DeFi 借貸平台中曾一直牢牢佔據龍頭地位。儘管經歷了「黑色星期四」，Maker 系統從最初的盈餘狀態一瞬間轉為負債，但隨著 MakerDAO 對 Maker 系統採取了一系列措施後，僅在兩週內 Maker 債務拍賣就順利完成，系統扭虧為盈。據 DeFiMarketCap 數據顯示，目前 Maker 價格為 448.4 美元，近三個月漲幅約 49% 。\n\n而憑藉「借貸即挖礦」的玩法，以及「上線即暴漲」的超高收益，大量資金開始流向 Compound 生態，Compound 迅速走紅 DeFi 圈，並一舉取代長期位居榜首的 MakerDAO，成為 DeFi 的領頭羊。\n\n據 DeFiMarketCap 數據顯示，當前 Compound 價格為 169.2 美元，總市值約為 16.92 億美元。值得一提的是，儘管 COMP （Compound 治理代幣）當前的價格已有所回落，但在開挖的第一天，其價格僅約為 18.4 美元。而在過去的一段時間裡，COMP 最高漲至為 381.89 美元，漲幅超 20 倍。\n\n來源：CoinMarketCap\n\n如果說 COMP 價格的暴漲已經足夠吸引投資者的眼球，那麼 COMP 分發機制就進一步打開了套利空間，吸引了大量的挖礦套利者瘋狂湧入。我們都知道，在 COMP 分發機制中，所有使用 Compound 存款和借貸的用戶都能按規則分到 COMP ，對於投機者而言，搬磚套利收益是實打實的。據 The Block 報導，自 6 月 15 日以來，COMP 利率有所下降，當時 USDC 和 USDT 的年化收益率都在 200% 以上，不過借 USDT 的年化收益率仍然超過 50% 。\n\n來源：The Block\n\n同時，DeBank 數據顯示，Compound 的資金規模已達 13.6 億美元，一個月內上漲了超 10 倍。其中，Compound 平台總鎖倉量為 6.16 億美元，借款總量為 7.35 億美元。\n\n來源：DeBank\n\nCompound 為何被追捧？ OKEx CEO Jay Hao 對 PANews 解釋道。\n\nCompound 鎖倉資產在整個 DeFi 市場中佔比超過 38%，也是位列行業首位。從運作模式上看，Compound 既不是所謂的「區塊鏈央行」，也不是「區塊鏈銀行」，而是「區塊鏈典當行」。因為 Compound 既沒有類似央行發行貨幣或者調控貨幣供給的職能，也不像傳統商業銀行一樣，可以發放信用貸款。本質上 Compound 和典當行一樣，都是以一定的財物作為質押，有償借貸融資的一種模式。其中的差別在於，傳統典當行是「中心化」的，而 Compound 是’ 去中心化’ 的。\n\n同時，他還補充道，在 Compound 上存款者直接向資金池存款，構成底層資產，存入資金池的資產可以獲得放貸利息收益，也可以隨時提取存入的資產。另一方面，借款人存入抵押資產後，便可以從資金池獲得借款，智能合約會自動撮合貸款需求，借款利率由 Compound 智能合約根據市場對資金的供需關係實時確定。此外，Compound 還借用了股權質押貸款中的強平機制— 如果借款人的抵押資產價值低於清算閾值，其智能合約就會發起清算。\n\n注：Compound 核心架構圖\n\n價格和鎖倉額增長的同時，Compound 的價值也受到質疑。儘管 Compound 治理提案 11 已通過並生效，可改變將 COMP 分配給流動性提供商和借款人的方式，但其長期可持續性並不被看好。比如，V 神認為，Compound 利率遠高於傳統金融（或 DeFi），要么是暫時的套利機會，要么存在未說明的風險。甚至有些加密市場分析師認為，COMP 價格劇烈上漲和下跌可能是衍生品交易商精心「設計」的，並不是「有機需求」所推動。\n\n儘管外界對 Compound 等項目的價值眾說紛紜，但在 Jay Hao 看來，目前傳統金融市場上的質押貸款業務總會面臨一些風險，如簽訂質押合同而未實際交付，質權行使風險等；如果我們使用智能合約來實現第三方的自動鎖倉，整個過程公開透明，這些風險就能很好地解決。因此，類似 Compound 這類的 DeFi 項目，實際上是有應用價值的。\n\n聚焦 DeFi，未來將提供更多彈藥\n\n從呱呱墜地到蹣跚學步，再到少年初長成，日益高漲的市場熱度，源源不斷的流量，蓬勃發展的生態都證明了 DeFi 有著較為美好的前景和未來。尤其是在經歷「黑色星期四」打擊後，DeFi 的超強恢復力讓更多的投資者及機構看到其價值及未來。\n\n作為加密生態的重要一環，各大交易所們也早已按耐不住內心的「雀躍」，加快追逐 DeFi 的步伐。以 MakerDAO 和 Compound 為例，據 CoinMarketCap 數據顯示，目前 Maker 共計上線超過 40 家交易所，COMP 在短時間內也已經上線包括 OKEx 等超過 30 家。\n\n當市場上仍有很多人在爭論 DeFi 和 CeFi 孰優孰劣時，OKEx 等交易所作為典型的 CeFi 代表，在 DeFi 領域的步伐正邁得越來越大。早在 2019 年，OKEx 就已上線了 MaKer 的穩定幣 DAI，也是全球第一家支持 MakerDAO 借貸產品的交易所。通過將 OK 礦池與 Dai 的集成，用戶可以在 OKEx 平台上直接將 Dai 存入 Dai 存款利率中，獲得實時利息以及由 OKEx 提供的專屬 1% 獎勵。因此，Compound 作為加密市場的焦點，OKEx 自然也不會錯過。 6 月 29 日，OKEx 正式上線了 COMP，開通 COMP/BTC 和 COMP/USDT 交易市場、 COMP 槓桿交易和余幣寶服務，並上線了 COMPUSDT 永續合約。\n\n \n\n另外，OKEx 在 DeFi 生態還表現出極大的熱情。例如，今年 2 月，OKEx 宣布推出基於公鏈 OKChain 開發的首個 DeFi 應用 OKEx DEX 。同時，OKChain 將支持 DeFi 應用的發布，用戶可基於 OKChain 不斷開拓分佈式金融的應用場景。 Jay Hao 解釋道：\n\n去中心化交易平台與中心化交易平台是相輔相成的關係。去中心化交易具有資產安全、應對故障可彈性與可靠性等優勢，其在對傳統交易所補充後，可滿足多元化的交易需求，給用戶提供更多選擇，我們希望給用戶提供更全面的增信服務。因此，OKEx DEX 在產品設計的開放性和包容性上，對所有註重隱私與安全的用戶將更加友好。同時 OKChain 生態是多鏈架構，因此對於未來的性能提升會有極大的空間。\n\n而為了更好服務於 DeFi 生態，OKChain 使用的 Cosmos-sdk 是一種跨鏈的解決方案。我們都知道，Cosmos 社區的跨鏈解決方案源於以太坊社區。因此可以簡單理解為，OKChain 是另一種「以太坊 2.0」的方案。事實上，在以太坊 1.0 下，高速增長的以太坊 DeFi 出現的網絡擁堵、高額 Gas 費用、高門檻等問題「勸退」了不少用戶。而站在以太坊 2.0 的肩膀上的 OKChain，將給 DeFi 發展打下一個好的基礎，並進一步助力用戶參與 DeFi 。\n\n值得一提的是，Jay Hao 透露，接下來，OKEx 將以 OKChain 、 USDK 、 OKB 等多種方式為 DeFi 生態提供更多的彈藥。面對潛力無限的 DeFi，Jay Hao 如是表示：\n\nDeFi 服務將會是 OKChain 下半年重點發力的部分。同時，未來如果有優質的 DeFi 產品及協議，符合 OKEx 的相關用戶規定，我們將大力支持這些 DeFi 產品及協議。我們認為不論是技術層面的逐漸成熟，還是需求端的日益增長，DeFi 一定會引起越來越多的關注。\n\nCeFi 與 DeFi 終有一戰？\n\n當 DeFi 高舉「去中心化金融」這面大旗，企圖顛覆中心化金融系統時，CeFi 如何與其碰撞出火花？\n\n實際上，雖然 CeFi 這個詞算是個新鮮詞彙，但它卻已有近千年的歷史，最早可追溯到古代的錢莊、銀票和當舖，現在可泛指銀行、交易所等。而隨著 DeFi 的迅速崛起，很多人都認為其與 CeFi 必有一戰。原因在於它們提供了類似的服務，例如信貸、交易、利息等，只不過採取了不同的方法而已。一個分佈式自治，一個集中式高效，兩者之間存在不可調和的分歧。\n\n但無論是 CeFi 還是 DeFi，都有著各自的優勢。相對於 CeFi，DeFi 還是一個較小的市場。而縱觀市場，除了 MarkerDAO 、 Compound 、 Synthetix 等少數明星項目外，大部分項目的流量和資金沉澱其實都比較少。據 DeBank 數據顯示，在共計 27 個 DeFi 項目中，Compound 總鎖定價值為 6.16 億，佔比約 30.2%，位居第一；Maker 以總鎖定市值 5.04 億，佔比 24% 位居第二。從數據中可以看出，僅 Compound 和 Maker 兩個項目就佔據 DeFi 總鎖倉量的半壁江山。\n\n除此之外，在代碼即規則的 DeFi 世界裡，安全成為了其難以迴避的問題。僅在今年上半年，多個 DeFi 項目就淪為了黑客的提款機。例如，今年 4 月 19 日，dForce 的去中心化借貸協議 Lendf.Me 遭到黑客攻擊，價值約兩千五百萬美金的加密數字資產被黑客盜走。儘管黑客最終歸還了全部被盜資產，但已引發了嚴重的信任危機；再例如，今年 6 月，Balancer 流動性池遭黑客閃電貸攻擊，損失 50 萬美金。\n\n不過，儘管 DeFi 還很年輕，但其借助區塊鏈技術具有可溯源、不可篡改和高透明度等特性，可為傳統金融提出了新的解決思路，在當前環境下，是對 CeFi 的有益補充。事實上，雖然 CeFi 發展已經較為成熟，但頻頻暴雷、創新不足等問題也嚴重阻礙了其當前的發展。對此，Jay Hao 認為，\n\nCeFi 和 DeFi 在未來是可以互補的。目前 DeFi 在進入門檻，用戶流量和產品體驗上欠佳，而 CeFi 在透明度上被客戶所詬病。我們可以用 DeFi 協作完成資產的託管和清結算工作，而 CeFi 則可以在獲客和合規等方面發揮作用，由此為用戶提供更好的服務。上述 OKEx 與 MakerDAO 的合作就是很好的範例。\n\n而 MakerDAO 的創始人 Rune Christensen 、騰訊區塊鏈總經理蔡弋戈等也曾表達過類似觀點，未來 DeFi 終將與 CeFi 合併。\n\n隨著 OKEx 等交易所不斷積極擁抱 DeFi，區塊鏈技術賦能傳統金融產品，傳統金融又給 DeFi 提供根基和靈感，或許會產生新的場景和更大的想像空間。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinmarketcapCOMPCompoundDeFiMakerMakerDAOOKEx交易所",
      "date": "2020-07-06",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 865,
      "scraped_at": "2025-11-16T02:57:11.105023"
    },
    {
      "title": "馬斯克力挺「肯爺」角逐美國總統！幣圈紅人 Brock Pierce 也參選",
      "link": "https://blockcast.it/2020/07/06/kanye-west-brock-pierce-jumps-into-2020-us-presidential-election/",
      "summary": "向來支持 加密貨幣 的饒舌歌手 ...",
      "content": "向來言行大膽的饒舌歌手「肯爺」Kanye West 趁著美國國慶，昨（5）日拋下震撼彈宣布將「角逐 2020 年美國總統大選」，不久後還意外釣出美國電動車大廠特斯拉（Tesla）執行長馬斯克（Elon Musk）回應表示將「全力支持」。\n\nKanye West 昨（5）日清晨在推特上發表貼文寫道：「透過相信上帝、凝聚願景、建設未來，我們如今將體現美國希望，我要競選美國總統。」\n\n不過，消息傳出後，不少媒體質疑 Kanye West 純粹只是在打嘴砲，他實際上可能根本並未報名參選，而且，目前距離大選只剩數個月，時間也太緊迫了，而《路透社》報導就指出，目前尚不清楚 Kanye West 是否真的要出馬參選總統，也不清楚他是否已向州選舉委員會遞交官方文件。現階段而言，美國還有許多州的截止時間未過，Kanye West 仍可以獨立參選人身分報名。\n\nKanye West 向來敢言，在眾人眼中是切切實實的「加密貨幣支持者」，他曾多次在推特上公開支持「去中心化行業」，過去接受媒體採訪時，也大方分享他對比特幣的積極看法，更直言，每當他想起「廢奴運動人士杜伯曼（Harriet Tubman）的肖像一直無法放在 20 美元鈔票上」時，他就會想：「這正是我要使用比特幣的時刻」。\n\n除了 Kanye West 以外，另一名幣圈紅人 Brock Pierce 昨（5）日也在推特上表示將參與美國總統大選。他在貼文中指出，\n\n我，Brock Pierce，正在競選美國總統。\n\n根據 Brock Pierce 的競選網站指出，他作為數位貨幣的先驅，已為旗下創立的公司籌集了超過 50 億美元的資金，他不僅是比特幣基金會的主席，也是首個區塊鏈投資基金 Blockchain Capital 的創始人，還是諸多加密貨幣項目的聯合創始 人 ，其中就包括圈內知名的 EOS 和 Tether 。\n\n截止發稿時，Brock Pierce 並未透露是否已取得任何政黨支持，也偉表示是否將以獨立候選人參加。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Brock PierceElon MuskKanye WestTesla加密貨幣特斯拉美國總統大選肯爺馬斯克",
      "date": "2020-07-06",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 865,
      "scraped_at": "2025-11-16T02:57:14.547692"
    },
    {
      "title": "台灣數位支付強化基礎設施！「央行數位貨幣」僅以研究為主",
      "link": "https://blockcast.it/2020/07/06/taiwan-mainly-focus-on-the-research-but-not-the-adoption-of-cbdc/",
      "summary": "相較於 中國 大陸積極發展 數位...",
      "content": "根據經濟日報報導，台灣央行最新報告透露，現階段「央行數位貨幣」（CBDC）的發展仍需克服諸多障礙，何時推出目前尚無明確時間表。相較於中國大陸積極發展「數位人民幣」的態度，台灣央行表示，\n\n在數位支付的發展藍圖上，台灣將持續深入研究、試驗 CBDC，同時也將重點放在促進電子支付發展，完善行動支付基礎設施，推廣 QR Code 共通支付標準。\n\n台灣央行表示，為強化使用者行動支付體驗，已促請財金公司偕同銀行規劃「手機門號跨行轉帳服務」，已初步完成系統建置，現正協助金融機構測試中，預計於今年下半年提供服務。另外台灣央行也強調，目前國際間並無 CBDC 正式發行，甚至是公布推出時間表，台灣在 CBDC 方面，正分階段推進相關研究與試驗。\n\n6 月 22 日消息指出，台灣央行 CBDC 預計將於今年第三季進入下一階段的研究，開展「通用型 CBDC 概念驗證」。為此，台灣央行隸下 CBDC 研究計畫專案小組將參考各國在 CBDC 研究方面的經驗，以「雙層式運作架構」為基礎，攜手外部技術團隊共同規劃、建置 CBDC 雛形驗證平台。\n\n台灣元大寶華：CBDC 宜採「二元模式」發行\n\n然而，何謂「雙層式運作架構」？台灣元大寶華綜合經濟研究院最新專題報告指出，央行的往來對象應該是商業銀行，所有制度法規都是如此設計，能讓現行作法進行數位轉型將是最能無縫接軌。\n\n換言之，就是採行「二元模式」，讓現行的紙鈔與硬幣發行和流通等，由央行透過 CBDC 發行至商業銀行，商業銀行受央行委託向一般大眾提供 CBDC 存提等服務，並與央行一起維護 CBDC 發行、流通體系的正常運行。\n\n報告續稱，目前各國央行對 CBDC 的研究方向有兩種模式，除了「二元模式」、「雙層式運作架構」，還有所謂的「一元模式」，也就是央行發行的數位法幣，將融合於現在商業市場已看的見的虛擬資產、數位貨幣等，由央行直接面向一般大眾發行數位貨幣，CBDC 的發行、流通、維護服務等，若照這樣進行，有可能一般民眾未來存提款的銀行會成為中央銀行，而不是現在的商業銀行。\n\n不過，報告認為，未來仍應遵循傳統的「中央銀行對商業銀行」二元模式，才能避免基礎結構大變動帶來的嚴重挑戰。元大寶華綜經院長梁國源表示，\n\n央行發行 CBDC，要講清楚調控數位貨幣發行量以確保幣值的穩定，或是國家法律賦與債務清償效力等關鍵問題，未來才會有機會真正替代傳統貨幣。\n\n據悉，上述報告是由元大寶華綜經院長梁國源、高級研究員陳世平共同撰寫，名為「初探央行發行法定數位貨幣 CBDC 的可行性」，是台灣首個來自民間經研機構作出的最新分析與觀點。\n\n台灣央行：發展電子支付、研究 CBDC\n\n台灣央行表示，國家電子支付持續精進發展，且現金使用良好，未來將持續發展既有的支付基礎設施，至於 CBDC 則以研究為主，先以概念驗證（POC）或先導試驗（pilot）等方式，提升對發行 CBDC 的瞭解與能力，以備未來支付市場可能的變化。\n\n由此可推論，就目前台灣現況來看，完全以電子支付、數位貨幣取代現金的可能性不大，不過，中國人民銀行規劃以「數位人民幣」取代現金，現已開始小規模試點。對此，台灣央行報告提醒，現金也有獨特且不可取代之處，例如以實體形式存在，不倚賴電力或網路，能以匿名、離線的方式使用，具備法償效力，非其他支付工具所能取代。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDC台灣央行數位人民幣數位支付",
      "date": "2020-07-06",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 865,
      "scraped_at": "2025-11-16T02:57:18.037982"
    },
    {
      "title": "曾神準預言金融海嘯！前高盛分析師 Raoul Pal：比特幣反彈時機將至",
      "link": "https://blockcast.it/2020/07/09/raoul-pal-believes-the-time-for-a-bitcoin-rally-is-almost-here/",
      "summary": "頂級宏觀投資者 Raoul Pa...",
      "content": "自今年 5 月份以來，在經歷了一段長期的鞏固階段之後，比特幣和加密貨幣市場開始顯示出活力的跡象。儘管比特幣仍處於 9000 美元至 10000 美元的宏觀價格區間內，但由於其明顯的反彈，許多非主流加密貨幣開始顯示出強勁的復甦跡象。\n\n例如昨天突然暴漲的 Dogecoin，作為曾經一種流行的山寨幣，昨日甚至曾一度飆升 100％，而其他加密貨幣似乎看到了類似的變化，儘管幅度較小。\n\n而在將近經歷一個星期的整合階段（介於 9000 美元和 9300 美元之間）之後，下一步走勢可能取決於其對這一水平的反應，一些分析師預計下一輪走勢將對多頭有利。一位頂級宏觀投資者現在注意到，這確實標誌著下一個激烈牛市的開始。\n\n他認為，比特幣即將出現重大突破，這將有助於引導整個市場走高。\n\n比特幣即將打破關鍵的下降趨勢線\n\n在撰寫本文時，比特幣的當前價格為 9300 美元，交易價格略低於 1％。\n\n這恰好是它在過去一周中一直徘徊的阻力位，而現在買家似乎終於突破了這裡存在的賣壓。重要的是要注意，該阻力與其最近也被捕獲的小楔形構造的上邊界非常吻合。\n\n頂級宏觀投資者 Raoul Pal 最近解釋說，「加密貨幣集會的時機到來了」，並指出比特幣即將擺脫小楔形格局。他補充說，這個小楔形的上限也恰好是一個更大楔形的上限。\n\n以太坊可以領導下一次比特幣集會嗎？\n\nRaoul Pal 過去曾在高盛擔任分析師，也曾準確預測過 2008 年的金融風暴。他如今還聲稱，以太坊有可能領導下一次比特幣的反彈。\n\n他指出，以太坊即將發生大規模突破，這可能會產生有利因素，也將提升比特幣的價格。他在推特上解釋說：「但是這次可能是由以太坊領導的，而這也將繼續爆發。」\n\n接下來的幾天應該留意市場是否正在為大幅度上漲做準備，或者這些減弱的動力跡象可能還會轉瞬即逝。\n\n而在前幾天同樣還有新聞報導，曾經一度表示比特幣會達到其 20000 美元歷史最高價的技術指標已經回歸。\n\n當資產的短期移動平均線收盤高於其長期移動平均線時，這種上漲形態被稱為「黃金十字」。上週晚些時候，比特幣在其 20 週移動平均線（指數）突破其 50 天移動平均線（指數）之後，出現了所謂的看漲交叉。\n\n這種黃金交叉在上一次出現於 2019 年，之後比特幣上漲了約 67％，從 2019 年 5 月的 7484 美元上升到 2019 年 6 月的 14000 美元。\n\n那麼，這次又會如何表現？\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 | 本文由 BluemountainLabs 團隊編譯自 Bitcoinist） \n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Raoul Pal反彈比特幣牛市金融海嘯",
      "date": "2020-07-09",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 864,
      "scraped_at": "2025-11-16T02:57:25.003144"
    },
    {
      "title": "因應執法需求 Circle 官方證實凍結 10 萬美元 USDC",
      "link": "https://blockcast.it/2020/07/09/circle-freezing-100k-worth-of-usdc-in-response-to-a-law-enforcement-request/",
      "summary": "由加密貨幣交易所 Coinbas...",
      "content": "一名發言人昨（8）日表示，由加密貨幣交易所 Coinbase 、加密貨幣支付公司 Circle 所組成的 CENTRE 企業聯盟已遵循執法單位的要求，將一個持有 10 萬枚 USDC 的以太坊地址列入黑名單，凍結價值 10 萬美元的穩定幣。\n\n在以太坊區塊鏈發行匯率與美元掛鉤穩定幣 USDC 的 CENTRE 已證實凍結 USDC 位址的行動，不過，代表 CENTRE 發言的 Circle 發言人 Josh Hawkins 表示，他無法提供任何有關黑名單事件的細節。該事件顯然發生在 6 月中旬。 CENTRE 聯盟發表聲明說：\n\n CENTRE 證實把一個位址列入黑名單，以回應執法單位的要求。儘管我們無法對執法單位的要求提供具體細節，但 CENTRE 遵循對本機構具有合適管轄權、具有法律約束力的法院命令。\n\n在 Etherscan 上進行的交易顯示， CENTRE 對一個位址動用「黑名單（位址投資人）」功能，實際上就是凍結這個位址上的所有代幣。目前並不清楚位址的所有人。根據一份政策文件的內容：\n\n當一個位址被列入黑名單時，它就不再能夠接收 USDC，而這個位址所控制的所有 USDC 都將被封鎖，而且無法在鏈上移轉。\n\n這事件凸顯出，當受監管的企業與非認許制網路交流往來時，去中心化仍有其限制。雖然 USDC 是在公共區塊鏈上運作，但 CENTRE 為了遵循法規，依然有權力可對特定的帳戶制裁。這份文件指出，只有 CENTRE 聯盟本身可將位址列入黑名單，個別的 USDC 發行者則無此權力。這顯然也是有某個位址第一次被列入黑名單。\n\n在兩種情況下，CENTRE 保留能把位址列入黑名單的權力。第一種情況是，如果當存有潛在的安全漏洞，或是其他方威脅到網絡，就能行使上述權力。根據文件，當對 CENTRE 具有管轄權的美國授權機構、具司法權的美國法院或其他政府機構祭出法律命令時，CENTRE 也可考慮行使黑名單權力，以遵循法律。\n\n在這兩種情況下，CENTRE 管理委員會的多數成員，包括 Circle 聯合創辦人執行長 Jeremy Allaire 、 Coinbase 財務長 Alesia Haas 和 Impossible Foods 法律長 Dana Wagner 在內，都必須投票同意任何列入黑名單的行動，但如果在平台上有混合資金，或是把位址列入黑名單反而會在網路上引發風險時，他們則可反對這類要求。\n\nCENTRE 管理委員會也能撤銷任何這類決定。文件指出，USDC 發行者必須在用戶同意書中納入聲明，警告用戶會被列入黑名單的可能性。文件說：\n\n為確保 CENTRE 這項政策的監督， CENTRE 將定期公開公布最新被列入黑名單的位址、被凍結的 USDC 數量，以及相對應的法定貨幣準備金。此外，其訊息將藉由 CENTRE 外互會計公司的每月證明進行驗證並公開報告。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CENTRECIRCLECoinbaseUSDC公有鏈凍結制裁穩定幣遵循法規",
      "date": "2020-07-09",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 864,
      "scraped_at": "2025-11-16T02:57:29.178494"
    },
    {
      "title": "Volvo 宣布投資區塊鏈新創 Circulor！聯手優化供應鏈溯源",
      "link": "https://blockcast.it/2020/07/09/volvo-invests-in-blockchain-traceability-startup-circulor-to-track-the-origins-of-raw-materials/",
      "summary": "中資瑞典車廠 國際富豪 汽車公司...",
      "content": "中資瑞典車廠國際富豪汽車公司（Volvo）昨（8）日宣布，透過旗下風投機構「Volvo 汽車科技基金」投資英國區塊鏈溯源技術公司 Circulor，予以利用區塊鏈技術進一步優化電動車電池原材料的可追溯性。\n\n據悉，另外還有三家投資者參投：SYSTEMIQ 、 Total Carbon Neutrality Ventures 和 Plug＆Play 。\n\n為了有效追蹤電動車電池中的原料，驗證材料的可回收性並確保合規性，早在去年 11 月，Volvo 就跟 Circulor 合作部署了一套區塊鏈溯源系統，主要用於追蹤電動車電池中所使用的鈷。在這當中，Circulor 利用 Oracle 區塊鏈技術的平台，在供應鏈中創建一個不可更改的監管記錄鏈，再結合人工智慧算法，支援調查和辨識異常的數據資料，以此幫助保證合規性和推進調查工作。\n\n由於目前鈷的開採量遠低於全球預期總需求量，因此這種材料主要從廢棄手機和筆記型電腦的鋰離子電池中回收而來，製作流程複雜，涉及從原材料供應商到電動車電池製造商。\n\n目前，鈷的供應地多來自非洲國家，僅僅是剛果民主共和國的鈷礦產量就佔全球 60%，然而，當地僱傭童工等非法用工現象氾濫，但隨著更多消費者開始關注他們所購買產品的生產方式，因此，利用區塊鏈驗證供應鏈便能提供競爭優勢，甚至成為行業標配。\n\n展望未來，Volvo 還可能計畫使用 Circulor 的解決方案來追踪碳排放。 Volvo 首席採購官 Martina Buchhauser 表示，這段合作關係將有助於提高可持續性：\n\n我們致力為原材料建立合乎道德的供應鏈，而我們與 Circulor 的合作在這方面發揮了重要作用。通過支持 Circulor 的持續發展，我們可以在我們的運營中擴大使用區塊鏈技術，並為更可持續的業務做出貢獻。\n\n視訊播放器\n\nMedia error: Format(s) not supported or source(s) not found\n\n下載檔案: https://blockcast.it/wp-content/uploads/2020/07/260294_Volvo_Cars_to_implement_blockchain_traceability_of_cobalt_used_in_electric.mp4?_=1\n00:00\n00:00\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CirculorVolvo供應鏈區塊鏈溯源可追溯性國際顧浩",
      "date": "2020-07-09",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 864,
      "scraped_at": "2025-11-16T02:57:33.964213"
    }
  ],
  "saved_at": "2025-11-16T02:57:33.964367"
}