{
  "site": "Blockcast",
  "year": 2020,
  "batch_articles": 30,
  "articles": [
    {
      "title": "柬埔寨央行力推 Bakong 區塊鏈支付系統！盼打破當地美元主導地位",
      "link": "https://blockcast.it/2020/06/20/national-bank-of-cambodia-revealed-details-of-its-blockchain-based-payments-system-project-bakong/",
      "summary": "柬埔寨央行 本周公布 區塊鏈支付...",
      "content": "柬埔寨央行本周公布了區塊鏈支付系統 「Project Bakong」（巴孔計畫）的技術細節。\n\n柬埔寨央行從 2017 年以來一直在打造 Project Bakong，把這項準數位貨幣計畫視為以高科技改造柬埔寨法定貨幣瑞爾（Khmer Riel，柬幣）的做法，儘管實際上，柬幣也只是當地人的選擇之一，因為當地民眾數十年來偏愛使用美元。\n\n柬埔寨央行表示，Project Bakong 將透過鼓勵柬埔寨民眾利用 QR 碼和手機 App 進行支付，以挑戰美元在當地的主導地位，這項計畫是利用 Hyperledger Iroha 區塊鏈，來促進資金在個人於當地銀行帳戶的電子錢包中移轉。\n\n根據白皮書的內容，這套認許制區塊鏈將在 Bakong 帳戶和傳統銀行帳戶之間運作，把交易記錄在一個分散式帳本上，透過以哈希算法為基礎的「Yet Another 共識」演算法，進行區塊投票而達成共識，而且能在五秒以內的時間處理交易。央行在白皮書中表示：\n\n交易處理量介於每秒 1,000 至 2,000 筆交易間，這凸顯這個激化有擴充容量的潛力。\n\n柬埔寨央行表示，其系統的端對端性質，可移除集中清算所模式的低效率，而且使用者能在無須耗費成本的情況下進行交易，並指出：\n\n由於銀行與個人使用者現在被引進一個分散式帳本平台，銀行和使用者都不再面臨互相連結和互容、互通性的問題。\n\n準數位貨幣\n\n柬埔寨官員以往一直不願將由法定貨幣支撐的 Bakong 計畫，貼上「央行數位貨幣」（CBDC）的標籤，而是稱之為區塊鏈支付系統。使用者在轉帳給別人之前，必須先將柬幣存到 Bakong 帳戶中，才能與別人進行交易。這和原生的央行數位貨幣不同。\n\n這份白皮書表示，已開發國家可能轉向央行數位貨幣來處理現金使用率下滑的問題，但在開發中國家，央行數位貨幣能促進金融普惠性、改善效率低落支付系統，以及甚至能減少貧窮。\n\n不過值得注意的是，柬埔寨央行是讓未來貨幣實際上仰賴區塊鏈的少數央行之一。\n\n柬埔寨央行指出，該國大多數人口年輕、且愈來愈多人口對科技操作孰悉，讓該國很可能大力促進 Bakong 的採用。柬埔寨民眾已日益將財務相關處理轉移至手機，例如該國電子錢包帳戶在 2019 年增加 64% 至創紀錄的 522 萬戶。\n\n若 Bakong 獲得大規模採用，也會讓柬埔寨央行藉由打破美元數十年來在當地的主導地位，來取得更大的柬埔寨貨幣政策控制權。央行官員已努力削弱美元在當地的運用，例如上月，柬埔寨央行宣布計劃在 8 月底之前，逐步廢除 1 美元、 2 美元與 5 美元紙鈔的使用。\n\n目前尚不清楚 Project Bakong 何時將全面啟動，白皮書曾表示會在 2020 年初啟動，但顯然現在已往後推延時程。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BakongCBDCHyperledger Iroha主導區塊鏈支付系統央行數位貨幣巴孔計畫柬埔寨央行美元電子錢包",
      "date": "2020-06-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 870,
      "scraped_at": "2025-11-16T02:53:33.577706"
    },
    {
      "title": "5 萬億美元現金伺機入場！比特幣會迎來「白銀」年代嗎？",
      "link": "https://blockcast.it/2020/06/20/bitcoins-price-break-out-soon-following-suit-with-golds-recent-climactic-rise/",
      "summary": "Refinitiv Lipper...",
      "content": "許多風險投資家和宏觀投資者認為，由於近期全球黃金價格不斷攀升，比特幣的價格很快也將隨之上漲。據 Gold Bullion International 聯合創始人丹·泰皮羅（Dan Tapeiro）分析，目前全球已經大約有 4.6 萬億美元現金蓄勢待發，做好了進入貴金屬和加密貨幣市場的準備。\n\n不僅如此，有些投資者還指出，下一階段比特幣很可能遵循十二年前白銀的發展趨勢，與此同時，機構投資者也在加速入場，新冠疫情或許是加密市場發展的催化劑。\n\n接近 5 萬億美元的資金可能流入比特幣市場\n\n由於新冠病毒疫情爆發、以及許多行業日益蕭條，全球傳統金融市場的動盪風暴也波及到了加密貨幣市場。本文撰寫時，根據 CoinMarketCap 數據顯示，比特幣價格為 9325.71 美元，24 小時跌幅為 1.18%，市值接近 1717 億美元，而加密行業內全部 5000 多種數位資產的總市場估值仍然較低，略高於 2500 億美元。\n\n但是，這種情況或許很快就會發生改變。\n\n丹·泰皮羅探討分析了市場研究公司 Refinitiv Lipper 最近發布的一份論文，該論文發現目前全球貨幣市場帳戶中有接近 5 萬億美元（具體一點來說是 4.6 萬美元）資金，這部分錢也被稱為是流動現金。\n\n丹·泰皮羅認為，全球現金流基本上已經達到歷史最高水平，因此很可能會流入到黃金和比特幣市場。一般來說，當股票、證券和普通商品價格暴跌時，貨幣市場中的流動現金就會轉移到避險資產。他還在推特上發布了一張華爾街日報的分析圖（如下所示），其中明顯看出投資者們現在坐擁史上最多的現金：\n\n歷史記錄——現在投資人坐擁近 5 萬億美元的現金，然而手握現金最大的一個問題就是，收益率基本接近於零，這也給股票、黃金、比特幣帶來了巨大的機會成本——但是相比於黃金和比特幣，人們往往會對股票產生巨大的消極/恐懼心態，由於傳統市場表現不佳，投資者的憂慮之牆也一天比一天高。\n\n事實上，丹·泰皮羅已經對比特幣和黃金研究了很長一段時間，也非常支持這兩種資產。「有趣」的是，丹·泰皮羅的觀點也得到了加密社區裡不少人的支持，他們基本上認為：如果美元真的在未來某個時刻出現暴跌，那麼人們肯定會探索其他可替代的、更高級的貨幣和價值存儲方式，這樣才有意義。\n\n除了丹·泰皮羅看好黃金和比特幣之外，另一位分析師也表達了對比特幣的積極態度，他就是知名加密貨幣交易員 @Macnbtc 。 Macnbtc 認為目前比特幣價值是受到抑制的，就像 2008 年時的白銀，當時其價格已經被抑制了數年，之後終於迎來爆發，而且漲勢一直延續到了 2012 年（如下圖所示）。\n\nMacnbtc 目前在推特上擁有 3.3 萬名粉絲，最近有人向他詢問如何看待當年白銀價格被抑制，是否與現在的比特幣有可比之處。 Macnbtc 強調說：\n\n宏觀層面來看，當前加密市場是看漲的，這點不可否認。但在這種市場情緒之下，我們也需要保持冷靜。除非比特幣每週、或是每月的收盤價都在 10,100 美元以上，我才會確認牛市到來。\n\n機構資金加速佈局\n\n手握現金的買家，不少還是傳統機構投資者，交易數據同樣反映了他們在這一特殊時期加碼加密市場的熱情。\n\n數據顯示，5 月份，CME 交易的期權合約總數為 5,986，比 4 月份多 16 倍。期貨合約也飆升了 36％，總成交量為 166,000 。而 5 月到期的 Bakkt 比特幣期貨合約現貨交割 BTC 數量較 4 月增長了 22%，5 月到期合約應交割 143 個 BTC，4 月為 117 個 BTC 。\n\n摩根大通報告顯示，比特幣和其他加密貨幣已經成為機構投資的一種新的資產類別，目前的加密貨幣基金規模已經達到 71.1 億美元。數字增速背後是機構對加密資產的強烈需求。傳統機構的入局，也為更多傳統投資者們提供了入場的渠道。\n\n近日，在獲得德國金融監管機構的批准後，總部位於倫敦的 ETC 集團本月將在 Xetra 這個高流動性市場上線比特幣 ETP 交易產品「BTCE」，包括英國、意大利和奧地利的交易商都能夠交易這一新產品。\n\nBTCE 跟踪了比特幣的價格，且 100％由實物比特幣支持。而相關的比特幣，將由加密資產冷存儲託管商 BitGo 負責保管。 對於此消息，ETC 集團首席執行官 Bradley Duke 評論道：\n\n由於對複雜性、可訪問性和治理的擔憂，加密貨幣行業一直受到阻礙。通過 BTCE，我們正在將比特幣帶入受監管的主流金融市場中。投資者可以通過受監管的證券，交易和擁有比特幣，同時他們還可以選擇贖回比特幣。\n\n與 ETF 有所不同，BTCE 作為 ETP 不受《集體投資計劃法案（Cisa）》的約束。但從概念上來看，兩者在某種程度上非常類似，它們都允許機構投資者和經認可的散戶投資者投資數位資產這一類基金，無需保管方。 BTCE 的推出將大幅降低機構投資者和普通投資者的參與風險，並進一步提升比特幣的普及度和流動性。\n\n而 BTCE 上線的交易平台 Xetra 成立於 1997 年，是世界上流通性最高的現貨市場全電子化交易平台，擁有來自 18 個國家及其金融中心的約 270 家參與機構和超過 5000 名的交易員。據德意志交易所公佈的 2019 年現券市場交易統計數據顯示，2019 年 12 月，德交所集團旗下所有交易平台訂單總額為 1094 億歐元。其中，Xetra 平台貢獻了 979 億歐元，日均成交量為 54 億歐元。這無疑為 BTCE 產品提供了強大源頭活水。\n\n對於傳統機構而言，合規是決定是否配置加密資產最主要因素之一。但在此之前，投資者一直熱切等待比特幣 ETF 的通過，原因在於對於機構投資者而言，這是個合規的通道。並且由於購買 ETF 不是持有真正的比特幣，投資者也不用擔心被盜和黑客攻擊等風險。\n\n但現實是，美國證券交易委員會（SEC）在收到無數個比特幣 ETF 申請後，屢屢拒絕。 SEC 認為，比特幣 ETF 存在操縱市場的風險、流動性風險、全球市場監管與共享機制缺失、信息不透明等問題。\n\n據 The Block 統計，截至今年 1 月份，一共有 26 支比特幣 EFT 的申請，而其中 12 支已經被 SEC 否決，其餘的則被發行者自己申請撤回。\n\n對於加密市場而言，一旦比特幣 ETF 獲批，將進一步提升比特幣的普及度和流動性，且大大促進整個加密衍生品市場從邊緣到對整個行業有著更加重要意義的過渡。不過，比特幣 ETF 似乎正迎來好消息，SEC 主席 Jay Clayton 透露，「我們離比特幣 ETF 更近了」。\n\n不過 WisdomTree Trust 已於 6 月 16 日申請的 ETF 或許為投資比特幣打開了一扇窗戶，該 ETF 可能會將至多 5% 的淨資產投資於 CME 的比特幣期貨合約。如果獲得批准，這只名為「WisdomTree 增強商品策略基金」的 ETF 將把其餘淨資產投資於能源、工業金屬、貴金屬和農產品，比特幣將佔很小一部分。\n\n向來「矜持」的傳統投資機構，正對比特幣這類新興金融資產敞開心扉。或許新冠疫情會成為傳統資金加密進入加密世界的催化劑。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Refinitiv Lipper比特幣流動資金白銀黃金",
      "date": "2020-06-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 870,
      "scraped_at": "2025-11-16T02:53:37.135010"
    },
    {
      "title": "20 億美元不翼而飛遭疑做假帳！加密幣信用卡商 Wirecard 股價暴跌 62%",
      "link": "https://blockcast.it/2020/06/19/shares-in-wirecard-crashed-more-than-60-per-cent-when-auditors-warned-that-2bn-usd-was-missing-from-its-accounts/",
      "summary": "德國支付巨頭、多家加密貨幣信用卡...",
      "content": "德國支付巨頭、多家加密貨幣信用卡的發行商 Wirecard 日前公告稱，公司有一信託帳戶內價值約 19 億歐元（約合 21.3 億美元）的現金不見蹤影，而這筆丟失的資金相當於 Wirecard 公司資產負債表上資金的 25% 。\n\nWirecard 並指有證據表明，其受託人曾提供「虛假」的現金餘額確認單，不過，審計機構安永（EY）表示，目前仍無法核算這筆資金，正跟 Wirecard 密切合作調查此事。\n\n若 6 月 19 日之前仍無法提供經認證的年度和合並財務報表，那麼，發放給 Wirecard AG 高達 20 億歐元的貸款將被終止。此前，Wirecard 已三次延遲表示將延遲 2019 年財務報表的發布。\n\n消息傳出後，Wirecard 股價一度下跌 62% 至 40 歐元。過去 52 周的時間內，該公司的股價最高曾觸及 159 歐元高點。回顧 2018 年 9 月，Wirecard 當時的市場估值一度達到 246 億歐元，並在德國 DAX 指數中取代德國商業銀行，與大眾、西門子、德銀等巨頭並肩，而今股價暴跌之後，該公司市值僅餘 67 億歐元。\n\nWirecard 還表示，公司將暫停首席運營官 Jan Marsalek 的職務，直至 6 月 30 日。今年 5 月，該公司曾表示，Jan Marsalek 調職負責新業務發展。\n\n外媒報導特別有指，Wirecard 與此前陷入財務造假風波的中概股瑞幸咖啡，同樣都是聘用安永做審計師。\n\n值得注意的是，Wirecard 曾分別為兩家加密貨幣公司： Crypto.com 、 Tenx，發行 MCO Visa 卡和 Tenx 加密貨幣預付卡。消息傳出後，Crypto.com 執行長 Kris Marszalek 出面澄清，Wirecard 為他們發行的是金融卡，完全是採「預先撥款」制，這意味著客戶的法幣資金是由英國金管局（FCA）監管的電子貨幣機構（EMI）所持有，被存在獨立客戶的帳戶中。\n\n按照 FCA 的要求，用戶資金會存放在另一家銀行（而不是 Wirecard）。換言之，Wirecard 並未替 Crypto.com 保管任何資產。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Wirecard做假帳加密貨幣信用卡德國",
      "date": "2020-06-19",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 870,
      "scraped_at": "2025-11-16T02:53:42.103844"
    },
    {
      "title": "泰國央行 CBDC 再有新進展！官方：擬開發去中心化支付系統原型",
      "link": "https://blockcast.it/2020/06/19/bank-of-thailand-announces-the-prototype-development-project-of-cbdc/",
      "summary": "泰國 自 2018 年就開始策劃...",
      "content": "泰國自 2018 年就開始策劃的央行數位貨幣（CBDC）項目——「Inthanon」最近捎來好消息。泰國央行（BoT）表示，計劃將基於 Inthanon 的數位貨幣系統，再為企業開發專用的去中心化商業支付原型。\n\n官方表示，這項舉措的目標是研究央行數位貨幣（CBDC）系統的可行性，並將其稱之為「CBDC 與泰國商業平台整合的過程」。 作為該項目的一部分，泰國央行將把 CBDC 的支付系統原型，與泰國最大材料企業暹羅水泥集團（Siam Cement Group）採購和財務管理系統互相整合。\n\n這項工作將於今年 7 月開始，直到年底結束，屆時，泰國央行將公布該項目的最新進展和成果。泰國央行在新聞稿中說：\n\n該原型有望作為一項金融創新，提高企業的支付效率，例如：增加資金轉移的靈活性，或在供應商之間提供更快、更靈活的支付方式。\n\n據介紹，Inthanon 是由泰國央行與八家主要金融機構合作的項目，旨在開發批發型 CBDC 。泰國央行回應最新進展表示，國內大額資金轉帳的概念驗證原型已於今年 1 月完成。\n\n去年 11 月，香港金管局（HKMA）宣布跟泰國央行進行聯合研究項目 「LionRock-Inthanon」，主要探索央行數位貨幣在「跨境支付」方面的應用，從而促進香港與泰國兩地銀行之間的雙幣種外匯交易同步交收。最終在雙方的合作之下，成功於今年 1 月完成了跨境支付原型。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BotCBDCInthanonSiam Cement Group央行數位貨幣暹羅水泥集團泰國泰國央行",
      "date": "2020-06-19",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 870,
      "scraped_at": "2025-11-16T02:53:45.350789"
    },
    {
      "title": "Galaxy Digital 執行長：若比特幣成不了機構資產，那我們會是家爛公司！",
      "link": "https://blockcast.it/2020/06/19/if-institutional-doesnt-get-involved-then-galaxy-digital-going-to-suck-novogratz-said/",
      "summary": "Galaxy Digital ...",
      "content": "加密貨幣投資銀行 Galaxy Digital 現在正致力於為財務顧問們打造一套教育課程，該公司創辦人 Mike Novogratz 表示，他希望這最終能幫助機構開始使用比特幣，扭轉資產管理人士的命運。華爾街老手、億萬富豪 Mike Novogratz 表示：\n\n比特幣尤其擁有關於被採用的題材。而且下一個將採用比特幣做為價值儲存、做為數位黃金用途的大群體，則是財務顧問們。\n\nGalaxy Digital 本周稍早宣布已與 CAIS 的教育部門合作，CAIS 是個專門促成理財顧問、避險基金、私募股權業者等機構投資者與另類投資和產品連結的平台。\n\n上述合作將使得 Galaxy Digital 把有關加密貨幣的教育內容提供給財富經理人與理財顧問。儘管這套課程將提供有關數位資產領域、以及新興市場基礎建設等內容素材，但也將提到比特幣相關內容。\n\nMike Novogratz 表示，這是個「很棒的合作關係」， Galaxy 可促使引導比特幣投資進入控制全國多數財富的社會階層，「CAIS 則能協助我們教育他們，接著取得連結，銷售我們的產品」。\n\nNovogratz 長期來相信機構的參與是加密貨幣很自然的下一步，他認為，雖然一開始可能是由散戶帶動，但他預測，隨著加密貨幣類別規模成長，機構勢必會參與其中。\n\nGalaxy Digital 至今仍未轉虧為盈\n\n媒體隨後問及，如果比特幣最終未能成為「偉大的機構資產」，那會發生什麼事呢？Novogratz 坦言：「如果沒有足夠的對沖基金進入這個領域，那我的公司就遜斃了」，雖說 Galaxy Digital 還可以繼續投資於企業並交易加密貨幣，「但是我們試圖建立的真正核心是與機構建立這種連接。如果他們不來，我們只能自認倒霉。」\n\n多年前，Novogratz 就意識到，機構與加密資產之間存在偌大鴻溝。 Galaxy Digital 身為一家商業銀行，會為客戶提供資產管理與顧問服務，該銀行也利用自有資金交易與投資加密領域，同時規劃讓自身成為一個橋樑，可讓傳統資金流入新興的加密領域。\n\n然而， Galaxy Digital 自從成立以來一直無法轉虧為盈。該公司在營業的頭一年虧損 2.72 億美元，儘管在 2019 年夏季經歷市場反彈，但去年第 4 季仍虧損 9,700 萬美元。該銀行交易部門的虧損擴大，抹除其他營收來源。對遊戲代幣 WAX 的投資更讓該公司虧損多達 4,700 萬美元。\n\n為了維持運作， Galaxy Digital 已被迫裁員 15% 。該銀行在今年稍早警告說，新冠肺炎爆發，很可能會進一步衝擊營收。\n\n看好機構能扭轉公司命運\n\n不過 Novogratz 依然有信心，看好機構可協助扭轉該公司的命運。他承認這比他預期的所耗時間更久，但他「直覺認為」會在未來 6 個月至 24 個月內見到大量的機構涉足。\n\nNovogratz 指出:「在新冠肺炎危機展開一周後，聯準會推出的 QE 量化寬鬆比整個 2008 年至 2009 年的量化寬鬆規模還要大」。「我媽告訴我錢不會長在樹上，但現在，它還真的就長在樹上。」\n\nNovogratz 認為，比特幣終將變成數位黃金，能夠「儲存價值，與傳統市場脫鉤」。他指出，聰明的資金正在買進比特幣做為總體避險工具，例如知名避險基金 Paul Tudor Jones 就已開始為基金配置比特幣。這類舉措會為其他機構資金流向加密領域打開大門。\n\n機構投資者確實對比特幣愈來愈感興趣。投資機構富達（Fidelity）上月的調查指出，80% 的受調查者認為比特幣資產類別具有吸引力。像是 Coinbase 、 Gemini 和 BitGo 等公司都競相為機構投資者推出高級經紀服務。\n\n現在， Galaxy 選擇與 GAIS 服務，Novogratz 認為現在是個絕佳的機會，可利用他的課程來提倡比特幣，並且傳達有關比特幣是新黃金的理念。他說:「這套教育內容是在推銷這個題材，讓機構投資者對於這個資產感到安心，以便有機會鼓勵其他機構同樣參與」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CAISGalaxy DigitalMike Novogratz機構投資機構資產比特幣",
      "date": "2020-06-19",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 870,
      "scraped_at": "2025-11-16T02:53:48.500670"
    },
    {
      "title": "10 億人口的非洲、南美洲，會是比特幣的爆發點嗎？",
      "link": "https://blockcast.it/2020/06/19/bitcoin-revolution-in-africa-and-south-america/",
      "summary": "比特幣 在 非洲 的 搜尋引擎 ...",
      "content": "前兩天，看到一則新聞：全球對加密貨幣興趣程度的互動地圖顯示，線上搜尋「比特幣」的大眾主要集中在非洲和南美洲國家。\n\n根據 blockchaincenter.net 發布的地圖，比特幣在非洲的搜尋引擎市場佔據主導地位。其中肯亞比特幣在加密貨幣相關的搜尋中佔 94.7%，尼日利亞和南非分別為 89.4% 和 89% 。該搜尋趨勢表明，非洲國家在未來可能成為關鍵的加密參與者。此前有報導顯示，尼日利亞眾議院議長於 2019 年 7 月呼籲建立一個實質性的加密貨幣法律框架。\n\n為什麼在非洲和南美洲對比特幣特別感興趣，和兩個國家的人口結構，經濟，法幣的情況都有很大關係。\n\n1 、人口結構：從人口結構來看，非洲和南美洲都是相對年輕的國家。\n\n由於非洲人口呈爆炸式增長，非洲的中位數年齡只有 18 歲。年輕人更容易接受新事物，從中國的情況來看，目前幣圈大都是 90 後的年輕人。所以，非洲和南美洲，包括亞洲這些相對年輕的國家對比特幣的接受程度高也不足為奇。\n\n2 、從經濟上看，南美洲和非洲都是發展中國家。\n\n按 GDP 總量排名，亞洲第一，北美洲第二，歐洲第三，南美第四，非洲第五，大洋洲第六。按人均 GDP 北美洲第一，歐洲第二，大洋洲第三，南美第四，亞洲第五，非洲第六。\n\n非洲沒有工業，除了有礦產資源的地方略好一些，其他國家基本都十分落後。尼日利亞是非洲大陸最大的經濟體，但它仍面臨著眾多的經濟和社會挑戰，2019 年，尼日利亞極端貧困的人口在 2 億人口中有將近 8700 萬人，是極端貧困人口占比最多的國家，在過去兩年中，尼日利亞經濟恢復了增長，但自去年夏季以來，通貨膨脹率也一直在上升，2019 年 12 月的年通貨膨脹率幾乎達到 12％。\n\n南非因為有豐富的礦產資源，一直被稱為非洲中的歐洲，被譽為非洲之光，在上世紀六七十年代，南非的經濟曾經名列世界前矛，八十年代以後，南非經濟不斷衰退。現在南非是非洲最不安全的國家，失業率居高不下，失業率高達 27%，經濟經常負增長。\n\n南美洲是一個依靠資源優勢發展起來的國家，包括它的礦產，農作物等天然資源，但南美洲各國並沒有好好利用資源實現產業鏈升級，當各種資源出現大幅下跌的情況下，南美洲出現了集體衰落。\n\n3 、從政局上看，非洲地區戰亂不斷。\n\n非洲不僅貧窮落後，就業率低，由於黨派、部族、宗教之爭，地區、邊界問題以及爭奪自然資源等原因，非洲地區戰亂不斷，政變頻仍。南蘇丹局勢、馬里局勢、利比亞局勢、索馬里局勢\n\n南美洲多國發生暴亂，政局動盪。巴西、阿根廷，智利、厄瓜多爾、玻利維亞，哥倫比亞都發生了不同程度的暴亂，造成人員傷亡及巨大財產損失，舉國動盪。\n\n4 、法幣貶值，在非洲和南美洲的許多國家，由於居高不下的通脹率，法幣已經崩潰。\n\n目前津巴布韋最大面額的紙幣為 100 萬億，其實才 2.5 人民幣，當地人買東西會提著一沓錢去買兩個麵包，或者在街頭上看見當地人將成捆的一百億賣給遊客。並且津巴布韋幣早已退出了貨幣兌換市場，國際也不承認這個誇張到離譜的貨幣。現在美元、南非蘭特、博茨瓦納普拉、英鎊、歐元、澳元、日元、印度盧比，人民幣先後成為了津巴布韋的法幣。\n\n委內瑞拉是當今世界上，通貨膨脹最為嚴重的國家之一，2010 年的時候，委內瑞拉貨幣玻利瓦爾與美元是 8:1，2013 年的時候，玻利瓦爾與美元是 30:1，現在已經是接近 10000:1 。\n\n阿根廷的比索從第一版印刷出爐開始，1000 比索面額的貨幣使用至今已損失了其初始面值的 85％。自 2017 年 12 月首版投入市場流通以來，到 2020 年 5 月份，它的購買力價值從 57.37 美元跌至僅 8.44 美元。這僅僅只用了兩年半時間。\n\n2020 年，巴西雷亞爾已經對美元貶值了 15.5%，成為今年全球貶值最嚴重的貨幣。\n\n5 、非洲及南美洲各國對加密貨幣的態度\n\n由於這兩大洲經濟落後，政局動盪，通脹嚴重，持有本國法幣意味著購買力的大幅貶值，而其他投資手段，譬如外匯、黃金等避險方式的進入門檻較高，很難通過傳統的金融渠道獲得。這些國家對數位貨幣也表現出了愈發濃厚的興趣。他們不僅把虛擬貨幣作為投資工具，與此同時，越來越多人利用加密貨幣來解決金融需求，例如利用加密貨幣轉移商品、服務和資金等。\n\n根據社交媒體管理公司 Hootsuite 和全球機構 Wearesocial 的《2019 年全球數位年鑑》，加納和肯亞等撒哈拉以南的非洲國家擁有加密貨幣的用戶數進入了世界前 45 名，這些國家的大量人口都持有比特幣等加密貨幣。\n\n市場調研公司 DataReportal 在 2020 年 1 月的一份報告中估計，尼日利亞和南非年齡 64 歲以下的網民中，擁有加密貨幣的比例分別為 11 % 和 13 %，而全球平均水平為 7 % 。南美洲以阿根廷為例，從 2018 年 1 月以來，用阿根廷比索購買的比特幣的每週交易額增長了 1028% 。根據 CoinDance 的數據，2018 年以來，委內瑞拉在 LocalBitcoins 的比特幣交易量已經僅次於俄羅斯，與美國不相上下。尼日利亞地區的交易量大部分時間也與中國、英國、歐洲地區交易量相仿。\n\n結語\n\n從這兩大洲的人口，經濟，政治，主權貨幣大幅貶值的情況來看，比特幣及加密貨幣以它價值儲存的功能，以及無國界性支付的優勢，可以解決當地人投資以及金融服務的需求。兩大洲由於人口眾多，約 10 億人口，佔世界人口的 14%，若因以上原因，需求被充分激發，會成為加密貨幣的爆發點。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣搜尋引擎比特幣非洲",
      "date": "2020-06-19",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 870,
      "scraped_at": "2025-11-16T02:53:53.260199"
    },
    {
      "title": "美前國安顧問爆猛料：川普 2018 年就下令打壓比特幣！",
      "link": "https://blockcast.it/2020/06/19/donald-trump-ordered-steven-mnuchin-to-focus-on-clampdown-bitcoin-back-in-2018/",
      "summary": "白宮前國家安全顧問 John B...",
      "content": "白宮前國家安全顧問 John Bolton 在新書爆料稱，美國總統川普 Donald Trump 曾於 2018 年下令指示財政部長 Steven Mnuchin 專注打壓比特幣，而不是把心力放在中國貿易談判上。\n\n據悉， John Bolton 新書《事發之室：白宮回憶錄》（The Room Where It Happened: A White House Memoir）原訂 6 月 23 日初版，內容主要描述他在任期間所聞，揭示川普政權種種內幕秘辛。\n\n白宮長期以來反對 John Bolton 新書發表，美國司法部隨後更在 6 月 16 日提起民事訴訟，稱書中內容含有「大量危害國家敏感機密」的「絕密資訊」，川普更警告，John Bolton 新書洩密，若堅持違法出版，他將必須承擔刑事責任，但 John Bolton 則否認書中涉及機密內容。\n\n出版商賽門舒斯特公司（Simon & Schuster）則稱，這是一本川普「不想讓你們讀到的書」。日前，川普還在推特發文指，《白宮回憶錄》新書內容是「憑空捏造而成」，「充斥著謊言和虛構故事，就是要害我丟臉」。\n\n法律專家則表示，美國政府但不太可能阻止 John Bolton 出書，尤其考量到這本新書已印刷完畢並送到倉庫，且副本已分送媒體校閱。對此，政治媒體《Washington Examiner》就指出擁有這本書的副本，並進一步提前公開書中內容，稱川普告訴 Steven Mnuchin，「不要當貿易談判者，要打壓比特幣」。後者回答道，\n\n如果你不希望我干涉貿易談判，那好啊，你的經濟團隊會讓你如願以償。\n\n據說，上述對話發生在 2018 年 5 月，大約在比特幣兌美元匯率上漲 33％ 之後，投資者當時正開始齊慶祝歡呼。不過，對話摘錄仍不足以說明，是何原因特別促使川普命令 Steven Mnuchin 嚴厲打擊比特幣，以及兩人此前是否正在談論加密貨幣。\n\n去年 7 月，川普首次在推特上發表他對比特幣的看法，「（我）不是比特幣和其他加密貨幣的粉絲，這些貨幣不是金錢，而且價值極不穩定，基於空氣。」他補充說，「不受管制的加密資產可以促進非法行為，包括毒品交易。」\n\n除此之外，尚未推出就在全球間掀起議論聲浪的 Libra 更引起 Trump 的關注，他寫道，「Facebook 的『虛擬貨幣』Libra 將不會擁有任何地位或可靠性」，並且「如同其他銀行，如果 Facebook 和其他公司想要成為一家銀行，他們必須取得新的銀行牌照，並受約束於銀行業的監管規定」。\n\n他最後總結道，「在美國，我們只擁有唯一一個真正的貨幣，且比以往任何時候都更強大，既可信、又可靠。它是迄今為止世界上最主要的貨幣，它將始終保持這種狀態。它就是美元！」\n\n延伸閱讀：川普：比特幣不是貨幣 　美聯準會主席：比特幣像黃金\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 《事發之室：白宮回憶錄》John BoltonSteven Mnuchin川普打壓比特幣",
      "date": "2020-06-19",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 870,
      "scraped_at": "2025-11-16T02:53:56.614936"
    },
    {
      "title": "Wirecard 前執行長涉做假帳被補！檢方：不排除有共犯",
      "link": "https://blockcast.it/2020/06/24/resigned-wirecard-ceo-arrested-by-german-police/",
      "summary": "德國支付巨頭、多家加密貨幣信用卡...",
      "content": "德國支付巨頭、多家加密貨幣信用卡的發行商 Wirecard 深陷財務造假醜聞，經德國檢察官證實，公司前執行長 Markus Braun 因涉嫌做假帳昨（23）日已在德國被捕，法官諭令 500 萬歐元交保，交保後必須每周向警察報到一次。\n\n區塊客上週報導， Wirecard 於 6 月 18 日公告稱，公司海外信託帳戶內價值約 19 億歐元（約合 21.3 億美元）不見蹤影；6 月 19 日，Markus Braun 辭去執行長一職時表示，消失的現金在菲律賓斷了線，菲律賓央行回應稱，這筆資金並沒有進入菲律賓金融體系；6 月 22 日，Wirecard 再次發表聲明稱，「19 億歐元現金」這筆帳可能不曾存在。\n\n德國檢方稍早表示，Markus Braun 被控未據實呈報 Wirecard 帳目，並涉嫌與所謂第三方收單機構（acquirer）進行虛假交易，以此捏造收入、誇大公司資產負債表，來吸引投資者及客戶。此外，檢察官還表示，「這起事件不排除有共犯參與的可能性」，而 Wirecard 營運總監 Jan Marsalek 上周被停職後，已於前日被解除職務。\n\n自事件爆發後，Wirecard 股價已下跌約 84% 至 16 美元。過去 53 周的時間內，該公司的股價最高曾觸及 159 歐元高點。回顧 2018 年 9 月，Wirecard 當時的市場估值一度達到 246 億歐元，並在德國 DAX 指數中取代德國商業銀行，與大眾、西門子、德銀等巨頭並肩，而今股價暴跌之後，該公司市值僅餘 29.4 億歐元。\n\n隨著公司股價、債券一路崩跌，本周初有消息傳出，Wirecard 目前正與貸款人重新談判券債務條款，同時也在評估降低成本、重組、清算或終止業務部門等一系列措施，以維持公司營運。\n\n值得注意的是，Wirecard 曾分別為兩家加密貨幣公司： Crypto.com 、 Tenx，發行 MCO Visa 卡和 Tenx 加密貨幣預付卡。消息傳出後，Crypto.com 執行長 Kris Marszalek 出面澄清，Wirecard 為他們發行的是金融卡，完全是採「預先撥款」制，這意味著客戶的法幣資金是由英國金管局（FCA）監管的電子貨幣機構（EMI）所持有，被存在獨立客戶的帳戶中。\n\n按照 FCA 的要求，用戶資金會存放在另一家銀行（而不是 Wirecard）。換言之，Wirecard 並未替 Crypto.com 保管任何資產。\n\n毫無疑問，這場亂局已威脅到 WIrecard 公司存亡，不過直到目前為止，由 Wirecard 發行的加密貨幣信用卡仍可正常使用。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Crypto.comMarkus BraunMCO VISAWirecard加密貨幣信用卡財務造假",
      "date": "2020-06-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 869,
      "scraped_at": "2025-11-16T02:54:03.978086"
    },
    {
      "title": "Honeywell 量子電腦堪稱「全球最強」！我們的比特幣能安全到何時？",
      "link": "https://blockcast.it/2020/06/23/honeywell-announced-most-powerful-quantum-computer-edges-closer-to-crack-bitcoin/",
      "summary": "美國工業巨頭 Honeywell...",
      "content": "美國工業巨頭 Honeywell 上週釋出消息稱，成功開發出「全球最強大」的量子電腦，量子體積達 64，性能是 IBM 、 Google 量子電腦的兩倍。目前，Honeywell 的量子電腦已如期上線，後續將開放給外部客戶使用。\n\nHoneywell 雖是美國老牌的工業公司，專精於航太工業、自動控制、特殊材料、運輸系統等多個領域，但這幾年來開始積極轉向軟體研發，更相中量子電腦的趨勢、成立量子解決方案部門、研究量子運算的技術。目前， Honeywell 旗下跟量子相關的專案大約有上百名科學家、工程師、開發者參與，這家公司今年 3 月還透露，原來，Honeywell 在量子電腦的技術基礎已鑽研超過 10 年。\n\n量子電腦可以破解比特幣嗎？\n\n那麼，量子電腦技術會威脅到比特幣或區塊鏈嗎？這個問題可以從多個角度切入。\n\n根據 2017 年 6 月一篇論文，量子電腦必須具有超過 2500 量子位元（qubits）的處理能力，才能打破比特幣所使用的 256 位元（bit）加密技術。如果發生這種情況，從理論上來說，量子電腦的所有者即可控制比特幣區塊鏈，換言之，比特幣的價格到時候就有可能會「歸零」。\n\n尚缺可有效破解 SHA256 的算法\n\n不過，破解比特幣私鑰除了需要運算能力外，實際上還須合適的算法。舉例而言，比特幣加密算法主要有兩種：用於私鑰、公鑰的生成的「ECDSA 橢圓曲線數字簽名算法」和「用於公鑰生成錢包地址，以及挖礦時的工作量證明（PoW）」SHA256 哈希算法。\n\n前提假設，若有足夠強的量子電腦結合專門用於分解因數的 Shor 算法，在軟硬體兼施的情況下，長時間的確是有可能通過公鑰破解出私鑰 。不過，量子電腦目前仍缺乏有效破解 SHA256 的算法，無法通過地址破解出公鑰，所以是安全的。\n\n那麼，量子電腦是否會對比特幣挖礦產生影響呢？專家分析道，如同其他礦機，量子電腦在挖礦時還得逐個找隨機數去試，因此也只能大幅削減運算時間。再者，比特幣有難度調整機制，可以通過調整難度對抗來自量子電腦的算力增長，還可以通過升級 SHA256 算法（比如升級到 SHA384 、 SHA512）來增加挖礦難度。\n\n5 ~ 10 年才能超越當前的加密技術\n\n此外，Google 母公司 Alphabet 執行長 Sundar Pichai 今年稍早曾提到，Google 預計能在 5 到 10 年的時間範圍內，讓量子電腦的性能提升到足以破解今天的加密技術。但時光變遷，技術也會隨著時間的流逝而進步，關鍵是在 10 年後，區塊鏈技術早就是不一樣的光景了，到時候，產業界很可能早就解決了這一問題。\n\n以太坊聯合創始人 Vitalik Buterin 也在 2019 年 10 月表示，針對這個議題，加密技術族群會有一個量子電腦無法破壞的替代方案。\n\n這幾年比特幣的加密演算法正在不斷迭代、升級。業界也有聲音表示，只需把比特幣與區塊鏈加密演算法改成對抗量子加密演算法，就足以對抗量子電腦了，像是美國國家標準技術研究院（NIST）就曾推動量子加密演算法的競賽，期望能夠加速研發出能夠對抗量子電腦的區塊鏈演算法。\n\n不過，隨著 Honeywell 近期傳出的消息，量子電腦很可能在 2022 年來臨前，就推進到破解區塊鏈與比特幣的水準。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GoogleHoneywellIBM比特幣量子電腦量子霸權",
      "date": "2020-06-23",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 869,
      "scraped_at": "2025-11-16T02:54:08.409144"
    },
    {
      "title": "法、荷超前佈局「數位歐元」！義大利銀行業也有意參與試行",
      "link": "https://blockcast.it/2020/06/23/the-italian-banking-associationannounced-its-banks-are-willing-to-pilot-a-digital-euro/",
      "summary": "義大利 銀行業協會 ABI 透露...",
      "content": "義大利銀行業協會（ABI）6 月 18 日透露，協會內 700 多家金融、銀行機構有意願參與試行「數位歐元」，且希望能透過參與相關項目、實驗，藉此加速實施由歐洲央行（ECB）所支持的數位貨幣。\n\n聲明指出，早在 2019 年，義大利銀行業協會（ABI）就已成立一個專項工作小組，旨在聚焦研究數位貨幣和加密資產，並於近期整理出：推行「數位歐元」的十大準則，而當中最首要就是：「必須以保持貨幣穩定以及完全遵守歐洲監管框架為優先」。\n\n聲明接著提及，義大利銀行業協會（ABI）去年開始啟動區塊鏈項目 Spunta，通過利用多個銀行的節點存儲數據，以及實施智能合約，旨在整合區塊鏈以加快銀行間結算的處理。目前為止，這個項目已成功完成多次測試。\n\n根據義大利銀行業協會（ABI）的說法，央行數位貨幣（CBDC）將引領傳統銀行系統的未來創新，例如：P​​2P 交易、機器間交易以及由於數字貨幣可編程功能帶來的管理匯率和利率風險的能力。聲明續稱，\n\n可編程數位貨幣代表著金融領域的一項創新，能夠徹底改變貨幣和匯兌。這是一次轉型，能夠帶來巨大的潛在附加值，特別是在運營、管理流程的效率方面。\n\n截至發稿時，義大利央行尚未針對義大利銀行業協會（ABI）的公告發表任何評論。\n\n法國已率先在區塊鏈上測試「數位歐元」\n\n值得注意的是，義大利並不是首個提議加速推進「數位歐元」計畫的國家。區塊客今年 5 月報導，法國已成為首個成功在區塊鏈上測試「數位歐元」的國家。官方表示，相關部門已於 5 月 14 日順利透過央行數位貨幣（CBDC）進行證券銷售，且將開始擴大測試範圍。\n\n雖然公告並未透露更多實驗細節，但法國央行表示，當前的「數位歐元」試點項目重點針對「批發用途」進行探索，而非面向普羅大眾、各大商家的「零售用途」。值得注意的是，批發型 CBDC 的主要功能通常是充當「銀行間結算」的媒介，所以參與方多為商業銀行及大型金融機構。\n\n值得注意的是，儘管法國央行宣布完成首度測試，但這並不表示當局已敲定任何數位貨幣的發行計劃，「實驗目的只是要在歐元體系內部促進更廣泛的討論，並針對是否建立 CBDC 而盡速做出決定」。\n\n荷蘭自薦當「數位歐元」試驗場\n\n荷蘭央行（De Nederlandsche Bank）4 月 21 日也發表報告指出，該國正準備研發央行數位貨幣（CBDC），還一心想成為「數位歐元」的試驗場，希望能在推動數位經濟方面發揮領導作用。\n\n毫無疑問，想必「數位歐元」未來將能優化歐盟的跨境支付系統，使其在各個成員國之間的運作更快速、成本也更低廉。但說到試驗場的選點，報告此時便毛遂自薦稱，「荷蘭將是一個合適的試驗場」。\n\n此外，報告中也提到，荷蘭央行認為，社交平台巨頭 Facebook 擬議推出的加密貨幣 Libra 很可能會對貨幣穩定度構成威脅，並直言，「這正是荷蘭以及多國央行正積極考慮發行自家數位貨幣的原因」。\n\n歐洲央行承諾加速推進數位貨幣計畫\n\n去年底，歐洲央行（ECB）理事會開會決定基準利率和貨幣政策後，新任歐洲央行總裁 Christine Lagarde 召開上任以來的首次新聞發布會。根據 Christine Lagarde 當時的說法，歐洲央行已經設立「央行數位貨幣（CBDC）專門委員會」，同時承諾將加速推進數位貨幣相關的工作，預計將在 2020 年中確立目標，並提交一份報告。\n\nChristine Lagarde 還強調，在開發數位歐元以前，歐洲央行必須先確定其優先事項。她接著舉例道，\n\n我們是否要降低成本？ 是否要消除中介機構？ 是否要嘗試免費提供普惠金融？ 之後，我們才會落實到技術層面。\n\n值得一提的是，Christine Lagarde 還表示，目前加拿大、英國和其他國家的央行均對數位貨幣領域展現出強烈興趣，因此敦促歐洲央行必須走在穩定幣發展的前頭，她指出，\n\n我個人認為，鑑於穩定幣顯著的進展，我們必須得佔據領先地位，確實，民眾對穩定幣有著很高的需求，我們必須對此作出回應。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ABICBDCECB央行數位貨幣數位歐元歐洲央行義大利",
      "date": "2020-06-23",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 869,
      "scraped_at": "2025-11-16T02:54:11.610247"
    },
    {
      "title": "倒閉交易所 BTC-e 涉嫌洗錢！9 千萬美元遭紐西蘭警方凍結",
      "link": "https://blockcast.it/2020/06/23/nz-police-freeze-90m-linked-to-btc-e-exchange-which-its-owner-accused-of-laundering/",
      "summary": "根據一份正式聲明，紐西蘭警方的資...",
      "content": "根據一份正式聲明，紐西蘭警方的資產復原小組已凍結屬於 Canton 商業公司（Canton  Business Corporation）及其老闆 Alexander Vinnik 的 1.4 億紐元（相當略高於 9,030 萬美元）。 Alexander Vinnik 據稱是目前已經停止運作的加密貨幣交易所 BTC-e 的經營者。\n\n據報導，此舉是紐西蘭歷史上「最大的資金限制行動」。紐西蘭警察局專員 Andrew Coster 表示：\n\n紐西蘭警察局與美國國稅局（IRS）密切合作，希望解決這一非常嚴重的犯罪問題… 這些資金很可能反映網路犯罪與組織犯罪從全球數以千計，甚至數十萬名被害人身上所取得的獲利。\n\nBTC-e 是什麼？\n\n加密貨幣交易所 BTC-e 被估計在 2011 年成立，到 2017 年關閉的期間，處理超過 90 億美元的比特幣交易，俄羅斯籍 Alexander Vinnik 被指控在這六年期間涉嫌洗錢  30 萬枚比特幣，價值相當約 40 億美元。\n\n紐西蘭警方的聲明指出，當時在美國運作的 BTC-e「並無反洗錢控制和政策」。正因如此，紐西蘭當局指控網路犯罪者積極利用這一平台，把他們進行非法活動的所得進行洗錢。\n\nCoster 表示，已向高等法院申請「尋沒收這些資金」，正在等待結果出爐。\n\nBTC-e 和 2014 年東京加密貨幣交易所 Mt. Gox 遭駭客入侵有關，而且也和俄羅斯加密犯罪組織 Fancy Bear 有關連，後者據稱曾在 2016 年美國總統大選期間，駭入美國民主黨陣營候選人的電子郵件帳戶。\n\nAlexander Vinnik 本人已在 2017 年於希臘被捕，後來被引渡到法國，現在仍在拘留中。據傳他是 BTC-e 的經營者，但該交易所已在 2017 年被美國聯邦調查局（FBI）關閉。\n\n媒體曾報導，俄羅斯情報機構聯邦安全局（FSB）與加密交易平臺 Wex 消失的價值 4.5 億美元的加密貨幣有關。 Wex 於 2017 年創建，前身正是 BTC-e 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alexander VinnikBTC-eCanton交易所加密貨幣比特幣洗錢",
      "date": "2020-06-23",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 869,
      "scraped_at": "2025-11-16T02:54:14.521618"
    },
    {
      "title": "搶攻數位資產新商機！PayPal 傳正密謀「加密幣買賣服務」",
      "link": "https://blockcast.it/2020/06/23/paypal-plans-to-roll-out-direct-sales-of-cryptocurrency/",
      "summary": "外媒引援知情人士消息報導，美國支...",
      "content": "外媒《CoinDesk》昨（22）日引援 3 位知情人士消息報導指出，美國支付巨頭 PayPal 正計畫向旗下 3.25 億用戶直接銷售加密貨幣。目前，Paypal 雖是 Coinbase 等多家知名交易所的提現管道，但用戶僅能透過 PayPal「無手續費出金」，但這一服務相較於「直接買賣」加密貨幣而言，仍有天淵之別。\n\n事實上，PayPal 早在 2016 就曾跟 Coinbase 合作過，允許 Coinbase 用戶透過 Paypal 出售比特幣，並將法幣存入 PayPal 錢包中，不過，這項整合後來以「技術問題」而被迫告終。如今，這種情況可能將出現轉機，一位知情人士透露：\n\n我的理解是，他們將允許用戶直接從 PayPal 及其旗下行動支付應用 Venmo 買賣加密貨幣。他們將具備某種內置的錢包功能，好讓你可以儲存加密貨幣。\n\n目前為止，尚未知悉 PayPal 的加密貨幣買賣服務首波將支援哪個、多少幣種。不過，業內消息人士預計，PayPal 「將與多家交易所合作，以獲得流動性」。另一位匿名人士也向外媒證實，PayPal 現正探索提供加密貨幣買賣服務，並表示，這項服務有望「在未來三個月」，甚至在那更早之前就會推出。\n\n此外，消息進一步爆料稱，兩大交易所 Coinbase 、 Bitstamp 都是潛在參與者，但被記者求證時，雙方均拒絕評論。\n\n值得注意的是，PayPal 曾於 2018 年 3 月向美國專利商標局（USPTO）申請專利，內容主要為提高加密貨幣支付的速度，透過輔助私鑰來縮短消費者與商家間的交易等待時間。\n\n確實，對於金融科技應用而言，加密貨幣是新天地，也是新商機。像是社交巨頭 Twitter 執行長 Jack Dorsey 旗下的支付獨角獸 Square 就曾於 2018 年中透過行動支付應用 Cash App 推出比特幣購買、交易服務，而在 Cash App 最新一期的財報當中，比特幣收益就達到 3.06 億美元。\n\n今年稍早，PayPal 技術總監 Sri Shivananda 接受媒體採訪時曾言，年度計畫是希望能積極透過 Venmo 擴大公司收益，也希望 PayPal 自身對（區塊鏈）技術能有獨到「看法和見解」，試圖了解技術將如何幫助公司創建一個開放的數位支付平台，並為這一概念做出貢獻，為所有人服務。\n\nSri Shivananda 還說，他雖然無法對 PayPal 任何具體計畫發表評論，但是，「我們堅信區塊鏈的潛力。貨幣數位化是遲早的事」。\n\n延伸閱讀 ???????????????????????? PayPal 執行長首談撤出 Libra：與其為對方投入資源，不如自己來還比較快\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbasePaypal加密貨幣加密貨幣交易",
      "date": "2020-06-23",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 869,
      "scraped_at": "2025-11-16T02:54:19.174156"
    },
    {
      "title": "篤定比特幣終將歸零！投資大師 Jim Rogers：政府說沒價值就沒價值",
      "link": "https://blockcast.it/2020/06/22/investor-jim-rogers-thinks-bitcoin-will-eventually-go-to-zero-and-disappear/",
      "summary": "美國知名投資人 Jim Roge...",
      "content": "有「商品大王」之稱的美國知名投資人 Jim Rogers 認為，比特幣還身處泡沫之中，篤定其終有一日將歸零，並消失無蹤。\n\n早在 2017 年，這位投資大師就曾發表類似言論，而今他再加碼推測，所有的加密貨幣最終都將化為虛無。 6 月 19 日接受《朝日新聞社》網站 AERA dot 採訪時，Jim Rogers 就斷言，「包含比特幣在內的所有加密貨幣，最終將下跌乃至歸零」。他這麼說道，\n\n那些使用加密貨幣的人都認為，他們比政府還聰明。事實上，我認為他們正確的。但是，他們的政府卻掌握著幣圈社群所沒有的東西。那就是「槍支」。這就是我認為加密貨幣最終將消失的原因，因為它根本就不是基於政府權力的武裝力量。 \n\n實際上，Jim Rogers 曾在《投資大趨勢》一書中提及，他之所以認為「加密貨幣會絕跡」原因在於，\n\n我們正在使用的法定貨幣，未來全部都會轉型成數位貨幣。屆時，這些市場上的加密貨幣就會受到很大的挑戰，當政府說它們合法就是合法，不合法就是不合法。\n\n至於政府何時會決定這件事情？Jim Rogers 坦言，當加密貨幣跟政府利益有衝突的時候，政府就會決定這件事情，就像秦始皇當年統一貨幣的舉措，使用非官方貨幣就視同叛國罪。\n\n雖然，加密貨幣在 Jim Rogers 眼中看似沒有前景，但他認為，區塊鏈是未來的趨勢，就連他本人也非常想投資。不過他也強調，加密貨幣以及區塊鏈是兩回事，兩者之間不盡然相同，必須完全分開看待，而且，「不管人們現在認為比特幣要多少價值，政府說它沒價值就是沒價值」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Jim Rogers加密貨幣比特幣法定數位貨幣泡沫",
      "date": "2020-06-22",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 869,
      "scraped_at": "2025-11-16T02:54:21.977121"
    },
    {
      "title": "才剛罵完巴菲特是白癡！炒股網紅 Dave Portnoy 又轟比特幣騙局",
      "link": "https://blockcast.it/2020/06/22/dave-portnoy-proceeded-to-call-bitcoin-a-scam-after-admitted-btc-investments/",
      "summary": "6 月 19 日，堪稱「終結 股...",
      "content": "6 月 19 日，堪稱「終結股神的炒股網紅」Dave Portnoy 在推特上轉發了他在幾年前所發布有關比特幣的影片，並強調，他至今對比特幣的看法依舊未變。\n\n據悉，這則影片是在 2017 年拍攝的，當時比特幣價格在短時間內暴漲數倍，炒作風氣凝重。 Dave Portnoy 在影片中坦言，自己雖然也曾是個「比特幣投資者」，但無論是對這項資產本身，及其生態系統或底層技術，都讓他感到困惑不已。他說道：\n\n我不知道如何花費它們 [比特幣] 。我不知道如何購買它們。你必須去這個叫做 Coinbase 的網站，這就是你購買它們的地方，但這網站癱瘓已成為日常，因為每個人都搶著要買比特幣。而且，整個過程都是由 Winklevoss 雙胞胎經營的騙局。 \n\n有趣的是，Dave Portnoy 隨後還將「比特幣挖礦」的過程，拿來跟知名遊戲《超級瑪利歐兄弟》進行對比。他表示，「我還真不知道挖礦是什麼意思」，「聽起來像是瑪利歐兄弟，頭頂磚塊就會彈出蘑菇」。\n\n緊接著，Dave Portnoy 還繼續在影片中稱比特幣為騙局，但他確實還表示，之所以投資比特幣是出於自願，因為他不想錯過別人所吹噓的收益。\n\n當然，很少有人認真對待 Dave Portnoy 空虛的發言，甚至沒有人試圖跟他爭論比特幣的內在價值。一些人認為，他可能很想參與加密貨幣領域。\n\n受新冠病毒疫情影響，體育和流行文化部落格《Barstool Sports》創辦人 Dave Portnoy 前陣子踏進股票市場，防疫期間在家中天天炒股，更趁著股神巴菲特（Warren Buffett）「恐懼」沽清航空股時「貪婪」買入，一單大賺 30 萬美元，從此在炒股界竄紅吸引大量散戶追蹤。\n\n今年 6 月初，Dace Portnoy 不改一貫鮮明作風，在推特上大放狂言，取笑股神巴菲特：\n\n巴菲特是白癡，看看我、這真的太輕鬆，就是一直印鈔、每檔個股都漲翻天。為何要在航空類股天天大漲 20% 時獲利了結？輸家才這麼做。贏家會把籌碼全下注…. 我會賺上 10 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Dave Portnoy巴菲特比特幣股神",
      "date": "2020-06-22",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 869,
      "scraped_at": "2025-11-16T02:54:25.218552"
    },
    {
      "title": "Jay Clayton 獲提名出任紐約南區檢察長！SEC 主席空缺「加密教母」有望接任？",
      "link": "https://blockcast.it/2020/06/22/sec-chairman-jay-clayton-may-be-the-next-u-s-attorney-for-the-southern-district-of-new-york/",
      "summary": "美國司法部 表示，美國總統 川普...",
      "content": "根據美國司法部 6 月 19 日發布的新聞稿，美國總統川普已提名美國證管會（SEC）主席 Jay Clayton 擔任紐約南區的檢察長。這代表 Jay Clayton 在被升任為美國最高證券監管當局首長三年後，提前在 2021 年任期屆滿前再度升官。\n\n接下來，誰將接替 Jay Clayton 美國證管會主席的職位，成為加密貨幣圈的一大討論話題，市場還預期被譽為「加密教母」的 Hester Peirce 也有出線機會。\n\nJay Clayton 在執掌 SEC 期間，對加密貨幣產生龐大影響。 SEC「獵查」多家加密貨幣公司，包括 Telegram 、 Block.one，理由是這些公司在首次貸幣發行（ICO）期間違法籌資。也因此，Jay Clayton 的繼任者也將影響加密貨幣產業。\n根據美國司法部長 William P. Barr 發布的新聞稿，Jay Clayton 將接替現任美國紐約南區檢察長 Geoffrey Berman 的職位。 川普是在宣布打算提名 Jay Clayton 之前的數小時前，將 Geoffrey Berman 解職。\n川普罷黜 Geoffrey Berman 的行動，在推特上引發爭議，其中一名懷疑人士是紐約南區前檢察長 Preet Bharara，他推文說：\n\n為何一位總統會在周五、也就是距離大選不到五個月之際，把他親手挑選的紐約南區檢察長解職？\n\n答案可能是 Geoffrey Berman 在任職期間，對川普幾個親密盟友進行調查，包括起訴川普的前個人律師 Michael Cohen，已及現任律師 Rudolph W. Giuliani 。\n加密貨幣圈現在討論什麼？\n\n隨著 Berman 遭到解職，市場上的臆測轉向誰會接任 Jay Clayton 的證管會主席職位，因為這一職位將大幅影響加密貨幣社群。目前官方尚未公布繼任者。加密律師、去中心化金融公司 Compound 法律總顧問 Jake Chervinsky 表示：\n\nSEC 主席是美國加密貨幣監管領域最重要的官員之一，將影響未來幾年關於 ETF 是否獲批准，與法規明確性的問題。\n\n與此同時，其他人對 Jay Clayton 卸任 SEC 主席一事以複雜心情看待。 TechCrunch 和 Arrington XRP Capital 的創始人 Michael Arrington 表示，Jay Clayton 的卸任會讓加密貨幣產業變得更好。\n\n不過，也有人持不同看法。例如加密貨幣專家、律師事務所 Anderson Kill 合夥人 Preston Byrne 就表示\n\n我認為（Jay Clayton）在 SEC 表現挺好的，或多或少合適解讀了這項科技。畢竟，他判斷比特幣不是證券。\n\n雖然一些人認為，Jay Clayton 的措施是公平的，但也有人認為他可以選擇加速創新。他知名的政績是在 2017 年負責打壓 ICO 熱潮，表示多數的 ICO 是證券，並迅速終結這一趨勢。儘管如此，Clayton 仍把一手捧起 ICO 的「以太坊」劃分非證券代幣。\n\n關於誰將接任 Jay Clayton，加密貨幣圈認為被譽為「加密教母」的 Hester Peirce 有出線機會。\n\n近日獲川普欽點連任的 Hester Peirce 作為 SEC 委員，她在 2018 年因直言批評 SEC 對比特幣 ETF 的阻撓態度，為她贏得「加密教母」封號。不過，若以川普直率批評加密貨幣的做法來看，Hester Peirce 獲得提命的機率可能因此降低。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Hester PeirceJay ClaytonSEC加密教母川普美國司法部美國證管會",
      "date": "2020-06-22",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 869,
      "scraped_at": "2025-11-16T02:54:29.159741"
    },
    {
      "title": "挖礦驅動下的 DeFi 新貴 Compound，是割韭菜的還是未來新方向？",
      "link": "https://blockcast.it/2020/06/22/compound-finance-has-shaken-up-the-defi-industry/",
      "summary": "Compound 總鎖倉量已超5...",
      "content": "最近 DeFi 非常火熱，其中最熱的當屬通過 Comp 代幣啟動「借貸即挖礦」的 Compound 。短短幾天時間總鎖倉量已超越此前長期位居榜首的 MakerDAO，且項目代幣 Comp 更是從 20 多美金漲至最新 320 多美金，超 10 倍。截至目前，Compound 總鎖倉量已超 5 億美元，而 MakerDAO 為 4.74 億美元；Compound 的借款總量為 2.33 億美元，MakerDAO 為 1.23 億美元；Comp 市值達 30 多億美金，Mkr 市值則仍為 5.2 億美金。\n\n但 Comp 挖礦以及 Comp 暴漲，又總讓人想起有點像去年 EOS 上一度火熱的各種遊戲 Dapp 和菠菜 Dapp 的挖礦啟動模式，只是不同的產品，依舊同樣的配方和熟悉的味道。\n\n本文從 DeFi 的主要四種模式，以及重點對比今昔兩個 DeFi 龍頭老大的運作模式區別，分析一下 Comp 借貸挖礦的本質，以及誰是韭菜，未來可持續性等。\n\nCompound 和 Makerdao 的區別\n\n要說清楚 Compound 和 Makerdao 的區別，首先我們需要去看一下目前 DeFi 借貸的四種主要模式：\n\nComp 崛起之前 DeFi 分佈格局\n\n1. Maker DAO，穩定幣模式，只貸不存\n\nMaker DAO 是以太坊上 DApp 生態最早一批的 DeFi 產品，以太坊上幾乎各大 DeFi 應用都採用 DAI，在 DeFi 佔據重要的位置。\n\nMaker DAO，用戶可以直接通過將 ETH 、 USDC 等資產通過智能合約抵押入系統，系統按照超額抵押比例釋放生成 DAI，DAI 是一種與美元掛鉤穩定幣，用戶可用 DAI 去購買其他資產或者將 DAI 到其他借貸市場存款收息等等。整體上 MakerDAO 中，只有貸款方，沒有存款方，如當舖。\n\n借款資金成本主要是 Makerdao 系統收取一定的穩定幣利率，以及 DAI 註銷時收取一定合約費率。\n\n2. Compound，流動池交易模式，隨存隨取\n\nCompound ，就如傳統銀行，以流動的資金池方式聚集借方的資金，並將資金給貸方，通過算法平衡供求、設定利率。\n\nCompound 中儲戶可以隨時取出本金和利息。貸方，從 Compound 借錢需超額抵押代幣資產以獲得貸款額度，並借出其他代幣，比如抵押 ETH 借到 USDT 。\n\n貸款和借款的利率由池子的流動性大小來確定，即由貸方提供的貨幣總數量和借方的需求總數量之間的比率而波動。本質上出借人的利息來自貸款人的支付。\n\n3. Dharma，P2P 撮合模式，無法隨借隨還\n\nDharma 是撮合借方和貸方的點對點協議。\n\nDharma 中由智能合約充當「擔保方」角色，評估借方的資產價格和風險。借方則根據「擔保方」提供的評估結果決定是否貸款給貸方，當貸方無法按時還款時，「擔保方」自動執行清算程序。\n\nDharma 平台的借款期限最長為 90 天，貸款利息是固定的。貸款人在放貸期間資金被鎖定，只有在與借款人匹配後才開始賺取利息。\n\nDharma 的借貸利率設定是相等的，這與 Compound 資金池模式形成鮮明地對比。\n\n4. Aave，無抵押貸款，信用貸模式\n\nAave 抵押貸款中，最亮眼的就屬於 Flash 貸款（閃貸），閃貸使開發人員無需任何資金抵押就可以借款，即讓有技術的你，可以空手套白狼。\n\n因此，閃貸主要用於套利，也可使用閃貸來償還欠款，以避免清算罰款。\n\n從上面的四種模式可以看到：Makerdao 是沒有出借方的，資金是由用戶以足額資產抵押後從系統自動釋放出 Dai, 但 Dai 獲取有一定的資金成本即穩定費，可根據 DAI 盯住美元價值情況調節。\n\n而 Compound 和 Dharma 是撮合出借方和貸款方的借貸市場，兩個平台主要自身無穩定幣主要是納入第三方穩定幣如 USDT 、 DAI 等，根據資金需求和供給確定一個合適的利率達成交易。其中 Dharma 根據期限和用戶的點對點匹配，成交量顯然沒有 Compound 的資金池匹配在效率上更高。\n\n為此 Makerdao 和 Compound 就成了 DeFi 借貸中的兩種主流模式，其中 Makerdao 的抵押資產並向系統借貸 Dai，其本質就是一個鑄幣的過程，在 DAI 用戶群體多和價值穩定情況，DAI 的穩定費率可以是 1% 甚至 0，用戶可以用很低成本的借款來實現加槓桿，為此一直是 DeFi 中的頭把交椅。\n\n而 Compound 採用資金池模式的借貸撮合，流動性相對較好但存在較高的借貸資金成本，貸款成本 7-8% 之間，儘管相對傳統金融已經低很多了，但用戶在無明確需求下不會隨便貸款，發展亦相對緩慢。\n\nComp 借貸挖礦的本質\n\nCompound 的借貸資金池撮合模式，受制於借貸供需緩慢增長的限制，一直是在小步發展中。\n\n但北京時間 6 月 16 日凌晨 2 點 20 分左右開始，Compound 宣布推出「借貸即挖礦 Comp 代幣」模式，即用戶使用 Compound 協議進行借貸交易即可獲得 Comp 代幣，且存款或借款利息越多，挖到的也越多。\n\nComp 是 Compound 準備引入的治理系統和治理代幣。總發行量 1000 萬個，其中借貸挖礦總量 423 萬個 Comp 、按以太坊每個區塊 0.5 Comp 分發的速度計算，每天約產出 2880 個 Comp，分 4 年挖完。 COMP 沒有預售和預留，分配比例如下圖\n\n儘管 Compound 沒有預售，但從其早期股權投資者獲得代幣，可以估算其挖礦前的隱含價值。\n\nCompound 有過兩輪融資，分別是種子輪融資 820 萬美元，A 輪融資 2500 萬美元，一共募資 3320 萬美元。根據 Comp 代幣的分配，有 23.96% 的 COMP 給投資者，即 2,396,000 Comp 代幣。\n\n那麼 Comp 代幣隱含的價格=3320 萬美元/2396000=13.856 美元；相應 Comp 代幣隱含的市值=13.856*1000 萬=1.3856 億美元。\n\n而根據 Comp Dashboard 數據顯示，Compound 所有市場在 6 月 15 日支付的利息總額為 3582.02 美元。而當時 Comp 每天產出 2880 Comp 幣，如果從利息等於產出的 Comp 價值出發：一個 Comp 挖礦獲得的成本等於 3582/2880 即 1.24 美元。\n\n用戶將資產存入 Compound 並自己去貸出來，獲得 Comp 後變現的綜合收益相當可觀。存款用戶「利息+Comp 代幣挖礦」可讓實際收益翻倍增長，而貸款用戶「貸款利息支出減去 Comp 收入」，不僅讓貸款利息降低為 0，甚至貸款還能獲得額外的 comp 變現超額收益。\n\n於是 Compound 的借貸資金池供需雙方開始翻倍增長，大量用戶參與借貸。借款總量從原先挖礦前的幾千萬，短短幾天一躍達到 2.3 億美金。\n\n那麼 Compound 用戶存款的高收益或者貸款 0 成本甚至正收益，這部分的錢從哪裡來呢？來自 COMP 價格，即二級市場用戶買入 Comp 的錢，去補貼了挖礦用戶的收入。\n\n但每日 Comp 供應量有限，隨著借貸交易金額近 10 倍增長，而挖礦用戶同樣借貸資金獲得的 Comp 數量就大幅下降。但沒有問題，只要 Comp 價格上漲，就可以彌補挖礦數量下降。二級市場 Comp 不斷拉抬價格，則必然會有更多用戶衝入資金池充當供需用戶，進行 Comp 套利。而最新 Comp 價格已經從 20 多美金，最高漲到最新 326 美金。\n\n聽到這裡，幾年前中心化交易所——Filecoin 的交易即挖礦，也有同樣配方的感覺。但 Compound 和 Filecoin 還是不一樣，畢竟前者是去中心化的，後者是中心化的，後者出問題是資金被挪用等等。\n\nComp 的風險在哪裡？\n\n儘管 Compound 是去中心化的，資金池中資金由智能合約保存是安全的。但是並不代表 Comp 代幣的投資沒有風險。\n\n目前 Comp 的相關者其實就是四部分：股權投資者即股東、項目方即創始人及團隊、挖礦用戶以及 Comp 投機用戶。\n\n就項目方來說，Comp 的價格拉升並在高位托住，會吸引更多人來套利從而做大交易資金池，吸引更多平台用戶以及資金池更好流動性，真正便利真實需求用戶，有效提升加密借貸平台的價值。\n\n但是挖礦用戶是為了套利的，挖礦成本和 Comp 二級市場變現價格，是其觀察平衡點。投機用戶則是看 Comp 價格是否會繼續漲或者挖礦成本是否繼續抬升，作為其是否繼續持有和賣出的判斷依據。\n\n一旦二級市場價格不能繼續上漲或者無挖礦套利利差可圖，挖礦用戶即會停止新增長；一旦二級市場價格不能繼續上漲或者挖礦成本不繼續上漲，二級市場新增投機用戶就不會繼續湧入。目前 COMP 價格持續上漲讓二級市場感覺意外，許多踏空用戶內心非常瘙癢，蠢蠢欲動。\n\n另一方面，Comp 價格到 300 多美金或者更高時，相當於平台估值已經達到 30 多億美金甚至更高，而早期 13 美金的 230 多萬 Comp 代幣是否會有套現，以及團隊 25% 左右的代幣是否會變現一部分，都是未來可能會打破平衡的潛在因素。\n\n當然，短期 Comp 不會立即破壞來之不易的大好形勢，後續 Comp 代幣在治理權限賦予以及平台收益給代幣分紅還是收益銷毀代幣，這些未出的牌都會用來維持 Comp 價格。\n\n但不管如何，目前 Comp 交易即挖礦的模式中，投機用戶以及挖礦囤幣用戶，可能是這場遊戲中潛在的韭菜，只是這一棒不知道在何時以及何位置發生。\n\nComp 項目的潛在借鑒意義\n\n不管未來 Comp 代幣價格如何走勢，Compound 平台通過交易即挖礦的模式，切實地幫助平台資金池實現供需兩旺，為 DeFi 世界帶來的新的熱點和引流點，並且一舉超越 DeFi 的前期龍頭成為新的龍頭。\n\n未來 DeFi 熱點將會繼續擴散，更多項目都會採用類似的配方進行啟動，使得平台實現彎道超車，實現網絡效應。但後續一些優秀的 DeFi 項目如 makerdao/Aave 等，是否也會借鑒類似方法，利用其部分未確定分配方式的治理代幣或者從基金會、團隊中拿出一部分，用以借貸挖礦幫助快速擴大借貸規模，這個仍需觀察。\n\n但 DeFi 熱點擴散後，更多魚龍混雜的項目方，會藉此收割韭菜並以極為難看的吃相跑路，典型的如過去各類游戲 DApp 和菠菜遊戲中，頻繁出沒。而 DeFi 涉及金融借貸，必須擦亮眼睛，行業也必須警惕類似項目壞了區塊鏈 DeFi 的一鍋好粥。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: COMPCompoundDAppDeFiEOS借貸挖礦割韭菜韭菜",
      "date": "2020-06-22",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 869,
      "scraped_at": "2025-11-16T02:54:32.208734"
    },
    {
      "title": "台灣 CBDC 研究進入下一階段！第三季啟動概念驗證",
      "link": "https://blockcast.it/2020/06/22/taiwan-to-roll-out-cbdc-poc-in-q3-of-2020/",
      "summary": "台灣 央行數位貨幣 CBDC 預...",
      "content": "根據《工商時報》報導，台灣央行數位貨幣（CBDC）預計將於今年第三季進入下一階段的研究，開展「通用型 CBDC 概念驗證」。為此，台灣央行隸下 CBDC 研究計畫專案小組將參考各國在 CBDC 研究方面的經驗，以「雙層式運作架構」為基礎，攜手外部技術團隊共同規劃、建置 CBDC 雛形驗證平台。\n\n不過，央行強調，CBDC 雖已是國際聚焦的趨勢，但概念驗證結果預期僅限實驗性質，距離實際落地還有很長一段路要走。換言之，台灣央行數位貨幣（CBDC）目前的發展現況僅停留在「理論階段」，跟國際趨勢差距不大。\n\n此前，台灣央行已於今年上半年完成第一階段的「批發型 CBDC 可行性技術研究」，委託 3 個學術單位研究，主要採封閉式技術研發。報導有指，\n\n相關人士指出，CBDC 在台灣沒有急迫性，但央行也擔心金融科技發展快到抓不住，因此內部自行設定第一階段「批發型 CBDC 可行性技術研究」、第二階段「通用型 CBDC 概念驗證」等研議行動。\n\n報導接著引述金融科技業主管說法稱，目前為止，瑞典、大陸在 CBDC 研議較有進展，中國央行「數位人民幣」試行計畫尤其是各界關注的議題，經常被拿出來作為學習、參考的樣本，不過，前述這兩國「實體貨幣占名目 GDP」的比重這幾年明顯減少，但反觀台灣、新加坡、日本等相關比重則是連年增加。\n\n今年 5 月，台灣央行總裁楊金曾龍表示，「CBDC 正持續試驗中」，至於何時將推出？他則維持一貫保守態度回應稱，「目前還沒有具體時間表」，他後來在報告中指出，台灣印鈔票、運輸成本較低，因此相對而言，「CBDC 必要性沒有那麼強」。\n\n針對楊金龍這番言論，有網友認為，台灣的技術普及率已落後其他國家，「沒有這樣的環境怎麼推數位貨幣」，這讓別的網友忍不住直呼：「拜託看長遠點好不好」，更甚者還反諷道，「台灣什麼都不需要哈哈，5G 也是 5 年後需要」。\n\n過去，每當被問及「何時發行 CBDC」時，楊金龍總以「各國不會貿然實施，目前尚未有別國央行發行法定數位貨幣」等理由來作出回應，但隨著「數位人民幣」呼之欲出，催促「台灣跟上時代腳步」的聲音近幾個月來越發嘹亮。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDC台灣台灣央行央行數位貨幣概念驗證",
      "date": "2020-06-22",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 869,
      "scraped_at": "2025-11-16T02:54:36.965502"
    },
    {
      "title": "幣安 Binance Card 觸礁不服輸！乾脆收購新創 Swipe.io 圓發卡夢",
      "link": "https://blockcast.it/2020/06/30/binance-finalizing-a-deal-to-acquire-a-majority-stake-in-crypto-startup-swipe/",
      "summary": "外媒獲悉， 加密貨幣交易所 幣安...",
      "content": "外媒《The Block》獲悉，加密貨幣交易所幣安（Binance）正計劃收購支付新創 Swipe.io 多數股權，且有傳雙方已進入交易最後階段。報導稱，若收購成功，此舉將有助幣安一圓「發行支付金融卡」的美夢。\n\n據悉，這筆交易最快很可能將在本周內對外公布。針對此消息，幣安方面拒絕置評。\n\n今年 3 月，幣安宣布將推出加密貨幣 VISA 支付金融卡「幣安卡（Binance Card）」，但到了 4 月，幣安卻在產品公告內文中，悄然將所有「VISA」字眼給刪除掉，與此同時，幣安卡官網也已做了類似的修改，模型卡上再也不見「VISA」Logo，下方文字原本提及「VISA」內容同樣遭刪除。\n\nVISA 相關人員事後向陸媒表示，「只有獲得 VISA 授權的機構，才能使用 VISA 的 LOGO」，而幣安並未獲得相關授權。\n\n據了解，幣安這次擬議收購的新創 Swipe.io 經營著一款數位錢包 App，以及可把加密貨幣轉換成法幣來使用的 VISA 金融卡，後者由 VISA 會員、英國持牌金融公司 Contis 發行。\n\n除上述公司外，幣安近一兩年來還曾收購或投資加密貨幣數據網站 CoinMarketCap 、錢包提供商 Trust Wallet 、區塊鏈數據新創公司 DappReview 、印度加密貨幣交易所 WazirX 以及衍生品交易平台 JEX 等共九家公司。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceBinance CardSwipe.ioVisa幣安幣安卡",
      "date": "2020-06-30",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 868,
      "scraped_at": "2025-11-16T02:54:46.762543"
    },
    {
      "title": "8 年前沒入手自認失策！黃金多頭 Peter Schiff：比特幣今年新高無望",
      "link": "https://blockcast.it/2020/06/30/peter-schiff-says-bitcoin-wont-even-come-close-to-20k-highs/",
      "summary": "比特幣 、 黃金 似乎已成為更有...",
      "content": "今年投資市場受疫情影響暴起暴落，面對大環境不確定因素，比特幣、黃金似乎已成為更有吸引力的資產，過去幾個月來，雙雙表現強勁。\n\n相較於今年 3 月的低點，比特幣上漲超過 150%，而貴金屬則是上漲了 15%，前後兩者上半年部分走勢重疊，確實很難不讓人聯想到，比特幣跟黃金同樣具備避險性質。\n\n實際上，今年 3 月全球股市遭受重創之時，加密貨幣市場分析機構 Santiment 就曾指出，比特幣和標普 500 指數的相關性當時正處於近兩年的高位。換言之，比特幣與美股走勢相當，作為避險工具的性質仍不穩定。\n\n對此，華爾街資深預言家、比特幣懷疑論者 Peter Schiff 就預計，比特幣今年無望再突破 2 萬美元的歷史高位，反之，貴金屬則很可能再創新高。\n\n近幾個月以來，市場資金紛紛轉進避險資產，推升黃金現價走高，目前貴金屬兌美元匯率正逼近歷史新高，且有望繼續上行。不幸的是，「數位黃金」比特幣的「劇本」似乎並不相同。 Peter Schiff  就這麼說道，\n\n我 8 年前沒買比特幣是錯的，但那些到如今還持有比特幣的人也是錯的，因為他們沒能在 2 年半前把比特幣拋售掉。預計黃金很可能會在 2020 年創下歷史新高，但比特幣甚至都不會接近之前 2 萬美元的高位。\n\n不過，儘管 Peter Schiff 並不看好比特幣的前景，但市場多數分析師仍預計，比特幣將在今年突破前高。《彭博社》大宗商品策略師 Mike McGlone 就指出，比特幣目前價格走勢與 2016 年減半後的行情相若。若能順應這一趨勢，比特幣今年會創下 2 萬美元的歷史新高。\n\n同時，加密貨幣衍生品交易所 BitMEX 執行長 Arthur Hayes 也認為，各國央行大舉印鈔將刺激比特幣持續上漲，預計今年底的目標價格為 2 萬美元。\n\n區塊客昨（29）日報導，區塊鏈分析專家 Willy Woo 日前就發表比特幣（BTC）最新價格模型，根據歷史數據的變化趨勢進行測算後發現，「比特幣很可能將在一個月內，迎來新一輪指數級牛市」。他補充說明，假設比特幣的價格能持續穩定，時間越長，下一次的突破力度就會更強。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCPeter Schiff比特幣貴金屬避險資產黃金",
      "date": "2020-06-30",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 868,
      "scraped_at": "2025-11-16T02:54:50.165865"
    },
    {
      "title": "COMP 資金規模破 10 億美元！上線不到一個月稱霸 DeFi 市場",
      "link": "https://blockcast.it/2020/06/29/comp-value-supplied-to-the-protocol-hit-1-billion/",
      "summary": "上線不到一個月，去中心化借貸協議...",
      "content": "上線不到一個月，去中心化借貸協議 Compound 就擠下昔日王者 MakerDAO，稱霸 DeFi 市場。截至發稿時，COMP 代幣在 DeFi 數據追蹤網站 DeFiMarketCap 上報價 240.58 美元，整體市值為 24 億美元，位居 DeFi 市值第一。\n\n上週五，Compound 執行長 Robert Leshner 在推特上宣布，Compound 協議的資金規模已達到 10 億美元。他續稱：\n\n很高興 COMP 持有者能夠擴展和升級 Compound，帶領它持續超越下一個主要里程碑。\n\n今年 2 月 Compound 宣布，已決定將發行治理代幣 COMP，初步分發給股東用於參與治理提案與投票，而後於 4 月 17 日正式上線，利用「社群治理」取代過往的管理員治理模式，最終在 6 月 16 日正式開始向協議用戶分發治理代幣 COMP 。\n\n按照規劃，Compound 每天將在 ETH 、 DAI 、 USDC 、 USDT 、 BAT 、 REP 、 WBTC 和 ZRX，這 8 個借貸市場上分發大約 2,880 枚 COMP，一半配給資產供應商，另一半則將分給借款者。\n\n截至 6 月 28 日，Compound 平台上共由 29,308 位用戶提供資產，當中有 31.68％ 是 Brave（BAT）、 23.27％ 為 以太幣（ETH）以及 22.83％ 是美元穩定幣 USDC 。此外，Compound 平台總鎖倉量也已突破 6 億美元。\n\n目前， Compound 協議中共有 4,047 位借款人，借出資產總額達 3.69 億美元，當中有 75.4％ 是透過 Brave（BAT）借出，9.10％ 是美元穩定幣 USDT（Tether），再來則是穩定幣 DAI 佔 8.11％。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: COMPCompoundDeFiMakerDAO",
      "date": "2020-06-29",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 868,
      "scraped_at": "2025-11-16T02:54:53.431871"
    },
    {
      "title": "比特幣響起牛市號角？分析師 ：30 天內進入「指數級」上漲行情",
      "link": "https://blockcast.it/2020/06/29/new-bitcoin-price-model-showing-a-new-btc-bull-run-could-begin-in-30-days/",
      "summary": "區塊鏈分析專家 Willy Wo...",
      "content": "比特幣上週連日呈現橫盤走勢後，於 6 月 28 日凌晨從 9,000 美元水平上方，短短 10 分鐘內跌到最低 8,841 美元，同日帶動其他主流加密貨幣全線走低。截至發稿時，比特幣雖已重回 9,000 美元上方，不過，未來走勢為何？目前市場眾說紛紜，多空分歧看法不一。\n\n像是 NewsBTC 分析師近期就表示，由於比特幣多次反彈無果，曾三度在 1 萬美元附近上行受阻，因此，短期內可能會出現下行走勢。但若從長期角度來看，加密貨幣分析師 Tone Vays 則認為，比特幣價格今年大部分都會在 6 千到 1 萬美元之間徘徊，最樂觀情況下，可望在今年第四季度進入牛市階段。\n\nWilly Woo：比特幣一個月內進入牛市 \n\n區塊鏈分析專家 Willy Woo 日前就發表比特幣（BTC）最新價格模型，根據歷史數據的變化趨勢進行測算後發現，「比特幣很可能將在一個月內，迎來新一輪指數級牛市」。\n\n\n實際上，早在新型冠狀病毒疫情引發美國股市短期暴跌之前，比特幣曾有一段時間價格徘徊在 1 萬美元左右，Willy Woo 隨後表示，當時其實已經在醞釀下一輪牛市，但比特幣最終還是無法突破 10,500 美元關鍵阻力位，Willy Woo 最終因此預計比特幣價格將會回調。\n\n果不其然，比特幣價格隨即跳水式崩跌，一度觸及 6 千美元下方，價值超過 10 億美元的槓桿頭寸被清算，瞬間在加密貨幣市場造成混亂。下圖可見，Willy Woo 準確標出比特幣前四次牛市的起點，而這一新模型表明，比特幣很可能正在為下一輪上漲行情做準備。\n\nWilly Woo 接著表示，「這是我正在研究的新模型，它會判斷出牛市的起點。首先，比特幣曾一度看漲，但後來受新冠疫情影響，扼殺了這一情緒；再來，這個新模型顯示，我們即將迎來另一輪牛市，也許還有一個月。」\n\n他補充說明，假設比特幣的價格能持續穩定，時間越長，下一次的突破力度就會更強。話說回來，比特幣昨天雖然一度跌破 9 千美元支撐位，但縱觀一個月的幣價走勢，波動性還是相對較低的，Willy Woo 進一步解釋：\n\n牛市醞釀的時間越長，就能觸及更高的價格。長時間橫盤累積終究是好事一樁。\n\n與此同時，若比特幣是在多年阻力位（10,500 美元）下方進行長期盤整，通常會被視為積極因素，因為這表明，買家正試圖突破關鍵價格，只不過是缺乏足夠的拋壓來應對。\n\n彭博社：比特幣即將突破 1.3 萬美元\n\n與此同時，財經媒體《彭博》分析師 Mike McGlone 報告指出，市場整體處於盤整階段，由於波動性下降，在比特幣的 K 線圖技術指標中，布林通道處於史上最低點，因此看好比特幣正準備突破 1.3 萬美元阻力位。\n\nMike McGlone 認為，當前比特幣價格關鍵範圍是在 6,500 美元到  1.3 萬美元之間，現正準備突破 1.3 萬美元的阻力位，但若維持在約 6,500 美元的底部區間，將破壞其上升趨勢。\n\n《彭博社》近日發表報告指出，比特幣正在醞釀一輪大規模牛市。這份題為 「比特幣成熟大躍進」的報告對市場前景態度樂觀，當中就提到，「若歷史可為鑑，隨著比特幣日趨成熟，其價格也將獲得增長動力」。\n\n報告認為，股市震盪將暫時拖累比特幣，但其結果讓人更容易聯想到 2008 年金融危機復甦後的黃金，而儘管比特幣今年多少受到了衝擊，但也在前所未有的全球貨幣刺激、應用率提高的情況下奠定了基礎。\n\n《彭博社》表示，普遍被視為對沖資產的比特幣、黃金預計將從疫情所引發的市場動盪中受益，\n\n當局祭出史無前例的經濟刺激政策，而比特幣和黃金也將成為主要的受益者，股市向均值回歸亦是必然。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCTone VaysWilly Woo比特幣行情牛市",
      "date": "2020-06-29",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 868,
      "scraped_at": "2025-11-16T02:54:56.669116"
    },
    {
      "title": "Wirecard 破產爆發「後遺症」！加密幣簽帳卡遭凍結消費者霧煞煞",
      "link": "https://blockcast.it/2020/06/29/wirecards-collapse-causes-crypto-card-chaos/",
      "summary": "德國支付巨擘 Wirecard ...",
      "content": "德國支付巨擘 Wirecard 在陷入假帳疑雲、無力填補 19 億歐元資金缺口、上周四又聲請破產保護後，後續的全盤性影響一天天浮現。在英國和歐洲地區，由 Wirecard 營運、並由 Crypto.com 和 TenX 所發行的加密貨幣簽帳卡已被凍結，持卡消費者無法再行使用。\n\n在上周五，與 Wirecard 相關的英國金融科技公司的許多客戶發現他們的資產遭到凍結，原因是英國金融行為監理局（FCA）下令，要求 Wirecard 位於 Newcastle 的紐約分公司暫時停止讓客戶使用其帳戶，以保護帳戶內的資金。\n\n英國金融科技企業 Curve 、 Pockit 以及 ANNA Money 都受到英國金融行為監理局這一決定的影響，被搞得一頭霧水的消費者則透過社群媒體聯絡這些企業，詢問他們帳戶的相關狀態與資金的安全性。\n\n目前尚不清楚英國金融行為監理局何時撤回命令，讓受影響的消費者可使用他們的帳戶。 Crypto.com 已在 6 月 27 日的一份聲明中表示：\n\n我們在這兩個地區（英國與歐洲）的客戶今天稍後將無法讓卡片儲值或進行交易。\n\n TenX 也發表聲明說：「我們的客戶將無法透過 App 利用信用卡或簽帳卡購買比特幣。這將可能在接下來 24 小時內生效。」\n\n不過這些消費者的資金是安全的。英國金融行為監理局確保這些資金受到保障，且存放在另一家銀行中。\n\n TenX 續稱：「您可在任何時候繼續儲存、發送和接收加密貨幣。您的資金安全是我們的優先任務。」\n\nCrypto.com 表示，該公司團隊正在研議如何處理存在簽帳卡中、相當於法定貨幣餘額的加密貨幣錢包信用金額，預期會在兩天內有結果。\n\nWirecard 做假帳醜聞時間急速發展，6 月 18 日，Wirecard 宣布該公司的會計稽核機構安永（Ernst＆Young）在公司資產負債表中發現短缺 20 億美元。在 Wirecard 已任職 18 年的執行長 Markus Braun 隔天火速辭職，此外，董事會成員兼運營長 Jan Marsalek 也被停職解雇。\n\n此後， Markus Braun 被發現涉嫌對警方說謊，在德國慕尼黑檢察院對其發出逮捕令後向警方自首，至於 Jan Marsalek 則下落不明，據傳已逃往國外。\n\nWirecard 上周四已在德國慕尼黑聲請破產保護，這也導致上述所說的加密貨幣簽帳卡以及英國金融科技服務發生問題。根據《彭博社》報導，安永會計師事務所發表聲明說，「Wirecard 提供有關第三方託管（Escrow）帳戶錯誤的確認與說明」。\n\n聲明指出：「明確顯示出，這是起精心策畫的詐欺」，「設個全世界不同機構多方參與，有蓄意的欺騙目的」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Crypto.comMCOtenxWirecard加密貨幣簽帳卡",
      "date": "2020-06-29",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 868,
      "scraped_at": "2025-11-16T02:54:59.643075"
    },
    {
      "title": "澳洲郵局也能買比特幣！ 3,500 家門市現金、刷卡都可支付",
      "link": "https://blockcast.it/2020/06/29/australians-can-now-pay-for-their-bitcoin-at-outlets-of-postal-service/",
      "summary": "澳洲郵局 AusPost 跟位於...",
      "content": "即日起，澳洲居民將透過該國最古老的組織——「郵政局」購買比特幣。對此，澳洲郵政局公司 AusPost 已於上週五透過電郵向外媒表示消息屬實。\n\n據悉，澳洲郵政局這一創新舉措，其實是跟位於維多利亞州 Cremorne 的比特幣交易所 Bitcoin.com.au 相互合作的成果，客戶現在可以使用郵政帳單支付功能，透過全澳洲 3,500 多家郵局門市購買比特幣和其他加密貨幣。\n\n換言之，澳洲居民只要是透過 Bitcoin.com.au 購買數位貨幣，即可前往所在地區的郵政分局利用現金或刷卡支付。交易所執行長 Holger Arians 表示，\n\n這是歐洲和全球數位貨幣的重要里程碑，且足以證明，現有企業、組織在新興技術的面前，其實是希望能透過實踐探索以進一步了解，而不是直接封鎖。\n\n成立於 1809 年，澳洲郵政公司前身為「郵政局長總署」，也是該國運營時間最長的組織之一，但人們普遍認為，舊機構對變革，尤其是技術變革的適應較為緩慢。 AusPost 業務和政府金融服務負責人 Susan Nicholson 表示：\n\n過去 20 多年以來，Post Billpay 也一直是澳洲頗受信任的帳單付款方式之一，現在，我們很高興能為民眾提供在郵局支付比特幣帳單的功能，在此基礎上，澳洲郵政局還將將提供更優化的 ID 驗證功能，並向帳單開立方將實時確認帳單支付。\n\n近年來，澳洲對加密貨幣的採用率一直在穩步上漲，根據澳洲稅務局數據顯示，該國目前已有 50 萬至 100 萬居民持有加密貨幣。 Bitcoin.com.au 表示，希望能通過新的合作，讓加密貨幣的普及率再往上衝刺。 Holger Arians 表示，\n\n我們的使命讓每個澳洲人都能安全、輕鬆使用比特幣。相較於線上轉移資金，透過澳洲郵局購買比特幣對於許多人來說，特別是首購族，確實是個較為安全的管道。\n\n早在 2016 年，澳洲郵政就開始調查研究身份鑑定和電子投票，作為公司內部區塊鏈研發工作的一部分，希望能透過區塊鏈技術幫助政府簡化身份鑑定相關的流程。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AusPostitcoin.com.au比特幣比特幣交易所澳洲澳洲郵局買比特幣",
      "date": "2020-06-29",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 868,
      "scraped_at": "2025-11-16T02:55:02.600889"
    },
    {
      "title": "Telegram ICO 訴訟案和解落幕！創辦人：已償還投資者 12 億美元",
      "link": "https://blockcast.it/2020/06/29/final-judgment-in-telegram-case-firm-will-return-1-2-billion-to-investors/",
      "summary": "針對 Telegram ICO ...",
      "content": "針對「Telegram 透過發行 Gram 代幣非法集資」一事的訴訟案，紐約南區地方法官 P. Kevin Castel 上週作出最終判決，要求 Telegram 必須向美國證券交易委員會（SEC）支付 1,850 萬美元的民事罰款，並需承擔連帶責任，向 TON 投資者歸還不當得利 12.24 億美元，約佔當初 ICO 私募融資額的 70% 左右。\n\n隨著這場歷時 8 個月的訴訟案終於和解落幕，判決指出，Telegram 將會有 30 天的時間支付罰款，另外，法院還裁定，Telegram 將有 3 年的時間來償還投資者，且還有可能再延長一年。有關這次和解，Telegram 創始人 Pavel Durov 上週在個人頻道上提及：\n\n很遺憾，由於法院下達了初步禁令，我們無法在截止日期（去年 10 月）之前啟動 TON 平台，因此必須根據合約協議，將剩餘資金退還給購買者。我們認為，持續訴訟的價值有限，因此才決定把握這次機會，在既不承認也不否認罪責的情況下解決這個問題。\n\n事實上，Telegram 早在今年 5 月就已撤回上訴，等於宣判旗下區塊鏈項目 TON 正式步入歷史。此前， Pavel Durov 在官方頻道發文稱，由於公司與美國證券管理委員會（SEC）陷入法律拉鋸戰，因此，不得不終止 TON 項目，並批評美國監管機構的權力過度擴張。\n\n2018 年初，Telegram 向全球 171 名投資者募得高達 17 億美元的資金，預期投資者在 TON 項目停止開發後仍將獲得退款。如今，Pavel Durov 補充說道，「這一和解方案再次證實，我們承諾將根據購買協議向購買者償還剩餘資金。我們已經直接，或以貸款形式償還了超過 12 億美元給購買者。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: P. Kevin CastelPavel DurovSECTelegram ICOTON非法集資",
      "date": "2020-06-29",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 868,
      "scraped_at": "2025-11-16T02:55:07.283820"
    },
    {
      "title": "以太坊 Gas 提高上限引發社群激辯！開發人員為何會反對？",
      "link": "https://blockcast.it/2020/06/24/ethereum-miners-consider-increasing-the-block-gas-limit/",
      "summary": "6 月19 日，以太坊礦池 Et...",
      "content": "6 月 19 日，以太坊礦池 Ethermine 的母公司 Bitfly 發推稱，「以太坊礦工正投票將以太坊網絡上限從 1000 萬增加至 1250 萬。從理論上講，隨著 Gas 上限的提高，以太坊將能夠處理大約每秒 44 次交易，而不是 35 次。對於以太坊社群而言，這是又一重大里程碑事件。」\n\nGas 上限是單個區塊允許的最多 Gas 總量，以此可以用來決定單個區塊中能打包多少筆交易。上一次 Gas 上限大幅增加是在 2019 年 9 月，當時的限制從 800 萬增加到 1000 萬。\n\n查詢 Etherscan 數據發現，6 月 18 日之前，以太坊每日平均 Gas 上限為 1000 萬左右，6 月 19 日為逾 1074 萬，6 月 20 日和 21 日昇至 1200 萬左右，分別為 1186.71 萬、 1195.06 萬。\n\n以太坊每日平均 Gas 上限，來源：Etherscan\n\n截至目前，Gas 上限在 1160 萬左右。\n\n以太坊最新區塊開採數據，來源：Etherscan\n「Gas 上限提高」有何利弊？\n\n這一投票引燃了以太坊社群對於 Gas 上限問題的爭議。經整理，「Gas 上限提高」具有以下利弊。\n\n利：\n\n從理論上講，提高 Gas 上限意味著能夠在降低費用的同時提高以太坊的整體產能。\n加快網絡交易處理速度。若投票通過，以太坊將能夠處理大約每秒 44 次交易，而不是目前的 35 次。\n可激勵參與者來為網絡的安全性和良好運行作出貢獻。\n\n弊：\n\nGas 上限提高會增加運行和維護節點以驗證網絡上的事務所需的資源，導致節點運營費用增加。\n可能會使網絡更加集中。\n引發叔塊問題。隨著 Gas 上限的提高，礦工需要花費更多的時間來對每個區塊進行處理。如果在同一區塊高度，儘管多位礦工都挖出了新的區塊，但只有其中一個將成為最長鏈上的區塊，而其他區塊只有被後續區塊引用，才能成為叔塊（可得到部分獎勵）。\n引發DoS 攻擊問題。\n增加區塊大小並不會擴展系統。\n 6. 只有礦工才可以對此進行投票。\n 7. 大區塊可能會對像以太坊 1.x 這樣的單分片網絡構成嚴重威脅。\n\n那 Gas 上限對誰更有利呢？Crypto News Flash 分析稱，在以太坊區塊鏈上的 DeFi 協議和遊戲 Dapp 將受益於 Gas 上限的提高以及 Gas 費用的降低。如果費用過於昂貴他們可能無法保持盈利。另外，Gas 費用的降低可能會大幅增加基於以太坊區塊鏈上代幣的交易，並對這些代幣的性能產生積極影響。\n\n以太坊社群有何反應？\n\n部分以太坊礦工和研究人員贊成提高 Gas 上限。礦工 Han M 稱，「即使會由於叔塊（Uncle Block）導致利潤減少，也仍然贊成提高 Gas 上限的提議。」其認為，對於現在 90％的人來說，與去中心化金融（DeFi）DApp（Synthetix 等）交互太過昂貴。儘管提高 Gas 上限可能會損害了我們的某些利潤，但這是必要的犧牲。礦工關心的是生態系統及其可用性。加密貨幣研究者 XavierLava 也認為，若這一提議能夠通過，可以激勵參與者來為網絡的安全性和良好運行作出貢獻。\n\n不過，Gas 上限提高也會導致節點運營費用增加、網絡更集中、叔塊以及 DoS 攻擊等問題。由此不少開發者、礦池發聲反對。\n\n針對該投票，以太坊核心開發者 Péter Szilágyi 表示，以太坊的礦工們根本不關心網絡的長期健康狀況以及 DoS 攻擊問題。隨著 Gas 上限的提高，區塊鏈的規模將會變得更大，這使得同步和運行一個完整的節點更加困難、昂貴。\n\n對此，以太坊聯合創始人 Vitalik Buterin 回應稱，高昂的轉賬收費可能會使得區塊鏈用處大不如前。但他也透露，Sparkpool 在大約六週前就此事聯繫過他，當時他反對提高 Gas 上限的決定。但他補充稱，過去 6 周高昂的手續費給人們帶來了很多壓力，所以並不怪他們會作出這個決定。\n\n針對 Péter Szilágyi 對以太坊礦工的「指責」，礦工 Han M 回應 Péter Szilágyi 稱，「我承認，整個礦工社群在溝通方面存在一些問題，但大多數礦工並不是 Péter Szilágyi 想像得那樣。\n\n研究人員 Alexey Akhunov 則從另外一個角度對 Gas 上限提升帶來的影響作出了解釋。其表示，「我們可以先來看看提高 Gas 上限會發生什麼。如果這是進一步提升網絡基礎設施的一部分，那麼我們必須考慮由此引發的弊端是否可以得到解決。如果可以，那我們應該如何進行解決？反之，我們應該思考這些弊端是否可以進行預防。如果 Gas 上限超過某個閾值，以太坊或將在中長期內變成一個自行終止的系統（self-terminating system），由非常脆弱的基礎設施提供支撐。」\n\n專注於區塊鏈可擴展性、資訊安全的獨立研究院 Georgios Konstantopoulos 表示反對進一步增加區塊大小。其重申，增加區塊大小並不會擴展系統。\n\n以太坊礦池 Flexpool 也對此持反對意見。其表示，只有礦工才可以對此進行投票。似乎僅有 Sparkpool 和 Ethermine 參與該投票。礦工每開採一個新區塊，就可稍微提高一點 Gas 上限。如果多數礦工想要提高 Gas 上限，則其就會緩慢增加。更高的 Gas 上限將使以太坊網絡更加集中，並增加節點運營成本。這就是為什麼我們要避免此類事件發生的重要原因。\n\nFlexpool 還指出，大區塊可能會對像以太坊 1.x 這樣的單分片網絡構成嚴重威脅。 Multi-Shared Eth2 是一個巨大的里程碑，但更高的 Gas 上限則不是。\n\n事實上， 6 月 4 日，1inch.exchange 就曾在推特發起關於「以太坊礦工是否應該提高 Gas 上限」的一項投票。投票選項為 No 、 2500 萬、 5000 萬以及 1 億。對此，Vitalik Buterin 評論稱，2500 萬是不切實際的，建議將選項區間設置在 1200 萬至 1500 萬之間。 Vitalik Buterin 表示，很多客戶端開發人員甚至還會擔心在 1200 萬至 1500 萬之間存在風險。\n\n他接著提出，可以在計算 Gas 價格時進行一些更包括存儲操作和基本交易成本的更改，以將容量擴展約 20％。\n\n1inch 的 CTO Anton Bukov 對 Cointelegraph 表示，Gas 上限提高可能會使運行網絡的節點過載，促使較弱的節點離開以太坊網絡，從而使得網絡分散程度更低。這就是為什麼如此保守地提高 Gas 上限的原因。\n\n以太坊 Gas 使用量創新高，交易費用大幅增加\n\n的確，過去幾個月以來，以太坊交易費用及 Gas 使用量均大幅增加。\n\nBitInfoCharts 數據顯示，今年 4 月份以來，以太坊網絡上的交易費用大幅增長。截至目前，以太坊網絡的單日平均每筆交易費用為 0.465 美元，較 4 月 1 日（0.0886 美元）增長超 4 倍。 5 月份開始，以太坊的平均交易費用徘徊在 0.4 美元至 0.7 美元之間。\n\n以太坊網絡交易費用，來源：BitInfoCharts\n\n相比之下，比特幣的單日平均每筆交易費用已恢復至在 5 月份第三次區塊獎勵減半之前的水平，低於 1 美元，相較於 5 月 20 日的 6.647 美元減少了超 86% 。\n\n比特幣網絡交易費用，來源：BitInfoCharts\n\n另據 Glassnode 數據顯示，隨著 DeFi 活動的火爆以及市場對以太坊 2.0 的關注度增多，今年以來，以太坊每日 Gas 使用量（7 天移動平均值）大增 62%，並於上個月突破了 600 億，接近歷史高點，截至昨日達 604.53 億。\n\n以太坊每日 Gas 使用量（7 天移動平均值），來源：Glassnode\n\n若該投票能夠獲得通過，則以太坊交易費用激增問題將在一定程度上得以緩解。不過，由此引發的節點運營成本增加、網絡更為集中、 DoS 攻擊等問題也值得思考。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 | 撰文：張改娟 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitflyEtherminegas以太坊以太幣礦工",
      "date": "2020-06-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 868,
      "scraped_at": "2025-11-16T02:55:11.997966"
    },
    {
      "title": "Facebook 金融科技夢碎？ WhatsApp 線上支付突遭喊卡",
      "link": "https://blockcast.it/2020/06/24/whatsapps-payment-features-have-been-suspended-in-brazil/",
      "summary": "Facebook 旗下通訊軟體 ...",
      "content": "社交媒體巨頭 Facebook 旗下通訊軟體 WhatsApp 日前在巴西首波推出線上支付功能，不過，當地媒體今（24）日稍早報導，才開通不到一個月，這項新服務就遭巴西央行「緊急喊卡」，並下令 VISA 、萬事達卡必須暫停為 WhatsApp 處理轉帳，否則將面臨重罰和行政制裁。\n\n當地媒體獲得官方消息證實，巴西央行之所以喊停 WhatsApp 線上服務，正是為了「維護適當的競爭環境」，\n\n中央銀行做出這一決定的動機是要維護適當的競爭環境，以確保可互操作、快速、安全、透明、開放和廉價的支付系統能持續運作。\n\n巴西央行續稱，隨著 WhatsApp 這項新服務的面世，如果監管機構沒有事先對其進行分析，很可能會對巴西當地支付系統造成無法彌補的損害，「特別是在競爭、效率和數據隱私方面」。\n\n因此，巴西央行現階段的首要任務就是必須先爭取時間，然後仔細評估：「WhatsApp 線上支付服務對當地金融業是否會構成風險」，同時驗證這項服務的合規性。\n\n不過，巴西央行同時也表示，評估後若無不妥，WhatsApp 線上支付功能很可能會跟央行即將推出的類區塊鏈數位支付系統——「PIX」進行整合。對此，WhatsApp 發言人表示，該公司將全力支持 PIX 項目，他如是說，\n\n我們支持中央銀行的數位支付項目 PIX，並將與我們的合作夥伴一起致力跟中央銀行合作，待 PIX 上線之後，也將整合我們的系統。\n\n此前，Facebook 執行長 Mark Zuckerberg 曾發文表示，WhatsApp 線上支付功能首先只會在巴西推出，接下來會擴及到其他多個國家。數據顯示，WhatsApp 在巴西擁有超過 1.2 億用戶，約佔該國總人口的 57％。\n\n為避免監管上的風險，Facebook 過去曾強調，「Facebook Pay 建立在現有的金融基礎設施和合作夥伴關係之上，支付服務將獨立於數位錢包 Calibra 和 Libra 網絡」。\n\nFacebook 後來又於今年發出公告稱，決定將旗下獨立數位錢包 Calibra 更名為 Novi，並表示，「未來將與 Facebook 旗下通訊平台 Messenger 、 WhatsApp 相連接以實現互操作性」，上線之時仍將按照原定計劃支援 Libra 。\n\n如此一來，Facebook 的企圖心也就變得更加清晰了。表面上來看，雖然主打「法幣支付系統」的 Facebook Pay 跟「專為無銀行帳戶者服務」的加密貨幣 Libra 劃清界限，但在 Facebook 的規劃中，前後兩者最終還是會導入到 WhatsApp 當中的。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FacebookLibraVisaWhatsApp巴西線上支付萬事達卡",
      "date": "2020-06-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 868,
      "scraped_at": "2025-11-16T02:55:14.822687"
    },
    {
      "title": "協助追蹤加密貨幣交易？ING 集團率先祭出「轉帳規則」協定",
      "link": "https://blockcast.it/2020/06/24/ng-develops-fatf-friendly-protocol-for-tracking-crypto-transfers/",
      "summary": "向來積極投入區塊鏈技術發展的 荷...",
      "content": "向來積極投入區塊鏈技術發展的荷蘭國際集團（ING Bank）表示，已經成功開發出一種協定，能夠協助加密貨幣交易所、數位資產處理公司遵循國際防制洗錢金融行動工作小組（Financial Action Task Force）的轉帳規則（Travel Rule）。\n\n這項由 ING 發起、目前被稱為轉帳規則協定（TRP）的解決方案，也獲得渣打銀行、富達數位資產公司和 BitGo 等知名加密貨幣領域公司的支持。\n\n國際防制洗錢金融行動工作小組在 2018 年 10 月建議，把虛擬資產服務提供業者納入該組織的防制洗錢任務職責範圍內，這促進了一系列技術解決方案和訊息標準。\n\n然而，ING 的最新發展，是首度有銀行參與加密貨幣的轉帳規則解決辦法。 ING 的數位資產區塊鏈倡議主管 Hervé Francois 表示：\n\n身為區塊鏈、分散式帳本技術的創新領導者，ING 見到有關資產擔保和原生證券代幣上述為資產領域的機會增加。為了監管優先，我們積極參與不同的工作小組，以支持這一新興生態體系的標準化，最終率先被大規模採用。\n\n焦點放在機構的轉帳規則協定獲得 InterVASP 工作小組的部分支持，該小組公布 IVMS-101 標準，以便讓虛擬資產服務提供商（VASP）能統一透過訊息轉帳的標準格式。根據加密貨幣媒體見到的轉帳規則協定文件，內容顯示：\n\n我們正在提議一種協調管理基礎架構的方式，該架構能為虛擬資產服務提供商成員提供一種查詢位址實體是否存在的方式。位址實體是由法律實體辨識公鑰資訊來定義。\n\n一名接近 ING 的消息人士表示，該銀行去年開始尋求為防制洗錢金融行動工作小組數位資產「第 16 條建議」尋找解決方案，目的是要了解產業發展情勢，並且為銀行尋找商機。該消息人士說：\n\n坦白說，ING 並未考慮做任何有關加密貨幣資產和比特幣等支付代幣之事。 目前的焦點較偏向證券代幣等。\n\n銀行支付\n\n報告指出，這項協議具有表現層狀態轉換（RESTful）的 API，基本上是種將數據從網路上某處傳到另一處的方法。參與其中的虛擬資產服務提供商必須能夠公布位址實體，如此一來，就會把位址機構的身份和資料進行連結。\n\n這名銀行消息人士表示：「你可以把它比擬為比較像是環球銀行金融電信協會 SWIFT（1970 年代以來存在的銀行間訊息系統）。它可以用於私人目的，也可以是開源程式碼，而且可被人們用來交換交易資訊。」\n\nING 向來以在區塊鏈領域高度創新而聞名，例如參與零知識證明等強化隱私的技術。\n\n這項轉帳規則「實驗」的重點在於，像是 ING 與渣打這類銀行，在悄悄地向加密貨幣和受監管的虛擬資產服務提供商的世界接近。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitGoFATFING 集團Travel RuleTRP加密貨幣加密貨幣交易所荷蘭國際集團轉帳規則",
      "date": "2020-06-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 868,
      "scraped_at": "2025-11-16T02:55:19.508322"
    },
    {
      "title": "Cardano 測試網 Shelley 火爆上線！利好 ADA 幣價飆升近 15 ％",
      "link": "https://blockcast.it/2020/07/02/cardano-ada-price-surges-nearly-15percent-on-shelley-upgrade-2/",
      "summary": "PoS 區塊鏈項目 Cardan...",
      "content": "7 月 1 日，權益證明（PoS）區塊鏈項目 Cardano 公告指出，網路順利從引導階段「Byron」過渡到下一個發展階段—— 激勵測試網「Shelley」已正式上線，也是 Cardano 邁向「完全去中心化網路」的初步措施。\n\n加密貨幣行情網站 Coin360 顯示，隨著網路升級的消息帶來利好影響， Cardano 項目代幣 ADA 價格出現明顯上漲，過去 24 小時內攀升近 15% 來到 0.0952 美元，創下年度新高記錄。\n\n據稱，Cardano 開發進程主要由 5 個階段構成，分別是： Byron 、 Shelley 、 Goguen 、 Basho 和 Voltaire，而這次期待已久的 Shelly 升級行動旨在為 ADA 的持有者引入獎勵系統，允許代幣持有者通過將權益委託出去，或運營權益池來獲得加密貨幣，賺取真實獎勵。\n\n目前，ADA 持有者可以開始陸續將資金轉移到更新的 Cardano 錢包中，允許他們在 8 月 18 日起在主網上獲得獎勵。所以對於 Cardano 而言，Shelley 升級尤為關鍵，因為只有在網路上線後，ADA 才稱得上是貨真價實的 PoS 幣種，得以進行後續的挖礦、質押等操作。\n\n不過，萬眾矚目的 Shelly 原定於去年 4 月上線，但 Cardano 卻一再延期，ADA 幣價也自此積弱不振，從去年 6 月高點 0.096 美元持續走低，今年 3 月遭逢疫情影響，全球股市、幣市崩跌之際，ADA 更一度下探 0.025 美元。\n\n直到今年 5 月底、 6 月初，Cardano 項目再次開始活躍起來，恰逢開發公司 IOHK 執行長 Charles Hoskinson 宣布期待已久的 Shelley 測試網開放公測，ADA 幣價也才開始略見起色，卻也意味著， ADA 花了足足 12 個月才得以彌補這段時間所遭受的損失。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ADAByronCardanoposshelley區塊鏈測試網權益證明",
      "date": "2020-07-02",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 867,
      "scraped_at": "2025-11-16T02:55:27.336803"
    },
    {
      "title": "亂世出英雄：生於金融危機的「金融創新」",
      "link": "https://blockcast.it/2020/07/01/blockchain-in-financial-crisis-spurs-financial-innovation/",
      "summary": "此次新冠肺炎重創全球，市場正逢多...",
      "content": "此次新冠肺炎重創全球，市場正逢多處黑天鵝出現，從全球經濟結構至供應鏈佈局皆面臨劇烈震盪。在這波經濟衰退中，無論是供應鏈中的核心企業們或是其供應商們，無疑都是最大的受創者之一，紛紛尋求短期的資金融通服務，以維持企業營運，渡過難關。\n\n*本文主筆 CC cheng 並由  Daniel Huang、 顏嘉進 共同執筆* \n\n生於 2008 金融海嘯的金融創新\n\n金融海嘯期間，由於金融體系發生了問題，供應商想透過手中的應收帳款融通變得更加困難；同時，許多大企業的現金佔總資產比例恰好來到高峰，再加上金融海嘯的影響，這些現金在企業手中的投資報酬率極低。一邊是因為銀行出狀況，應收帳款變得更難以融資變現的供應商；另一邊是手上握有熱錢卻找不到合適出口的核心企業，而這兩者又剛好是供應鏈買賣的雙方，供應商與核心企業儼然可以成為彼此共渡難關的絕佳夥伴，在這個時空背景下，美國金融科技明星公司 C2FO 應運而生。\n\n將供應鏈「自金融」體系化的 C2FO\n\nC2FO 利用了供應商欲快速變現應收帳款的急迫性，以及核心企業欲提升現金流投資報酬率的潛在需求，創建了一個「應收帳款折價提前回款」的撮合市場，來促成雙方營運資金的同時優化。它利用網路平台的優勢，取代了過去核心企業對供應商，零星處理的應收帳款折價提前回款，同時也為供應商開拓了一條「不用去找銀行」的快速融資路徑。\n\n比直接找銀行更快的供應鏈金融模式\n\n在這個新的供應鏈金融模式下，由於供應商是將原本要付給金融機構的利息，轉化成對核心企業的提前回款折價，核心企業若接受折價率，便直接提前支付自己原有的應付款項，因此並不需要再倚賴金融機構的徵信審查流程，也無關企業的信用額度，免除了過去金融機構企業貸款繁複的程序及等候時間，供應商於下一個支付日，便可取得應收帳款的提前收款。\n\n模式簡單，大型企業與投資機構都買單\n\n從 2008 年發展至今，C2FO 已累積了多家全球大型企業客戶，如：Costco 、 HP 、 PHILIPS 、 Intel 、 PFIZER 、 MACY’S 百貨、 NORDSTROM 百貨等，這些核心企業都參與了這種非傳統模式的供應鏈金融。同時，C2FO 這間新創也受到了資本市場的青睞，2019 年獲軟銀願景基金投資，累計總募資金額已逾新台幣 120 億元。證明了該模式雖然簡單，但在對的時機、強烈的產業需求下出現，便可成功開創了新的市場格局，實現更進步、更高效率的金融創新。\n\n邱吉爾：永遠不要浪費一場危機。\n\n這波疫情下會催生出什麼樣的金融創新？\n\n這次不只是金融機構的危機\n\n此次，世界面對的挑戰更大。不只是金融行業，全球各大經濟體都陷入停工狀態，再加上已全球化的各產業鏈有著強依賴關係，因此疫情使得產業局勢變得更加動盪、難以應對，各國紛紛出現無法承受疫情衝擊的徵兆，「供應鏈重組」、「去全球化」等議題隨之而來。\n\n在此情況下，企業無論大小，現金流皆陷入緊縮甚至枯竭，加上外部環境變數增多，僅有核心企業及供應商兩方協作所形塑的供應鏈金融模式，已不足以抵禦現今更龐大且嚴峻的結構性問題。\n\n核心企業、供應商及金融機構須以更平衡、有效率的方式重新合作，共組供應鏈金融生態系\n\n除了產業內的協作，資金方（金融機構）對產業端的營運活水補充，也是供應鏈金融得以普惠發展的關鍵。「以供應商與資金方為主」或「只有供應商與核心企業」的供應鏈金融模式是不夠的。唯有供應商、核心企業與資金方三方間，建構出一個三方更平衡、更高效率的協作模式，方能應對現今黑天鵝滿天飛的產業情勢，建立更穩定永續的供應鏈金融生態。\n\n區塊鏈是多方協作的最佳接合劑\n\n當協作的參與者角色與數量變多，協作的複雜度及彼此之間信任的難度也跟著拉升，尤其核心企業與金融機構都是較大的主體，該如何把這三方串在一起，在一個共同認定的系統下，傳遞數據及資產等價值，一直以來都是技術上的難題。\n\n2015 年以來，圍繞在以區塊鏈為首、一系列的企業信任技術持續發展，實現了「不需完全依賴中介機構」的價值交換網絡，不同的企業主體，在區塊鏈這個分散式技術架構下，彼此的數據、價值將可獲得保障，彼此的權益在區塊鏈聯盟治理的設計下，也可獲得平衡。區塊鏈的出現，無疑為這個難題帶來解方，成為供應鏈金融三方協作的最佳接合劑。\n\n新型態的供應鏈價值互聯網終將出現\n\n這波疫情帶來的影響是長遠的，我們預期供應商、核心企業與資金方，勢必會發展出更緊密的協同作業方式，而傳統無法抵禦黑天鵝的供應鏈金融模式將逐漸被取代，取而代之的是多方參與、資產價值可高效流通的「供應鏈價值互聯網絡」。\n\nBSOS 即是以區塊鏈為核心技術，協助企業之間建立價值互聯網生態體系的合作促進者。我們持續努力推進、期許自己為世界帶來更公平、更有效率的商業協作模式，實踐屬於這個時代的供應鏈金融創新。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BSOS供應鏈區塊鏈比特幣金融創新金融危機黑天鵝",
      "date": "2020-07-01",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 867,
      "scraped_at": "2025-11-16T02:55:30.824614"
    },
    {
      "title": "BAT 大戶壟斷近 9 成 COMP 挖礦！Compound 急修代幣分配機制",
      "link": "https://blockcast.it/2020/07/01/daily-distribution-of-the-compound-comp-token-will-soon-change-dramatically/",
      "summary": "去中心化金融 DeFi 借貸協議...",
      "content": "去中心化金融（DeFi）借貸協議 Compound 今（1）日稍早高票通過 「第 11 項治理提案」，目的是為了調整治理代幣 COMP 的分配方式，獎勵的基準從「賺取或支付的利息」改為「平台上的資產規模」。\n\n按照原定的代幣分發規劃，Compound 每天都會在 ETH 、 DAI 、 USDC 、 USDT 、 BAT 、 REP 、 WBTC 和 ZRX，這 8 個借貸市場上分發大約 2,880 枚 COMP，一半配給資產供應商，另一半則將分給借款者。\n\n此外，每個市場所收到的 COMP 代幣數量將與該市場中應計的利息成比例，並且，用戶還能根據自身在 Compound 上賺取、應付的利息金額獲得 COMP 代幣。 Compound 創始人 Robert Leshner 表示，這種設計概念的理論是：「如果您支付很多利息、賺了很多利息，那麼你跟大家的利益目標就綁在一起了」。\n\n在推進協議治理方面，這或許正是 Compound 最理想的參與機制，希望系統能滿足那些對 Compound 服務有實際需求的熱衷用戶，但誰能料到，「COMP 流動性挖礦的成本」與「COMP 市場幣價」之間的差距會如此巨大。\n\nBAT 大戶壟斷 COMP 挖礦\n\n對於「尋求刺激而不惜愚弄系統」的投資者而言，這就變得非常具有吸引力了，乃至於 BAT 大戶們幾近壟斷了 COMP 挖礦。據報導，原來有 7 名 BAT 大戶將價值 1.7 億美元的 BAT 存入 Compound，佔 BAT 總存款額的 70%，目前 BAT 的存款年利率 25.65% 。存款利率越高，COMP 挖礦的效率就越高。\n\n緊接著，這些 BAT 大戶就在帳戶中存入其他資產，不斷提高抵押規模，直到可以將先前存入的 BAT 全部借出為止：左手付利息，右手收利息，就這樣 BAT 在 Compound 借貸平臺，資金利用率達到了驚人的 88.71% 。 6 月 15 日，BAT 在 Compound 上的總供應量接近 200 萬美元，但在撰寫本文時，卻暴增到 3.33 億美元的天價規模。\n\n可想而知，Compound 平台上其他主流資產被邊緣化，無法獲得應有激勵，最終還遭批評「運行機制不夠健全」、「中心化大戶操縱去中心化金融」、「DeFi 借貸顯得如此脆弱」等等。\n\n調整後用戶將轉向穩定幣\n\n不過，隨著全新的代幣分配機制即將生效，每天分發 2,880 枚 COMP 維持不變，但用戶屆時只需按照他們投入，或從系統借入資產的「美元價值」來賺取 COMP 代幣，透過將系統中的 COMP 轉嫁到美元匯率之上，改以資產規模計算 COMP 獎勵，既能預防 COMP 挖礦流失牽引力，也能將資產分散到其他市場。\n\n舉例來說，過去用戶投入資金 100 美元，最大的報酬方式是放到年化利率最高的資金池，像是報酬率 40% 以上的 BAT，這樣賺的利息高、獲得的 COMP 獎勵也高。但規則改變後，用戶投入 100 美元就是以 100 美元的規模計算，不看利息賺多少，所有投資人均分這筆 COMP 獎勵。\n\n外媒就分析稱，新的代幣分配機制上路後，用戶很有可能會退出 Brave（BAT）、 0x（ZRX）等風險較高的市場，並轉移到 USDC 、 DAI 等更安全的穩定幣。使用 Compound 協議提供穩定幣儲蓄帳戶的 Dharma 公司負責人 Brendan Forster 表示：\n\n通過將借貸分散化，利基資產池中自我交易的動機就被大幅度削弱了，我們很可能會看到大部分資金（尤其是 BAT 市場）從協議中流出。\n\n加密貨幣研究團隊 MICA Research 分析師就認為，「新規則對於 COMP 不是好消息，雖然以資產規模計算獎勵可以降低市場投機，但會顯著降低平台上的年化利率水平，這會使 DeFi 看起來沒有那麼刺激。」\n\n雖然官方認為 COMP 新規則仍然可以吸引資金流入，因為整體資產規模增加仍然會讓利率水平上升。但這是錯的概念，目前借貸市場是「供過於求」的狀態，利率水準是由借方決定，而不是放貸那一方，新規則會讓借款利率暴跌，COMP 也就不會如此吸引人了。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BATCOMPCompoundDeFi借貸協議壟斷",
      "date": "2020-07-01",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 867,
      "scraped_at": "2025-11-16T02:55:33.864731"
    }
  ],
  "saved_at": "2025-11-16T02:55:33.864849"
}