{
  "site": "Blockcast",
  "year": 2020,
  "batch_articles": 30,
  "articles": [
    {
      "title": "市場湧現大量「比特幣的穩定幣」！用戶「棄舊迎新」礦工收益或受損？",
      "link": "https://blockcast.it/2020/08/19/bitcoin-is-accelerated-to-tokenize-gain-or-lose-for-miners/",
      "summary": "與 比特幣 匯率 1：1 掛勾的...",
      "content": "市面上有多款跟美元、歐元等法幣匯率掛鉤的穩定幣，而與比特幣匯率 1：1 掛勾的代幣，也可稱得上是比特幣的穩定幣。近來，這種新趨勢使越來越多的用戶能夠在比特幣和以太坊兩方面均獲得很好的收益。\n\n在區塊鏈行業中，隨著最近 DeFi 的快速發展，到目前為止，各 DeFi 應用程序通過各自 Layer 1 採用的比特幣價值飛速增長，遠遠超出了我們的預期。它們中的大部分已在 DeFi 的「默認協議」以太坊生態中傳播開來。截至 8 月 16 日，以太坊中使用了超過 38,000 個 BTC，目前佔以太坊總市值的 1％。當然，這些比特幣的數量僅佔可用比特幣總量的 0.181％，但是，如果這種趨勢持續發展，那麼，這可能會對比特幣網絡本身產生影響。\n\n而且，以太坊不是唯一接受這些創新型比特幣支持類代幣的 Layer 1 協議……\n\n在這些比特幣支持類代幣中，最受歡迎的是 WBTC（封裝比特幣），它是由 BitGo 在 2019 年初開發和推出的。感受一下這種代幣的迅速普及：得益於 DeFi 帶來的狂熱，截至 6 月 1 日，該類代幣的數量僅為 3,911 WBTC，而截至 8 月 16 日時，數量已達 26,000 WBTC，相當於在 2 個月的時間內增加了 570％。\n\n現在，一些 Layer 1 協議中也湧現出不同的比特幣支持類代幣。例如，智能合約協議 Tezos 已經宣布了他們自己的原生比特幣支持類代幣 tzBTC，該代幣目前正在開發和測試中。在 Interlay 支持下，Polkadot 也宣布了其針對 PolkaBTC 的開發和測試計劃。下圖的時間表就列出了在主流 Layer 1 協議上啟動或最近宣布的比特幣支持類代幣，其中大部分都在以太坊上。\n\n圖 1 主流第 1 層協議上比特幣支持類代幣開發時間表，包括其當前鎖定的比特幣數量及​​其背後的團隊。\n\n回顧起來，這些比特幣支持類代幣的出現是天才之舉。它允許「比特幣至上」主義者在「HODL」住比特幣的同時，將比特幣應用在其他 Layer 1 協議的生態中。你可以稱之為雙贏。大多數錨定比特幣類代幣的工作方式很簡單：比特幣持有者只須簡單地將他們的比特幣存入另一個受控的錢包地址中，與此同時，對應協議就會按照代幣標準鑄就出 1:1 的錨定比特幣代幣。不同的協議中此過程有細微差別，但大多數情況下，它們基本上都是將你的比特幣封裝並置換為與 Layer 1 協議標準兼容的錨定比特幣代幣。\n\n讓我們以 Polkadot 和 Interlay 最近宣布的 PolkaBTC 為例。用戶將 BTC 轉移到他們選擇的庫中，該庫將鎖定的 DOT 抵押品發送到 Interlay BTC 平行鏈上，之後，該平行鏈將發送給用戶 PolkaBTC 。反之操作，則可以兌換為 BTC 。\n\n圖 2 概述了用戶在 Polkadot 網絡上「交換」BTC 以獲得比特幣支持類代幣的過程\n\n從某種意義上說，錨定比特幣代幣代表了一種加速的區塊鏈間互操作性。這是一種開放網關的簡化方法，可在協議之間使用更多實例，而非陷入孤島效應。而且，由於比特幣可能是最受歡迎的加密貨幣，這種方式在「僅僅持有比特幣」之外加強了比特幣的用例。\n\n實際上，包括 WBTC 和 imBTC 在內的以太坊項目所持有的比特幣要比閃電網絡（Lightning）或液態網絡（Liquid）多 70％。與比特幣代幣化項目的目標類似，閃電網絡和 Liquid 網絡也在努力激發領先的加密貨幣的效用，但它們的重點是提高小型和大型鏈下比特幣交易的速度和隱私性。\n\n圖 3 在過去幾個月中，WBTC 的偶然增長超過了比特幣閃電網絡。與 WBTC 中比特幣的指數增長相比，閃電網絡上的比特幣價值基本持平\n\n但是，儘管錨定比特幣代幣這種新用例對於區塊鏈和加密社區來說並無冒犯之意，但它們所產生的影響可能是無意間造成分裂。當然，現在假設以後會發生什麼還為時過早，我們謹在此列出一些值得考慮的要點。\n\n比特幣象徵著「房地產」。人們只想持有比特幣並在 DeFi 上使用它— 可以說，人們對比特幣作為一種資產的信仰仍然普遍存在。正如我們的口號「HODL」已被普遍傳播一樣，我們的比特幣持有者也正是這樣做的— 只 HODL（只持有不賣出）。因為儘管以太坊在過去的一年中受到了越來越多的關注，但比特幣仍然是加密貨幣中的王者。迄今為止，比特幣是第一個也是「久經磨難」的區塊鏈項目（它也是我們今天都在這裡讀本文的原因）。\n\n沒有比特幣，可能不會有區塊鏈產業，它甚至可能激發出其他一些高級形式。毫無疑問，我們想要持有比特幣並以其他形式使用它的傾向，可與房地產劃等號。我們每個人都希望擁有房地產，本質是它能為我們提供住房，但它也可以通過其他方式作為投資工具：購買房屋抵押貸款（允許我們擁有短期流動性）、投資房地產（將其出租給市場）、炒房、學區房，等等。擁有房屋可以滿足馬斯洛最基本的需求等級，但是我們對房屋的處理方式使我們能夠實現自我滿足的需求。\n\n圖 4 Satoshi 的需求層次概覽\n\n擁有比特幣還可以滿足我們最基本的需求（財富的安全性），但是能夠將資產跨鏈到其他智能合約協議上，以得到收益耕種（yield farming）快感，滿足了我們的心理和自我實現需求。這一切可能暫時被誇大了，但相似之處顯而易見。房地產已無處不在，但比特幣也可以有相同的發展路線。\n\n以太坊需要 rollups 來提速。假設在極端情況下，大量的比特幣被「封裝」並在以太坊區塊鏈上使用。這可能會加快以太坊 2.0 的開發。但是，許多以太坊開發人員和 Vitalik 本人指出，這些增加的鏈上活動可能會刺激人們更廣泛使用 rollups 技術的需求。當前，已經有兩種類型的 rollups 技術被提出：zk-Rollups 和 Optimistic Rollups，前者是更優選擇。儘管存在爭論，但是事實證明 zk-Rollups 比 Optimistic Rollups 和 Plasma 更快、更便宜。目前一條公鏈的 TPS 最多可達 15 。但據 Vitalik 稱，以太坊 1.0 作為數據層，使用 rollups 後 TPS 將達到 2,000-3,000 。\n\n棄舊迎新。可能最終一些用戶想放棄 BTC 並使用 ETH 。也許，由於逐漸意識到以太坊實用性的提高，一些封裝比特幣的用戶可能會出於簡單性而放棄比特幣選擇以太坊。無論如何，這些人已經在以太坊網絡上花費了大部分時間和比特幣使用率。但這是一個「牽強」的場景。要說服人們比特幣不再是加密貨幣中的那個「它」，將需要數十年、甚至幾個世紀的時間。\n\n部分橋接器或中心化封裝代幣成為安全威脅。雖然人們認為是這些封裝代幣是有用的且具創新性的，但它們仍存在安全性問題。例如，封裝比特幣實際上只是將用戶的鎖定比特幣保存在一個中心化的第三方託管人那裡。因此，當你掌握自己的密鑰時，比特幣是安全的、無需信任的；但當你將比特幣交給 WBTC 的保管人時，就代表了可能發生的中心化安全威脅，正如前兩天剛發生在以太坊上的「種紅薯（Yam）」合約漏洞事件一樣。雖然 renBTC 設計使用智能合約來鎖定比特幣，而不是像 WBTC 那樣使用受信任第三方，但當這些由比特幣支持類代幣模型出現問題時，依然有風險存在。例如，tBTC 背後團隊 Thesis 的工作人員由於其代碼中的錯誤，不得不在平台啟動僅一個月後停止其平台入金。當 tBTC 的 Solidity 代碼無法區分 P2SH 和 P2PKH 比特幣地址時，社區貢獻者開始注意到問題。\n\n圖 5 tBTC 發生的「封裝比特幣」技術風險的例子\n\n不同比特幣支持類代幣之間、甚至比特幣本身的套利交易。人們甚至可以設想這樣一種情況：在比特幣支持類代幣和比特幣本身之間進行新的金融套利，以致比特幣社區成員相互爭奪額外的利潤。這可能會導致更複雜的金融衍生產品或交易對的誕生，如 BTC / WBTC，BTC / renBTC，BTC / tzBTC，BTC / PolkaBTC 等。截至 8 月 16 日，EBTC（EOS BTC）的交易價格為 13,075 美元，相比之下，比特幣的價格為 11907 美元。但這並不是什麼新鮮事物，因為不同交易所之間的 BTC 套利已經存在。\n\n比特幣鏈上活動大幅減少。如果比特幣鏈上活動消亡，比特幣礦工被迫自己動手會怎樣？禁止那些從比特幣支持類代幣項目地址轉移到比特幣地址的交易？如果大量比特幣最終因為封裝在其他區塊鏈網絡中而被凍結，那麼比特幣的鏈上活動將會如何？鏈上活動的減少可能導致礦工的交易費減少。最終在比特幣網絡上的驗證交易幾乎是零。休眠比特幣並不新鮮，因為這種現象越來越普遍。今年早些時候，Digital Asset Data 的一份報告顯示，整整一年時間裡，超過 1000 萬枚 BTC 沒有被移動過，約佔所有比特幣的 60％。這也可能引發人們的討論：鏈上交易決定價格，還是價格決定鏈上交易？\n\n對此，Messari 社區分析師 George Adams 有段很好的評論：\n\n我相信兩者之間存在反身性（正反饋迴路）。例如，在比特幣中，更多的鏈上交易量=對 BTC 的更多需求，這會使價格上升。然後更高的 BTC 價格意味著人們對其興趣增加，意味著更多的鏈上交易量。因此，我認為他們互相激勵……儘管我不確定哪個先變化。\n\n圖 6 礦工交易費收入變化百分比作為因變量，對鏈上交易變化的百分比和價格變化的百分比進行多元回歸（使用 10 年的每日數據），得出鏈上交易變化百分比的 p 值遠低於閾值，代表更顯著。\n\n要回答誰先發生變化，就像回答「先有雞還是先有蛋」這個古老的問題一樣難。但是根據我們對金融和基礎投資的了解，從理論上講，基本面應該是價格的驅動力。對於比特幣，鏈上交易應該是其價格的驅動力。許多通用的加密貨幣估值框架會對此進行反駁— 速度並不一定總是網絡價值的驅動力。但一些補救措施可以防止代幣遭受流通速度問題的困擾— 對於比特幣來說，這種措施是，它可以作為價值存儲。\n\n因此，如果按照這種思路，那麼鏈上交易量的減少應該是價格的決定因素，並且對支付給礦工的交易費用有重大影響。所以，這可能導致有爭議的假設型死亡螺旋理論。目前，從統計上看，鏈上交易與礦工收取的交易費有顯著相關性。到 2140 年，交易費將成為礦工的唯一收入來源。\n\n圖 7 從統計學上來說，鏈上交易對礦工收入變化百分比的決定性更高，係數為 1.19，值得注意的是，在過去的幾年中，對數規模上的鏈上交易一直平穩。\n\n但是，讓我們回想一下：鏈上交易與價格之間的關係，無論是線性的還是非線性的，都不應過多考慮其票面價值。真正的決定因素應該定位在：比特幣價格市場是理性還是非理性— 或者換一種說法— 有效還是無效。\n\n我認為，減少鏈上交易最初無甚有害，但可能會導致持續的鏈上低交易量，進而開始影響網絡安全。\n\n結論\n\n總之，「在其他區塊鏈協議上使用你的比特幣」這個理念有據可循，但我們也要強調一些可能會引起注意的觀點作為警示：比特幣鏈上網絡活動的顯著減少可能會跨越網絡安全性和使用率之間的界限；也許這些代幣化的比特幣會促使礦工主動退出或採取更嚴厲的態度，但是這種趨勢也許逐漸被「我們如何使用比特幣」代替。如前所述，下圖顯示了交易所中交易的比特幣數量在緩慢下降的趨勢。\n\n圖 8 根據 Glassnode API 中提取的數據，交易所中比特幣的價格上升而 BTC 的數量則下降了 10％。\n\n好消息是，這可能是我們跨越比特幣「大規模採用」鴻溝的關鍵所在。截至 8 月 18 日，DeFi Pulse 數據顯示，以太坊上 DeFi 智能合約中的 TVL（鎖倉總額）剛剛達 63 億美元。\n\n這一數字不言而喻，比特幣支持類代幣就是其中原因之一。\n\n參考資料：\n\n– https://news.bitcoin.com/close-to-11-million-btc-havent-moved-in-over-a-year/\n\n–  https://www.coindesk.com/polkadot-is-latest-blockchain-to-explore-redeemable-bitcoin-tokens\n\n–  https://www.coindesk.com/ethereum-has-become-bitcoins-top-off-chain-destination\n\n–  https://btconethereum.com/\n\n–  https://www.youtube.com/watch?v=gJq9FcYZe0k&t=3680s\n\n–  https://medium.com/interlay/bitcoin-on-polkadot-proof-of-concept-for-trustless-bridge-shipped-6fb8e549bef0\n\n–  https://medium.com/@Bitpie/bitpie-launches-the-swap-gateways-for-stable-coins-ebtc-eeth-and-eusd-2bd7dfced8fe\n\n–  https://explorer.binance.org/asset/BTCB-1DE\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2020-08-19",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 852,
      "scraped_at": "2025-11-16T03:06:22.652238"
    },
    {
      "title": "「數位人民幣」監控金流來真的？！消息：力求充值即知資金來源",
      "link": "https://blockcast.it/2020/08/18/digital-yuan-concentrate-on-anti-money-laundering/",
      "summary": "深圳地區銀行 IT 部門負責人也...",
      "content": "陸媒《21 世紀經濟報導》今（18）晨引述蘇州地區銀行主管指出，「數位人民幣」（DCEP）目前已在深圳、蘇州等地針對零售、交通卡充值、餐飲等小型場景進行封閉試點，重點在於檢測整體支付結算的系統穩定性與功能可用性。\n\n「數位人民幣」擴大試點範圍\n\n報導又指，「數位人民幣」下一步或將延伸到醫療、教育、電商服務、旅遊、文化消費等大範圍落地測試。\n\n本週稍早，中共商務部才釋放消息稱，打算在京津冀（北京、天津、河北）、長三角、粵港澳大灣區及中西部具條件地區試點「數位人民幣」，先由深圳、成都、蘇州、雄安新區等地及冬奧場地相關部門協助推進，後續視情擴大到其他地區。\n\n陸媒獲悉，目前「數位人民幣」試點已基本完成頂層設計、標準制定、功能研發、聯調測試等工作，將先行在深圳、蘇州、雄安新區、成都及未來冬奧場景進行內部封閉試點測試。若測試進展順利，北京 2022 年冬奧會或許將正式進入實踐操作環節。\n\n前述蘇州地區銀行主管指出，「我們內部正進行各種壓力測試。」比如當某個場景的交易處理量突然增長突破一定數量後，整個交易處理系統是否會因此遭遇宕機等系統故障。目前，技術部門正致力設計新的技術解決方案，優先確保系統在交易量激增後的運營穩健性與可靠性。\n\n「數位人民幣」加強反洗錢實時監測\n\n與此同時，深圳地區銀行 IT 部門負責人也指出，目前他們內部也在「數位人民幣」貨幣充值、提現、轉帳、掃碼消費等環節，加強反洗錢的實時監測力度，一方面在參與試點用戶向開立數位錢包的帳戶進行充值時，對充值資金來源進行合規檢查，確保相關資金來自合法收入；另一方面對應用場景的數位人民幣流向與提現進行閉環監測，確保資金不會流入涉嫌洗錢的可疑帳戶進行提現。\n\n然而，一旦「數位人民幣」應用場景逐步放開且用戶、交易支付數量激增之後，銀行能否對海量支付轉帳都做到反洗錢實時監測，無疑對整體系統的開發構成更大的挑戰。消息人士續稱，\n\n目前，我們也在嘗試通過區塊鏈技術解決數位人民幣資金流向可追溯及反洗錢實時監測的問題，但區塊鏈僅僅是數位人民幣在眾多應用場景支付處理領域所研發的一種技術路徑，或許還有其他新技術可以提供更優化的合規操作技術解決方案。\n\n延伸閱讀 ???????????????????????? 數位人民幣 DCEP 爆新進度：可憑手機號轉帳、無網支付測試中\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCDCEP反洗錢央行數位貨幣數位人民幣監控金流",
      "date": "2020-08-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 852,
      "scraped_at": "2025-11-16T03:06:25.688205"
    },
    {
      "title": "巴菲特自打臉轉抱金礦股！摩根溪創辦人：他遲早買比特幣",
      "link": "https://blockcast.it/2020/08/18/morgan-creek-digital-co-founder-predicted-that-warren-buffett-will-buy-bitcoin/",
      "summary": "有關 股神 巴菲特 Warren...",
      "content": "本週稍早，各大媒體爭相報導有關「股神」巴菲特（Warren Buffett）增持金礦股並清倉高盛持股的消息。有些讀者可能會好奇，「股神出手投資有什麼好驚訝的？」\n\n其實，令各界跌破眼鏡的關鍵點在於，「巴菲特從很早以前就不斷在唱空黃金」，像是他曾在 2000 年科技泡沫期間表示，黃金是他心目中排名最後的對沖工具，寧可持有一百英畝的內布達斯加州土地、一棟公寓或者一項指數基金，也不願投資黃金。直到 2010 年，他在接受採訪時還表示：\n\n黃金有兩個嚴重的缺點，第一是沒有用，第二是無法「繁殖」。的確，黃金有工業及裝飾作用，但是這些需求有限且無法衍生出新的生產。此外，如果你擁有 1 盎司黃金，你在死的時候還是擁有 1 盎司黃金。\n\n行文至此，加密貨幣圈內人士或者會種似曾相似的感覺，那是因為「股神」過去也曾針對比特幣發表過類似的評論。他當時是這麼說的：\n\n區塊鏈很重要，但比特幣卻壓根沒有獨特的價值，它並不會衍生創造出其他東西，你可以整天盯著它，但不會有比特幣因此憑空出現。\n\n針對巴菲特投資策略的轉變，許多幣圈代表性人物也不免出來蹭熱講兩句，他們認為，在巴菲特的認知中，黃金、比特幣同樣都是毫無價值的投資，「那既然他都改變了對黃金的看法，投資黃金挖礦，會不會哪一天投資比特幣挖礦呢」，心想這樣就會間接引爆比特幣。\n\n懷著這樣的期待，幣圈人士像是加密貨幣投資公司 Morgan Creek Digital 共同創辦人 Jason Williams 就發表推特貼文表示：\n\n巴菲特出清銀行持股，轉抱黃金。他遲早會買比特幣的。\n\n此外，過去曾挖苦巴菲特「一世英名毀在錯看比特幣」的知名財經專家 Max Keiser 也指出，\n\n巴菲特這一舉動有助將比特幣推升到 5 萬美元。\n\n不過，若從更理性的角度去探討這件事，巴菲特在有生之年投資比特幣的可能性可說是「微乎其微」，陸媒《吳說區塊鏈》就分析稱，\n\n首先巴菲特對這家金礦公司的投資為 5.64 億美元，對他來說金額並不大，不代表什麼價值觀的轉變，更不會對市場起到多大的影響。黃金與比特幣價格這幾日也沒有出現大幅波動。其次，黃金和比特幣的相關性眾說紛紜，比特幣有避險屬性，但它的投機屬性更強。最後，和黃金的穩定市場相比，比特幣與其他加密貨幣還是一個很小的、發展中的市場。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Warren Buffett巴菲特巴菲特投資策略比特幣比特幣挖礦股神金礦股黃金",
      "date": "2020-08-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 852,
      "scraped_at": "2025-11-16T03:06:28.917040"
    },
    {
      "title": "Grayscale 宣布旗下比特幣現金、萊特幣信託前進 OTC 市場！",
      "link": "https://blockcast.it/2020/08/18/grayscale-bitcoin-cash-and-litecoin-trust-will-be-available-on-otc-markets-under-bchg-and-ltcn-ticker/",
      "summary": "數位資產管理公司 Graysca...",
      "content": "知名數位資產管理公司 Grayscale Investments 昨（17）日宣布，旗下比特幣現金信託（Grayscale Bitcoin Cash Trust）和萊特幣信託（Grayscale Litecoin Trust）已獲准在 OTC 場外交易市場上公開交易，報價代碼分別為 BCHG  和 LTCN 。\n\n官方表示，BCHG 、 LTCN 是美國罕見可用於投資比特幣現金、萊特幣的「公開報價證券」，投資者即使並未直接購買、存儲比特幣現金和萊特幣，也可以進行投資。目前，上述兩種信託已被美國證券存託公司（Desitory Trust Company，DTC）納入符合「存款」資格的類別。\n\n據介紹，美國證券存託公司成立於 1973 年，主要通過數位紀錄保存證券結餘，並提供妥善的保管服務以及充當清算所、處理結算公司和市政證券等交易。截至 2017 年 7 月 31 日，這家機構所保管的證券總值高達 54.2 萬億美元。\n\n如今，隨著 Grayscale Investments 通過美國證券存托公司的資格驗證，也就意味著這家公司還恰好滿足了在紐約證券交易所、那斯達克等主要證券交易所上市的要求。\n\n在這之前，Grayscale Investments 已經推出了 6 款可公開交易的比特幣、以太坊和以太坊經典信託產品。該公司早前指出，Grayscale Bitcoin Trust 總資產從 2019 年底的 18.7 億美元增至 2020 年第二季度末的 35 億美元，這段期間竟增長 90％。\n\n另外，今年 Q2 也是 Grayscale Investments 有史以來表現最出色的季度，共計有多達 7.51 億美元的資金流入 Grayscale Bitcoin Trust ，僅僅是今年上半年，這家公司就向投資者籌集了 14 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BCHGGrayscale Bitcoin Cash TrustGrayscale Litecoin TrustLTCN加密貨幣",
      "date": "2020-08-18",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 852,
      "scraped_at": "2025-11-16T03:06:31.926682"
    },
    {
      "title": "香港比特幣 ATM 為搶客簡化認證！三男鑽漏洞盜領 22 萬元被捕",
      "link": "https://blockcast.it/2020/08/17/hong-kong-police-arrested-three-men-cheated-bitcoin-atms-out-of-nearly-30k-usd/",
      "summary": "香港 警方日前拘捕 3 名涉嫌串...",
      "content": "《南華早報》日前報導，香港警方經調查後，在旺角拘捕 3 名涉嫌串謀欺詐的男子，指控他們利用比特幣 ATM 的交易漏洞，先後在未經核實身份的情況下，至 6 台比特幣 ATM 提款 11 次，總計盜取 22.6 萬港幣。\n\n當局表示，3 名被捕嫌犯是年齡介於 26 至 55 歲之間的香港本地人，同為某詐騙集團主要成員，分別負責不同任務，包括：輪流接洽、偵察「踩線」、把風及提款。據悉，香港警方在拘捕行動中搜獲 6 部手機以及部分贓款，目前仍不排除有其他共犯。\n\n香港網絡安全及科技罪案調查科科技罪案組譚威信警司稱，警方早前共接獲 2 家加密貨幣交易所報案，指有歹徒在未獲授權的情況下提款，其中一筆最高額的款項為 5.4 萬港幣。\n\n譚威信續稱，比特幣 ATM 使用者提款通常都必須經過驗證、核實，然而，詐騙集團卻能設法「跳過」認證的步驟， 明目張膽直接將現金領走。不過，譚威信並未透露更多有關漏洞的細節，僅表示當局已建議受害機構盡快優化交易系統，藉以修復漏洞。\n\n他還提醒，使用者及服務供應商在進行加密貨幣交易時，務必多加留意交易詳情、清楚核對及保留紀錄，並使用可靠的交易系統，以免招致損失。\n\n根據《有線新聞》報導，過往比特幣 ATM 交易通常都必須先核實一小時才能完成買賣，但近年加密貨幣市場競爭激烈，兩家交易機構最近疑似為了搶生意，簡化認證機制，將「先核實、後買賣」的安全程序倒置，假定交易稍後可完成，先將錢給等候者，這才讓嫌犯有機可乘，一提出轉換請求、拿到錢之後，就馬上將原本準備用來兌換交易的比特幣轉走。\n\n延伸閱讀 ???????????????????????? 嚴查加密貨幣稅務問題！美國國稅局「緊盯」比特幣 ATM\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣交易機構盜取詐騙駭客",
      "date": "2020-08-17",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 852,
      "scraped_at": "2025-11-16T03:06:34.967192"
    },
    {
      "title": "SAND 上線狂飆 11 倍，NFT 會是資本追逐的「新寵兒」嗎？",
      "link": "https://blockcast.it/2020/08/17/nft-market-is-bound-to-rise-and-shine/",
      "summary": "「帶貨王」 幣安 能否讓 SAN...",
      "content": "持續暴漲的 DeFi ，直沖天際的預言機，加速前進的 Dao ，近期整個加密市場充斥著「狂熱情緒」。然而，這場盛宴只是少數人的狂歡，多數人的落寞。\n\n如今，蟄伏許久的 NFT 正以全新的姿態重新回歸大眾的視野。有著「牛市發動機」之稱的幣安 IEO 也出人意料的選擇 NFT 板塊。在經過多天預熱後，SAND 上線即暴漲，最高較發行價漲了近 11 倍。此前早已練就一雙敏銳「市場眼」的交易所們，都搶先發現 NFT 這個具有「高含金量」的寶藏，比如 OKEx 首發 DEP 和 MANA，抹茶 MXC 首發 FFF，BKEX Global 首發 RARI 等。\n\n「帶貨王」幣安 能否讓 SAND 成為引爆 NFT 市場的助推劑？在從不缺乏熱點的加密市場，初露光芒的 NFT 真的能接過熱度接力棒，成為下一輪資本追逐的新寵兒？\n\n最高漲幅近 2000%，NFT 爆紅只欠「東風」？\n\nNFT 的市場熱度的確異常惹眼。 PANews 在統計近期較火的 10 個項目後發現，無論是活躍數、關注度，還是幣價漲幅，NFT 項目都正吸引著更多的關注和市場份額。\n\n如下圖所示（注：截止 8 月 14 日），NFT 代幣持有者基本都獲得較高的回報，平均漲幅約 451.37% 。\n\n圖一：NFT 概念代幣近一年漲幅\n\n從圖一來看，在上述 NFT 項目中， SAND 的表現最惹人「眼紅」，漲幅高達 2002.48% 。 SAND 如此瘋漲背後，不得不提的其開發團隊 Animoca Brands 背後的合作夥伴 Dapper Labs 。很多 DApp 玩家們肯定知道，曾經那個展現出 DApp 無限想像空間和 NFT 的魅力的謎戀貓（Cryptokitties）遊戲，也是出自這個團隊之手。有了謎戀貓這個先例，再加上幣安 IEO 的光環，SAND 的上漲也不足為奇。\n\n談到這裡，不得不提 Dapper Labs 最新 NFT 遊戲 NBA Top Shot 。 PANews 注意到，這款籃球經理與 NFT 結合的體育遊戲已售出了價值 120 萬美元的 NBA 主題數位收集卡，將通過 Flow 售出，目前該遊戲已經有 900 多名活躍用戶。由此來看，NBA Top Shot 也值得期待。\n\nZXC 是 0xcert 的代幣，這是首個針對非同質化代幣開發框架的開源協議，具有先發優勢，主要應用於遊戲、有形資產認證等領域。\n\n2020 年 6 月 16 日發行的 FFF（Force For Fast Token）是個較新的項目，是個基於區塊鏈的汽車興趣社區。目前，FFF 除了抹茶 MXC 和霍比特交易所，還登陸了全球最大 NFT 交易平台之一 OpenSea 。值得一提的是，在不久前開放的 NFT 超跑資產限時搶購時，最後一輛限時限量款 NFT 超跑 Cyber Intensa Emozione 2018 上線 10 秒就以 214 USDT 的價格秒殺。\n\nMANA（Decentraland）和 ENJ（Enjin）算是 NFT 中的兩大龍頭項目，其中 MANA 曾是區塊鏈遊戲類第一大流通市值項目，被認為是 VR 版「頭號玩家」，近一年漲幅達 132.02 %；ENJ 是最大的在線遊戲社區創作平台，近一年漲幅約為 223.5% 。\n\n而漲幅僅次 ENJ 的 DEP 是新加坡泛娛樂公司 DEA 結合 NFT 資產，以「興趣即報酬，樂趣即挖礦」的理念推出的項目。值得一提的是，DEP 不僅可以用數位資產進行交易，還可以通過信用卡進行場外購買。目前，DEP 已上線了 Bittrex 、 OKEx 等 6 個交易所。\n\n此外，RARI 是基於 NFT 的數位收藏和交易平台 Rarible 啟動流動性挖礦而推出治理代幣，未來計劃向一個完全去中心化的自治組織轉變。\n\n圖二：NFT 概念代幣持幣地址數和粉絲數\n\n從圖二來看，ENJ 和 MANA 的持幣地址數和粉絲數量最多。其中，ENJ 大戶持幣地址數前 10 名佔總地址數 47.17%，而 MANA 前 10 名持幣地址數則佔 45.95% 。\n\nZXC 的粉絲數也超越了大部分 NFT 場項目，具有較高的人氣。不過，ZXC 存在著大戶控盤的可能性，雖然其持幣地址數正不斷攀升，但前 20 名佔總持幣地址數的 60.69% 。\n\n與前 3 個項目相比，ARTE 、 MASH 、 RARI 、 FFF 在人氣相對較低，持幣地址數量並不多，而 DEP 和 SAND 的在市場中有著不小的熱度。\n\n總體來看，ENJ 、 MANA 、 ZXC 、 DEP 和 SAND 算是目前較火 NFT 項目中具有潛力的。當然，不僅限於上述 10 個項目，NFT 熱潮已然到來。 NonFungible.com 數據顯示，過去一周，NFT 成交額約 71.7 萬，歷史成交總金額突破 1 億美元。其中，SuperRare 、 Sorare 、 Ethereum Name Service 、 MakersPlace 等前 10 名項目佔 NFT 總成交額近 81%，\n\nNonFungible 上交易量前十的 NFT 項目\n\n數字文藝復興基金會董事總經理曹寅在接受 PANews 採訪時指出：\n\nNFT 有望接替 DeFi 。例如推特上的加密藝術或是一些社群的活躍度絲毫不亞於 DeFi，甚至有過之而不及。\n\n麥子錢包產品負責人陸遙遠則持不同意見，他向 PANews 表示，\n\nNFT 大概率無法接力 DeFi 。沒有一個具體的衡量標準，且 NFT 市場規模比之如火如荼的 DeFi 來說是偏小的，謹慎押注相關概念。比如 Sandbox 是早期就確定的項目，只是這次恰好推出而已，並沒有必然的聯繫。在我的觀察下幣安是非常了解 NFT 這個市場的，事實上 Sandbox 鏈上歷史交易量僅 15M，而 SAND-USDT 交易對在幣安開盤一小時的交易量為 36M，因此 NFT 交易對於頭部交易所來看，不及他們某個交易對一天的交易量，更多的是未來的賽道佈局。\n\n在談及看好的加密賽道時，陸遙遠指出，DeFi 、波卡和 Filecoin 是最值得關注的。 DeFi 的勢頭已經改變了用戶的交易習慣，且日漸增加的 DEX 成交量和造富項目數量加劇了市場的進化。無論是以太坊還是非以太坊 DeFi 都將在市場有一席之地，但不會打破中心化交易所定價權的這個平衡。而波卡的故事才剛剛開始，開通轉帳之後平行鏈上線以及波卡生態項目的大爆發是可以預見的。另外，以 Filecoin 為首的存儲類概念風口填補了行業去中心化存儲缺失的拼圖，大市值的 Filecoin 只需要一點溢出至其他代幣將會帶來很明顯的效應。\n\n蟄伏兩載，一朝爆發？ \n\n談到 NFT，很多人的記憶可能還停留在 2017 年風靡一時的謎戀貓。但 NFT 這一概念最早起源於 2012 年誕生的 Colored Coin（彩色幣），是由 Yoni Assia 提出基於比特幣網絡的想法，也是給予數位資產賦予獨特特性的最早嘗試之一。或是需求不大，Colored Coin 未能落地。直到謎戀貓的爆火，NFT 的可行性被得以證實。\n\nNFT 即非同質化代幣，除了具有「通證」性質外，其重要特徵在於每個 NFT 具備獨一無二性、不可分割性和不可互換性。比如，我們常聽到的 BTC 可分割為 0.1 或 0.01 等，但 NFT 只能作為整體存在。而謎戀貓之所以成為首款現象級 DApp，很大程度上也是得益於 NFT 的特性。在謎戀貓遊戲中，每隻貓都對應著鏈上的一個 NFT 代幣，有著獨一無二的 ID 和基因，具有很高的收藏價值。這也使得二級市場的迷戀貓價格最高被炒到 600ETH，按當時價格來算，相當於 17 萬美元。\n\n不過，謎戀貓「跌落神壇」已久，NFT 也早從當初的瘋狂歸於平靜。曹寅告訴 PANews：\n\n新概念往往伴隨著爆炒。 NFT 概念剛被提出時，處於嚴重供不應求的階段，從整個數位資產的價格邏輯來看，謎戀貓價格自然也水漲船高。當然這種價格是虛高的，很多人其實根本不了解謎戀貓價值幾何，更多的只是為了炒而炒，這肯定是不長久的。\n\n目前，NFT 代幣的應用領域主要包括遊戲、藝術收藏、域名、虛擬資產、虛擬世界、文化代幣等領域，PANews 梳理了市場中較為活躍的 NFT 項目，如下圖所示：\n\n而從近兩年的 NFT 應用來看，較為「出圈」可能也只有 Nike 和歐洲杯門票。不過，NFT 的價值正在不斷被挖掘。曹寅認為：\n\n2017 年，整個加密基礎設施的 UI 、用戶體驗等都非常糟糕，但現在一些常用平台的用戶體驗非常好，可以和傳統的、非加密或非區塊鏈的應用體驗相媲美。可以說，當前的 NFT 已經處於穩步發展階段。無論是用戶、作品，還是社區都在逐漸增長，NFT 已經形成自洽、快速繁榮，且非常多元化的國際化領域，這也是包括數位資產等任何資產能夠壯大的重要基礎。\n\nNonFungible.com 的數據顯示，近 7 天交易量排名前 50 的 NFT 項目中，遊戲類 NFT 應用佔據 44%，藝術收藏類占據近 30% 。顯然，遊戲類和藝術收藏類正成為當前 NFT 生態增長的主要載體。\n\n其中，藝術收藏類極具爆發力。例如 Known Origin 的數據顯示，目前共有 13552 個 NFT 藝術品，入駐了 392 位藝術家。曹寅告訴 PANews，\n\n加密藝術是天然「出圈」的，它離 Crypto 較遠，但離藝術卻很近。目前一些專門收藏油畫、雕塑、版畫等的長期藝術收藏家，也從近兩年開始收藏加密藝術品。雖然他們可能從來沒用過 DeFi，甚至也不知道什麼是以太坊 2.0，什麼是波卡，但他們會用以太坊去買畫，或是去一些平台賣畫。在 Crypto 社區中，其實是很少見的。\n\n同時，他表示，目前像 Superrare 等平台也出現了一些世界藝術殿堂級的藝術品，雖然數量非常少，但放在藝術史上來看，具有非常重要的地位。而這些優質的藝術品，以及圈外資深的收藏投資者，將會把加密藝術推至藝術圈的核心地帶。\n\n不過，曹寅還認為，NFT 作為一種載體，不僅僅局限於加密藝術，還可用於收藏品、 NBA 球星卡、紀念品、參加活動的證明等，這些都是 NFT 非常好的出圈手段。\n\nNFT 市場亟需一款新的「謎戀貓」激活\n\n目前，正如當年的 DApp 和如今的 DeFi 一樣，各大公鏈「你追我趕」的佈局正豐富著整個 NFT 生態，例如 Polkadot 、 Cosmos 、 EOS 、 NEO 、 Cocos-BCX 、 ONT 等。曹寅告訴 PANews，\n\n我個人很看好 Polkadot 的 NFT 生態。例如其生態上的 Darwinia，它不僅做 NFT 創作的開發，還做 NFT 的資產跨鏈、資產交易等基礎設施工作。而目前以太坊已將以太坊上 NFT ‘ 擠’ 出去了，原因在於以太坊網絡非常擁堵，交易手續費很貴，除非是想購買藝術品這類高淨值作品。目前正有很多 NFT 平台和應用，開始遷移至波卡等下一代高性能，能與以太坊兼容，且社區一致的生態。所以，類似 Darwinia 在 Polkadot 上的 NFT 平台、基礎設施、標準等，將對 NFT 的下一步發展起著非常重要的作用。\n\n而陸遙遠認為，資產多樣化問題、精品應用豐富程度、錢包基礎設施數量、區塊鏈瀏覽器數量、穩定幣佔有率等將是各大公鏈亟待解決的問題。\n\n儘管 NFT 前景可期，卻依舊任重道遠。曹寅認為，目前製約 NFT 發展的主要因素有兩個方面，一是缺少優質的內容。雖然有些應用在圈內看起來很火，但是如果用傳統網際網路的眼光來看，用戶體驗其實並不好。不過加密藝術裡已經出現了一些放到傳統藝術圈都不遜色的作品和創作者，但 NFT 還有很長的路要走；二是用戶門檻較高。對於用戶而言，目前這些加密藝術品或資產是需要購買數位貨幣（如 USDt 、 ETH 等），雖然 Known Origin 等平台可以通過信用卡購買，但用戶仍然需要熟悉加密藝術品等到底儲存在鏈上還是傳統的雲上，所以對用戶而言還是有一定的認知門檻。當然，這種認知門檻在真正頂尖的藝術作品面前其實並不重要，關鍵還是在於優秀的作品。\n\n陸遙遠則認為，首先，NFT 要面對的是鏈上 Gas 費用的問題。目前大部分 NFT 的價值是低於一次 NFT 轉帳的費用，因此大量 NFT 無法接受這種轉移成本的；其次，以太坊優質的 NFT Dapp 開發成本高，收益低，新品枯竭。最後，NFT 基礎設施和概念的普及程度不夠，導致大量區塊鏈用戶不了解 NFT，包括從業人員。\n\n相較於整個加密市場，NFT 還只是小眾市場，但由於其頗具想像力的發展空間，NFT 或將再次成為市場焦點。或許只需一款新的「謎戀貓」的出現，NFT 生態就會像當初的 DApp 一般，呈狂飆突進之勢。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PANewsPolkadotSAND NFT 加密加密收藏品幣價幣安謎戀貓",
      "date": "2020-08-17",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 852,
      "scraped_at": "2025-11-16T03:06:38.400360"
    },
    {
      "title": "南韓走在時代前端！「區塊鏈駕照」已發放 100 萬張",
      "link": "https://blockcast.it/2020/08/14/one-million-south-koreans-opted-for-blockchain-based-license/",
      "summary": "外媒稍早報導，南韓目前已有過百萬...",
      "content": "外媒稍早報導，南韓目前已有超過 100 萬民眾放棄使用實體駕照，轉而使用基於手機應用 APP 的區塊鏈數位駕照。\n\n2019 年 9 月，韓國科學技術資訊通信部批准了一項計劃，授權韓國三大電信商 SK 、 KT 和 LG U + 運營一款手機 APP，在客戶的手機上存儲數位化版本的駕照。為配合科技創新發展政策，韓國警方也為這項計劃開闢了綠色通道。\n\n這個項目是於今年 5 月正式啟動，直到 7 月已累積有 27 家駕駛執照考試中心使用 PASS APP 更新和發行數位駕照，並且至今已累積 100 萬韓國人使用區塊鏈數位駕照，佔韓國全部駕駛人口的 3％ 以上。\n\n據了解，這款手機 APP 名為 PASS，允許駕駛員透過程式掃描現有的駕照，再經由警務軟體批准後，上傳到使用警務服務器的區塊鏈平台上並生成 QR CODE，方便警方日後掃描條碼即可隨時查看數位化駕照。\n\n此外，為了確保數位駕照的真實性，電信商認證系統、警察廳駕照管理系統都將以區塊鏈網絡為基礎實現聯動，雙方可同步驗證手機用戶個資真偽。同時，每個用戶的數位駕照都只能綁定一家電信公司、本人名下一部手機，且不得以他人名義或偽造的駕照註冊申辦。\n\n韓國科學技術資訊通信部部表示，由區塊鏈支持的解決方案將有助於降低成本，並防止因身份證丟失和被盜造成的犯罪。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PASS APP區塊鏈駕照南韓數位駕照駕照上鏈",
      "date": "2020-08-14",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 852,
      "scraped_at": "2025-11-16T03:06:42.992876"
    },
    {
      "title": "知名錢包 MetaMask 不再開源了？！部分用戶即起採收費制",
      "link": "https://blockcast.it/2020/08/24/some-metamask-users-may-need-to-pay-fee/",
      "summary": "MetaMask 在 Mediu...",
      "content": "果真，天下沒有白吃的午餐。\n\n由 ConsenSys 團隊一手開發的知名錢包 MetaMask ，同時也是一款瀏覽器以太坊錢包管理擴充套件，支援 Chrome 、 Firefox 等主流瀏覽器外，還有提供手機應用 App，兩者同樣主打軟體開源、優質的使用者體驗。\n\n因此，MetaMask 所有的程式代碼都在 GitHub 上公開被眾人稽核，而從過往大量的使用記錄、少之又少的被駭事件，以及正面良好的使用者回饋來看，MetaMask 確實是一款評價不錯的錢包。\n\n本週稍早，MetaMask 在 Medium 上發表文章指出，已更新使用者授權協議，然而，對於所有終端用戶、大多數 App 開發者和非營利組織而言，這不會產生任何影響，MetaMask 將繼續免費提供服務，開發人員也還會擁有與過去相同的待遇，即對 MetaMask API 的訪問權限。\n\n然而，若是開發者希望能複製、修改 MetaMask 錢包的代碼，並將其用於商業盈利用途，則團隊希望事先簽訂正式的商業合同。該公司表示：\n\n好比說，如果您複製了 MetaMask（代碼），並將其用於商業用途，提供給每月活躍用戶超過 10,000 人的受眾群體，我們希望對此達成正式的商業協議。\n\n該公司最後補充，為確保 App 生態系統的交叉兼容性，MetaMask 仍將繼續公開發布錢包代碼以及開發者 API，而這項舉措是希望接下來能繼續提供高質量的產品，所以必須先獲得「公平的補償」，才能讓公司、產品得以持續發展。\n\nMetaMask 最初於 2016 年推出，至今已成為以太坊和 ERC20 代幣用戶的首選錢包，主要是因為它能夠處理各種 dApp 請求及操作簡易的用戶界面，允許用戶在以太坊區塊鏈上輕鬆轉移以太幣和 ERC20 代幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: metamask以太坊錢包收費錢包 App開源",
      "date": "2020-08-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 851,
      "scraped_at": "2025-11-16T03:06:49.443618"
    },
    {
      "title": "炒股網紅 Dave Portnoy 投資比特幣踢鐵板！虧損 2.5 萬美元後黯然退場",
      "link": "https://blockcast.it/2020/08/24/dave-portnoy-quit-crypto-trading-after-losing-25k-usd/",
      "summary": "曾嘲諷巴菲特是白癡、號稱是「終結...",
      "content": "曾嘲諷巴菲特是白癡、號稱是 「終結股神的炒股網紅」的 Barstool Sports 創辦人 Dave Portnoy 在投資加密貨幣踢到鐵板，根據上周五發布的一條推文，Dave Portnoy 可能在一周多前買進比特幣和其他加密貨幣，卻遭遇大幅虧損後，就退出加密貨幣交易。 \n\nDave Portnoy 是在 Gemini 加密貨幣交易所創辦人 Winklevoss 兄弟在 8 月 13 日向他解釋比特幣相關概念之後，就帶著他的當沖交易員大隊進軍加密貨幣世界。 \n\nDave Portnoy 和 Winklevoss 兄弟的會面，不但讓他大額買進比特幣，還另以 5 萬美元買進 Chainlink（LINK）。然而，在虧損 2.5 萬美元後，Dave Portnoy 向他的推特追隨粉絲表示，「我現在擁有零顆比特幣」。 \n\n他後來在 8 月 21 日張貼於推特的影片中表示：\n\n我現在在比特幣中被坑殺。我承認，花了幾個月才弄清楚股市。我進場了，我虧錢了，就是現在發生在比特幣的事。\n\n他指出，他不願意再花時間弄清楚這種資產，理由是「沒時間」。 \n\nDave Portnoy 還繼續稱，Chainlink（LINK）的提倡者是詐騙人士。他說：「每個人都在賣出」，「我甚麼都沒拋售」。 他接著表示：\n\n我不需要這個，我知道股票市場是如何運作的。我擁有股票市場。我完全不信任比特幣市場。我最終可能會輸個精光，一決不振。如果比特幣粉絲希望留住我的錢，比特幣最好今天就漲起來，不然我就要退出了。 \n\n可想而知，8 月 21 日當天稍晚，Dave Portnoy 就發文表示，他決定退出比特幣市場，損失 2.5 萬美元。 \n\n實際上，在 Dave Portnoy 推文說他買進比特幣後的隔幾天，比特幣就上漲超過 7%；而在他推文當天仍有 1% 的漲幅，然而，Dave Portnoy 表示他對 LINK 看好、推文說「LINK 一飛衝天」後，幣價卻大跌 30% 。 \n\n此外，從 Dave Portnoy 推特公布他持有另一種加密貨幣 orchid（OXT）後，價格也大跌 28% 。 曾任彭博社分析師、現任加密貨幣研究公司 Delphi Digital 的聯合創辦人 Anil Lulla 表示：\n\n「交易加密貨幣並非易事，與 2017 年相比，市場複雜許多，這種轉變在於，資本開始流向一些具有基本面的項目，而不僅僅是行銷良好和說得天花亂墜的項目。 \n\n隨後，一個假的 TylerLIN Winklevoss 帳號對於 Dave Portnoy 拋售 LINK 的說法表達失望，不過 Dave Portnoy 仍回應說，\n\n我每天在真實的股市像發條一樣賺進六位數。不必坐等虧損，等待馬斯克從外太空挖掘黃金。 \n\n對於 Dave Portnoy 黯然退場，Messari 公司的比特幣分析師、曾任 Moelis & Co., 投資銀行分析師的  Ryan Watkins 表示：「擁有長期基本面看法，有助於應付短期的動盪。」Anil Lulla 則說，由於現在是多頭市場，人人看起來都像個炒股天才。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Barstool SportsDave PortnoyWinklevoss巴菲特比特幣終結股神",
      "date": "2020-08-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 851,
      "scraped_at": "2025-11-16T03:06:54.020267"
    },
    {
      "title": "有人要將 Tesla 代幣化！最愛狗狗幣的 Elon Musk 會如何回應？",
      "link": "https://blockcast.it/2020/08/24/aave-co-founder-offering-to-tokenize-teslas-as-collateral/",
      "summary": "DeFi 項目近來表現強勢，重新...",
      "content": "近來，去中心化金融（DeFi）項目表現強勢，重新點燃區塊鏈市場的熱潮，對此，去中心化借貸平台 Aave 共同創辦人、執行長 Stani Kulechov 也熱切希望，電動車大廠特斯拉（Tesla）能夠共襄盛舉，加入 DeFi 大家庭。\n\n上週，Stani Kulechov 在推特上發文標記特斯拉執行長馬斯克（Elon Musk），提議將特斯拉轎車代幣化，允許人們將其作為 Aave（LEND）上的抵押品，用於借入 USDC 等資產，如此一來，便能有足夠的資金負擔「火星之旅」，他最後甚至向馬斯克解釋道，「這就是 DeFi 的運作方式，它的降臨注定是要改善金融生態」。\n\nhttps://twitter.com/StaniKulechov/status/1296591884324941826\n\n然而，自 Stani Kulechov 於 8 月 21 日發出貼文以來，馬斯克始終「神隱」，並未對前者的推文作出回應。眾所周知，馬斯克長期以來對加密貨幣領域非常友好，也是狗狗幣的忠實粉絲，但從未公開評論過 DeFi 。\n\n據介紹，Aave 的借貸協議允許無抵押借貸，只要雙方達成協議，借款人即可使用貸款人的信貸額度。 Stani Kulechov 表示，這種借貸模式主要是提高放貸的靈活度，由此可預見它會推升 DeFi 躍升主流。長期以來，Stani Kulechov 一直都致力於 DeFi 的大眾教育與推廣，他相信，DeFi 可以在更傳統的金融系統中發揮關鍵作用。\n\n就在 Stani Kulechov 發文前，特斯拉股價才剛飆升至每股 2000 美元以上，創下又一歷史新高里程碑，外界預期該公司將很快納入標普 500 指數。今年 2 月，加密貨幣商業銀行 Galaxy Digital 創辦人 Michael Novogratz 就曾整理出市場數據， 並將特斯拉近期飆升跟比特幣在 2017 年的拋物線走勢進行了比較，圖表可見，特斯拉股票（TSLA-US）這般漲勢確實像極了比特幣當年的「威風」。\n\n他認為，特斯拉就像 2017 年的比特幣一樣，投資人不關注基本面，而是受到強而有力的敘述，以及任何的好消息去推動，就像特斯拉所發布的亮眼財報。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AaveElon MuskLENDStani KulechovUSDC特斯拉馬斯克",
      "date": "2020-08-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 851,
      "scraped_at": "2025-11-16T03:06:57.143512"
    },
    {
      "title": "美國司法部：Uber 前資安長「用比特幣付封口費」掩飾駭客事件",
      "link": "https://blockcast.it/2020/08/21/uber-former-cso-trying-to-conceal-data-breach-by-paying-hackers-100k-in-bitcoin/",
      "summary": "叫車與外送業者 Uber 的前資...",
      "content": "叫車與外送業者 Uber 的前資安長 Joseph Sullivan 被指控試圖掩飾 2016 年駭客竊取敏感資訊的事件，手段是透過一個漏洞懸賞計畫發出 10 萬美元的比特幣封口費。 \n\n駭客當時取得 Uber 公司駕駛司機的執照號碼，大約有 60 萬名 Uber 駕駛受影響，此外還有大約 5,700 萬名用戶的個人隱私資料受影響。 \n\n根據美國司法部在 8 月 20 日發布的聲明，Joseph Sullivan 已因 2016 年駭客事件，被指控妨礙司法與包庇隱匿重罪犯罪名。 Joseph Sullivan 還被指控利用蓄意的手法來隱匿、扭曲和誤導美國聯邦貿易委員會有關資料外洩，以及相關 10 萬美元比特幣封口費之事。 \n\n美國司法部指控 Joseph Sullivan 透過漏洞懸賞計畫發出這一筆比特幣封口費用，以避免向美國聯邦貿易委員會回報有關遭駭的事情。一般而言，這種漏洞計畫是用來合法獎勵能揪出一家公司資安漏洞與問題的「白帽駭客」，而非那些取得未授權資料的駭客。 \n\n美國檢察官 David Anderson 表示：\n\n我們將不會容忍非法的封口費付款，矽谷不是蠻荒西部。\n\n美國司法部還指出，即便駭客真實身份不詳，但 Joseph Sullivan 透過要求「匿名」的駭客簽署保密協定、且必須聲稱他們沒有從 Uber 取得任何個資，以試圖隱瞞該公司遭駭客入侵漏洞之事。司法部還指，後來當有調查揭露出兩名駭客的身份時，Joseph Sullivan 依然要求駭客再簽下保密協議，而不是舉發他們。 \n\n針對美國司法部的指控， Joseph Sullivan 發言人予以否認，並表示前述指控「毫無根據」。他還稱，由始至終，Joseph Sullivan 及其團隊都是依照公司的書面政策與 Uber 的法律行事、通訊以及跟其他相關團隊緊密合作」，他續稱，\n\n這些政策明確指出，負責決定是否披露、向誰披露的是法律部門（而非 Joseph Sullivan 或他的團隊）。\n\n目前，涉及參與 Uber 漏洞入侵事件的兩名駭客已承認有罪，認罪的罪名是在去年 10 月涉及電腦詐欺共謀事件，現在正等待判刑。 \n\n現在有愈來愈多企業被迫直接與網路犯罪者直接交涉，不過多數仍在法律範圍之內。舉例來說，美國企業旅行業者 CWT 在去年遭駭客竊取敏感檔案，並要求 1,000 萬美元贖金。該公司的代表事後與駭客談判，要求少付 50% 。 \n\n在更近期，一個 NetWalker 惡意軟體勒索集團關閉加州大學的七台伺服器，加州大學與這些駭客談判一周，說服該組織把贖金從 300 萬美元降至 100 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Joseph SullivanUber司法部封口費比特幣盜竊個資美國駭客",
      "date": "2020-08-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 851,
      "scraped_at": "2025-11-16T03:06:59.872819"
    },
    {
      "title": "上線才幾個月幣價竟破萬點！YFI 憑什麼「超車」比特幣？",
      "link": "https://blockcast.it/2020/08/21/yfi-surpassed-the-price-of-bitcoin-but-it-is-more-arbitrary-and-psychological/",
      "summary": "yearn.finance 作為...",
      "content": "借貸聚合協議 yearn.finance 作為 DeFi 時下當紅項目，其治理代幣 YFI 近兩個月來連漲不休，幣價於昨（20）日清晨突破 12,000 美元大關、超車比特幣。加密貨幣交易所幣安（Binance）行情數據顯示，YFI 昨日最高觸及 16,600 美元，創下歷史新高，但截至發稿時已回落至 14,478 美元。\n\n有關 YFI 這波漲勢，外媒分析道，應該歸因於「市場近期對 DeFi 產品、代幣的需求明顯激增」。值得注意的是，目前市面上還有好幾種加密貨幣的單位價格比 YFI 還高，但這些代幣的交易量都非常微不足道。但若速覽一下幣安的 YFI 訂單簿，不難察覺 YFI 龐大的交易量以及市場對這一代幣的需求。\n\n自今年 8 月初以來，圍繞著 YFI 的投資情緒仍然參差不齊，有人認為 YFI 已準備好進行回調，但還有其他聲音就表示，從長遠來看，YFI 還會有更大的增長潛力。\n\nYearn.finance（YFI）4 小時走勢圖。資料來源：TradingView.com\nYFI 憑什麼「一飛沖天」？\n\n大約 5 個多月前，開發人員 Andre Cronje 創建了 yearn.finance，允許用戶將穩定幣（USDT 、 USDC 、 TUSD 、 DAI）存入協議，並由此獲得像是 yUSDT 、 yUSDC 、 yTUSD 、 yDAI 等代幣，統稱 yToken，而在 Curve 的 ypool 中存入穩定幣轉換為 yToken 則可以獲得 yCRV，質押 yCRV 最後又可以獲得 yearn.finance 治理代幣 YFI 。\n\n獨樹一格，YFI 的代幣分配機制有別於其他 DeFi 項目，像是 COMP 、 BAL 以及 MTA 在提供流動性挖礦之前，都有投資機構參與和團隊預挖，然而，YFI 的最初代幣分配則是完全通過流動性挖礦實現，沒有團隊預挖、沒有投資機構份額，這是一種極具「加密精神」的代幣分配機制，也注定了它將更受社群的關注，更具傳奇氣質。\n\n區塊鏈分析公司 IntoTheBlock 日前發表推特貼文說 ：\n\n就在一個月前，yearn.finance 代幣的交易價格也才只有 1,000 美元。 YFI 在一個月內上漲了 10 倍以上，攀升至 10,551.25 美元高位。 yEarn Finance 是在以太坊上，第一個完全交由代幣持有者所治理的項目。\n\n加密貨幣研究員 Hasu 則是將 yearn.finance 視為一個「平台」，而該平台允許用戶執行各種投資策略。他說：\n\n如果您對 Yearn 不熟悉，您可以將其視為一個智能銀行帳戶，該帳戶會自動將您的資產分配到以太坊區塊鏈上所執行的各種低風險投資策略。\n\n供應量少意味著 YFI 幣價更高？\n\n與其他代幣相比，由於其極度稀缺、只有 3 萬枚代幣的供應量，YFI 的價格也注定比其他加密貨幣更高，雖然如此，但 YFI 的市值目前仍低於 4 億美元，是全球市場上市值排名第 45 的加密貨幣。\n\n因此，加密貨幣新創企業投資者 Ian Lee 解釋說，YFI 幣價超越比特幣所帶來的「優越感」不過是一種心理狀態而已。他解釋說：\n\nYFI 幣價「超車」比特幣或許只是偶然，但似乎也因為這種心理上的追求，而忽略了實際的目標。其實，更重要的是 yearn.finance 在做什麼？Andre Cronje 正在 DeFi 中建設著什麼？\n\n假設 yearn.finance 日後能達到其他頂級 DeFi 協議（例如：Aave 和 Maker）這般高的市值，但礙於 YFI 供應上限較小，其幣價也頂多只會到 30,000 美元左右。換句話說，拿 YFI 來跟比特幣的價格進行比較，其實毫無意義，因為後者的市值是 YFI 的 568 倍。\n\n未來何去何從？\n\nDeFi 領域的一些投資者表示，由於 YFI 供應量極度稀缺，未來增長潛力無窮。根據 CoinMarketCap 的數據，30,000 枚 YFI 當中就有 29,962 枚正在市場上流通。\n\n同時，Yearn.finance 還推出了一款名為 yinsure.finance 的新產品，以瞄準 DeFi 保險市場。 Mechanism Capital 投資者 Andrew Kang 此前就曾表示，DeFi 領域將有潛力成為一個高達十億美元的新興市場。他在推文中寫道，\n\n要擁有 1 枚 YFI 比擁有 1 枚比特幣更加困難。這就是數學。\n\n延伸閱讀???????????????????????? 人稱「DeFi 中的比特幣」！YFI 短短一周如何暴漲千倍？\n\n聲明：撰寫本文時，作者並未持有任何加密貨幣。文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiyearn.financeYFI比特幣",
      "date": "2020-08-21",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 851,
      "scraped_at": "2025-11-16T03:07:03.612140"
    },
    {
      "title": "三度嘗試發幣都 GG 了！John McAfee 宣告退出自己的項目「幽靈幣」",
      "link": "https://blockcast.it/2020/08/20/john-mcafee-announced-his-departure-from-his-own-privacy-asset-project/",
      "summary": "備受爭議的防毒軟體大亨以及幣圈名...",
      "content": "備受爭議的防毒軟體大亨以及幣圈名人邁克菲（John McAfee）今（20）日稍早宣布，決定退出自己一手創立的隱私幣項目「幽靈幣」（GHOST）。\n\n他在推特貼文中寫道，「我要放棄 GHOST 項目了」，「這種管理方式根本無法讓項目獲得成功，它最後一定會以失敗收場的」。他接著闡述道，\n\n我曾試著向他們解釋「管理學」的基本概念，但卻都被當做耳邊風。對於那些因為我而誤入歧途的人，我深感歉意，對不起。\n\n緊接著，John McAfee 又發表貼文指出，「幽靈幣」創辦人 Josh Case 並未遵守承諾，亦即百分百專注在項目上面，而這也是 John McAfee 本人最無法認同的，並表示「Josh 就是個白癡」，最後還說，他計畫在宣布離職後，打算去清掉才刺了兩個月的 GHOST 紋身。\n\n隨後，「幽靈幣」項目代表在 Telegram 官方頻道上說：「John McAfee 是技術先驅，是一個非常酷的人，而且也是一匹不受控的脫韁野馬。」他還補充道：\n\n「幽靈幣」是個開源、去中心化的項目。 John McAfee 可以幫忙推廣「幽靈幣」，但同時他大可不必這樣做，無論如何都絲毫不會影響到 GHOST 區塊鏈。 John McAfee 未曾參與任何日常運營，亦未參與過項目任何的技術研究或構建。\n\n該代表指出，John McAfee 的名字將從該項目中被刪除，但他保證，項目未來的計劃將保持不變。\n\n就在今年 4 月，John McAfee 還在推特上大肆宣傳這個基於權益證明算法的隱私幣，還表示「幽靈幣」未來將能透過旗下去中心化交易所 McAfeeDex 上的原子交換（Atomic Swap），來跟比特幣、比特幣現金以及以太幣等主流幣種進行交易。\n\n有趣的是， John McAfee 發出貼文不久後便引來大批網友在底下留言，有的戲稱「怕是又缺錢了吧」、「我們有門羅幣就夠了」，然而，更多的是指責 John McAfee 抄襲另一款匿名幣 NIX 的概念及其隱私層協議 NIX Ghost 的 LOGO，最後還遭網友狂刷留言指：「NIX 才是原版的幽靈！」\n\n回顧過往，John McAfee 也曾有發行數位貨幣的消息曝光，但最後結果卻不盡人意。像是去年秋季原本要推出的同名代幣 「McAfee Freedom Coin」，區塊客前往查詢代幣進展時發現，昔日的官網現已變更為 John McAfee 的競選網站。\n\n原以為 John McAfee 早已打消了發行數位代幣的念頭，殊不知他去年 11 月又在推特上宣傳即將推出名為「愛潑斯坦不是自殺的（WHACKD）」的 ERC-20 代幣。不過，該代幣似乎只在 McAfee 的去中心化交易所上交易，經查詢，它的流動性幾乎為零，過去 24 小時內，WHACKD 網絡似乎也只處理了 4 筆交易。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GHOSTJohn McAfeeJohn McAfee GHOST加密貨幣幽靈幣",
      "date": "2020-08-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 851,
      "scraped_at": "2025-11-16T03:07:06.563351"
    },
    {
      "title": "諾貝爾經濟學獎得主 Eric Maskin：比特幣不可能取代央行貨幣",
      "link": "https://blockcast.it/2020/08/20/bitcoin-will-not-replace-money-according-to-eric-maskin/",
      "summary": "諾貝爾獎 獲得者、哈佛大學教授埃...",
      "content": "區塊鏈和其基礎上的數位貨幣將對經濟、政策和學術研究產生哪些深遠影響？\n\n在 8 月 13 日的羅漢堂舉辦的《尋找區塊鏈力量》節目中，諾貝爾經濟學獎獲得者、哈佛大學教授埃里克·馬斯金（Eric Maskin）教授與羅漢堂秘書長陳龍對於區塊鏈技術在市場運行、機制設計、資訊不對稱問題、資訊示意等經濟學問題裡的應用進行了交流。\n\n（諾貝爾經濟學獎獲得者、哈佛大學教授埃里克·馬斯金）\n\n核心觀點如下：\n\n比特幣不可能取代央行發行的貨幣，因為沒有政府提供的信用支持系統。\n當我們談論央行的數位貨幣時，我們談論的是更智能的加密貨幣版本，有記憶、提供更多的資訊、能做更多的事情。央行數位貨幣能夠真正發揮作用的一大領域可能是跨境支付。\n區塊鏈有助於降低資訊不對稱的問題， 資訊是新的抵押物。\n使用智能合約將促使更多的公司職能被外包出去， 公司的品牌、聲譽、質量控制很難通過合約的形式外包。\n從經濟學的角度來看，一家公司就是一套合同， 公司內部的很多協作功能很難通過合約的形式外包。\n智能合約提高了履約的效率，降低了違約的風險， 區塊鏈將真正改善機構間的合作。\n區塊鏈可以減少社會的貧富不均，成為反對不平等的武器。\n區塊鏈將改變信號機制。但區塊鏈沒有消除信號傳遞，因為觀察不到的資訊，比如能力、質量，無法客觀地反映在區塊鏈上。\n\n以下為討論的總結：\n\n資訊經濟學是經濟學的一個分支學科，是一門研究資訊的經濟現象及其運動變化特徵的科學。 1996 年度諾貝爾經濟學獎授予了英國劍橋大學的詹姆斯·莫里斯教授和美國哥倫比亞大學的威廉·維克里教授，以表彰他們對西方資訊經濟學研究做出的貢獻。\n\n2001 年度的諾貝爾經濟學獎被授予了三位美國經濟學家：約瑟夫·斯蒂格利茨、喬治·阿克爾洛夫、邁克爾·斯賓塞，就是為了表彰他們從 20 世紀 70 年代就開始的在「使用不對稱資訊進行市場分析」方面所做出的重要貢獻。\n\n阿克爾洛夫的貢獻在於，他闡明了這樣一個事實，即：賣方能向買方推銷低質量商品等現象的存在，是因為市場雙方各自掌握的資訊不對稱。資訊失衡甚至可能使劣質的二手車擠掉優質車。\n\n史賓斯則揭示人們應如何利用所掌握的更多資訊來謀取更大利益。斯蒂格利茨為掌握資訊較少的市場方如何進行市場調整提供了相關理論。三位教授的分析理論用途廣泛，他們的理論構成了現代資訊經濟學的核心。\n\n非對稱資訊環境是微觀資訊經濟學重要的既定條件之一。\n\n非對稱資訊指交易雙方各自擁有他人所不知道的與交易有關的私人資訊。資訊經濟學把擁有私人資訊的一方稱為代理人。不了解這些資訊的一方稱為委託人。因此，一般不對稱資訊問題都可歸結為「委託一代理」模型。\n\n在非對稱資訊環境中，「委託一代理」關係的成立條件是委託人對代理人的支付不低於後者參與這個契約的機會成本，同時又要實現自身利潤最大化。在這種參與約束和激勵相容約束的條件下，委託人的最優選擇應該是什麼？\n\n博弈論學者哈薩尼對此做了深入研究定義了貝葉斯-納什均衡，以尋求最優的契約或製度安排，使代理人吐露實情。委託人還可通過一些信號，如價格、榮譽、廣告等，獲取資訊。微觀經濟學的完全競爭模型在現實中很難真正存在。對不完全資訊狀態下市場的研究逐漸發展為微觀資訊經濟學。\n\n資訊經濟學研究者目前主要研究方法是從非對稱資訊條件下的契約理論入手，進而研究資訊（各種訊號）的搜尋，以及資訊的成本及交易成本，逐步過渡到宏觀資訊經濟學的領域。陳龍秘書長認為，區塊鏈技術實現了契約部分功能的算法化，提高了履約的效率，降低了雙方的信任成本。微觀資訊經濟學在區塊鏈技術的賦能下，可以向更高階段的信任經濟學方向發展。\n\n央行數位貨幣\n\n1. 比特幣不可能取代央行發行的貨幣，因為沒有政府提供的信用支持系統。\n\n加密貨幣可能削弱央行貨幣政策的有效性。各國央行紛紛推出數位貨幣（CBDC），這對貨幣政策調整有深遠影響。馬斯金教授認為比特幣和其他私有加密貨幣最終會消失，而陳龍教授不認為這種情況會發生。但是他同意比特幣不可以取代央行發行的貨幣。因為比特幣背後缺乏信任體系，沒有國家和政府的支持，（用加密貨幣來）支付效率很低並對金融體係有破壞作用。許多國家正在逐漸向無現金社會發展，因此貨幣的形態其實已經在以電子形式轉移。但是，當我們談論央行的數位貨幣時，我們談論的是更智能的加密貨幣版本，有記憶、提供更多的資訊、能做更多的事情。美聯儲說他們關注這方面的問題，但是美國可能並不需要央行數位貨幣，而其他一些國家正在開發央行數位貨幣，各國的看法不盡相同。\n\n2. 央行數位貨幣能夠真正發揮作用的一大領域可能是跨境支付\n\n因為缺乏信任，跨境支付通常要花費很多時間和精力來驗證身份。央行數位貨幣可以改善這種狀況。金融服務以資訊為基礎，大多數小微企業和個人沒有得到金融支持，原因就是資訊不對稱、缺乏信任。另一個例子是跨境支付。在國外工作的菲俑匯錢回菲律賓的成本是 8% 甚至 10%，但（區塊鏈）技術可以幫助她們降低這種成本。\n\n3. 在提高效率和解決資訊的信任問題上，新的數位貨幣可以發揮作用\n\n我們花費太多的精力去核實資訊，而新的數位貨幣能夠提供有效的解決方案。不少國家都在探索這些解決方案，做法各不相同。馬斯金教授預測 20 年後，所有的錢都將電子化。數位貨幣最終將取代傳統貨幣。陳龍秘書長認為幾乎可以肯定我們將進入無現金的社會，但需要思考央行數位貨幣與當前的金融體係有什麼關係。\n\n區塊鏈有助於降低資訊不對稱的問題\n\n馬斯金教授說，要進行交易，就必須非常了解對方。區塊鏈把交易帶到另一個層面，不需要信任對方即可進行交易，因為技術本身會保護你，你可以與更多的人、更多的公司進行交易。因此，區塊鏈有潛力極大地提升交易量，從而極大地提高全球產出。產出提高時，所有人都會受益。自 19 世紀以來，全球經濟取得巨大成功，背後的原因就是產出快速提高。\n\n陳龍秘書長同意區塊鏈最激動人心的未來不在於比特幣等加密貨幣，而在於解決信任問題的巨大潛力。數位技術讓資訊變得如此便宜，我們可以相互聯繫，可以和幾千公里外的人進行交易。數位技術還提供更多資訊，我們可以利用大數據做出更為明智的決策。\n\n1. 資訊是新的抵押物\n\n在全球範圍內，大部分貸款都是基於抵押的，因為缺乏信任。如果你提供 1000 美元的抵押，那麼我可能會藉給你 500 美元。在過去幾年時間裡，螞蟻金服已經向 2000 萬家中小企業和初創企業提供貸款，而沒有要求他們提供任何抵押。這些貸款是基於大數據的，大數據讓我們看到這些企業的發展潛力。資訊成為新的抵押物。資訊是非常強大的，資訊帶來的信任可以傳播。很多初創公司、供應鏈、很多人都可以通過這種方式得到資金支持，這樣他們就可以做更多的事情。\n\n區塊鏈更大的潛力在於解決信任缺失的問題，可以稱之為信任的數位化。最近，螞蟻集團提出「螞蟻鏈」，這是一種與眾不同的信任提升方式，不僅僅利用區塊鏈。即使沒有區塊鏈，螞蟻集團還有大數據。確實有很多方法可以解決信任問題。世界需要更多資訊，需要更高程度的數位化。但是，陳龍秘書長認為更重要的問題是如何建立含有資訊的信任環境，這將真正改善合作前景，帶來更多機會，這是最激動人心的部分。\n\n區塊鏈對於契約和企業組織的影響\n\n1. 智能合約的功能與公司邊界的討論\n\n另一位諾貝爾獎獲得者羅納德·科斯在《公司的本質》一文曾經說過（Coase， 1937），公司的存在是為降低或避免交易成本。如果基於區塊鏈的智能合約真的能讓合同執行得更好、還能降低交易成本，那麼公司還會存在嗎？法務、人力資源這樣的公司職能部門會消失嗎？\n\n公司的品牌、聲譽、質量控制很難通過合約的形式外包\n\n馬斯金教授認為，使用智能合約將促使更多的公司職能被外包出去。如果你能夠解決信任問題，那麼讓那些擅長這些事情的人來做，比自己做的效率更高。因此，企業功能外包會更多，但是他不認為這意味著公司將會消失。\n\n公司仍然能帶來重要的東西，比如品牌和聲譽。即使一家公司有很多職能都外包出去，其存在也仍然是有意義的，比如可以確保質量標準達到一定水平。即使阿瑪尼在意大利境外完成所有生產活動，質量控制會不會也被外包出去。阿瑪尼理解質量的含義，但在傳統合同和智能合約中，都很難寫下你想要的質量屬性，你必須對質量有最終的判斷。因此，質量控製本身不能外包。\n\n公司內部的很多協作功能很難通過合約的形式外包\n\n陳龍秘書長認為從經濟學的角度來看，一家公司就是一套合同。但是，要使用智能合約，就必須確保相關事項是可以通過合同來約定的。不幸的是，合同無法面面俱到。在一家公司、一家機構中，我們會以多種方式相互合作，無法將所有單一的事物都寫入合同，有太多的東西是無法寫入合同的，因此我們需要責任機制，責任人負責到底。所有的製度、機制都是試圖用正確的激勵措施來緩解合同無法涵蓋所有事項這一問題。\n\n2. 智能合約提高了履約的效率，降低了違約的風險\n\n陳龍秘書長舉例說：「假設埃里克決定借我 100 美元，我們想簽一份簡單的合同。如果我拒絕還錢，那麼埃里克能怎麼辦？他很難在法庭上起訴我，因為那會花費很多錢。在合同中核實這一切是非常昂貴的。有很多廉價的合同，或者叫非正式的合同，人們互相借貸，但是核實和執行合同的成本非常高。」\n\n不過，我們可以使用基於區塊鏈的智能合約。還是回到剛才的假設，埃里克和我就這 100 美元借貸簽訂一份智能合約。到了償還時間，智能合約就會把我帳戶上的錢還給埃里克。當然，經過雙方協商，智能合約還可以包含其他的執行事項。\n\n總而言之，驗證和執行的成本變得非常低。就算借貸金額僅為 5 美元，那也是可行的。目標是明確的，可以明確放入智能合約中。使用這樣的技術，全世界會有更多的外包活動。但是對於公司來說，還有很多高價值事項，需要互相合作。因為這些事項無法放入合同，無法外包。因此，公司仍然會存在。\n\n 3. 區塊鏈將真正改善機構間的合作\n\n陳龍秘書長認為，比特幣基於開放的區塊鏈公鏈，所有人都可以參與，不需要信任任何人。\n\n如果埃里克要給我匯 1 美分，那麼我們可能要花 20 美元來驗證他確實把錢匯出了。要做很多事情來證明他確實給了我 1 美分，成本太高，為什麼呢？因為一切都需要核實。區塊鏈可以帶來巨大的改變。假設有五家機構決定簽訂合同，通過區塊鏈實現合作。實際驗證成本非常低，效率得到極大提升。 \n\n如果你使用區塊鏈上的智能合約，那麼你可以在幾秒鐘內解決這個問題。因此，我的觀點是，區塊鏈與智能合約將大大提高效率，改善機構之間的合作。剛才還說了，外包會因為這些技術而變得更容易。這就是未來的發展方向。\n\n區塊鏈減少不平等訊號機制的影響\n\n1. 區塊鏈可以減少社會的貧富不均\n\n馬斯金教授認為區塊鏈可以成為反對不平等的武器。有錢的公司和沒錢的公司、大公司和小公司之間的差距將會縮小，因為區塊鏈肯定會幫助弱小者，然而，這不會完全消除差距。比如無法在合同中充分體現質量，有些事項無法放入合同。質量不是完全可定義的術語，否則你就可以把它寫進合同里完全執行。即使在區塊鏈世界，以生產某種特定質量的產品而聞名的大公司也將繼續保持優勢，好質量帶來的聲譽是有價值的，不會因為新技術而消失。\n\n馬斯金教授認為，資訊不對稱是成功交易的基本障礙之一，也是不平等的主要原因之一。窮人即使有好的點子也無法獲得貸款，也無法獲得貸款來支付學費。因為他們不能提供抵押，抵押是應對資訊不對稱的老式手段。富人能提供抵押，從而獲得貸款、變得更加富有，而窮人仍然貧窮。區塊鏈可以幫助我們克服資訊不對稱造成的障礙，讓貧窮的企業家更容易獲得貸款。這樣一來，窮人就可以趕上富人。\n\n2. 區塊鏈將改變訊號機制\n\n區塊鏈沒有消除訊號傳遞，因為觀察不到的資訊，比如能力、質量，無法客觀地反映在區塊鏈上。馬金斯教授認為區塊鏈有潛力減少訊號傳遞，但是不能完全消除。訊號傳遞的重要形式之一是這樣的。\n\n如果我想讓你借錢給我，那麼我會採取某些行動，不是因為這些是特別有成效的行動，而是因為它們有助於讓你相信我是值得信任的。\n\n人們消耗大量資本，只是為了說服別人他們是可信的，這就是訊號傳遞，而區塊鏈可以極大地減少訊號傳遞的成本，有很大的潛力來緩解資訊不對稱的問題。造成的影響就是花在表面工作上的心思會減少，比如我們不再需要華麗的摩天大樓和辦公室，但區塊鏈帶來的信任和這些都無關。有些事項是不能放入合同的，可能永遠都不能。這些事項包括質量、訊號傳遞等等。如果一個人來自阿瑪尼，想讓你相信該品牌一直保持很高的質量標準，可能要做一些廣告，可能要組織時裝秀。這些活動都是必要的，不是因為它們本身有價值，而是因為它們會讓你相信產品質量沒有下降。這種訊號傳遞將繼續存在，但是許多最明顯的訊號傳遞可以被消除。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  | 本文來源於來源中關村互聯網金融研究院，火星財經對內容做了部分編輯。）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCEric Maskin央行數位貨幣比特幣諾貝爾獎貨幣政策",
      "date": "2020-08-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 851,
      "scraped_at": "2025-11-16T03:07:09.546845"
    },
    {
      "title": "夏威夷強推「數位貨幣監理沙盒」！吸引十多家公司進駐營運",
      "link": "https://blockcast.it/2020/08/20/twelve-crypto-firm-approved-by-the-hawaii-regulatory-sandbox-called-digital-currency-innovation-lab/",
      "summary": "加密貨幣交易所 ErisX、總部...",
      "content": "加密貨幣交易所 ErisX 、總部位於東京的加密貨幣交易所 bitFlyer USA（美國分公司）和 Gemini 在內的十多家加密貨幣公司現在已開始能為夏威夷居民提供服務。\n\n這些公司已獲准進入夏威夷州的監理沙盒 「數位貨幣創新實驗室」，該沙盒是由夏威夷金融機構部與夏威夷技術開發公司（Hawaii Technology Development Corporation，HTDC）所共同推出。\n\n夏威夷實在今年 3 月啟動這項監理沙盒計畫，允許加密貨幣公司申請可在無須取得夏威夷州的「資金撥付執照」（Money Transmitter License）的情況下，即可在夏威夷周展開業務兩年。\n\n夏威夷先前對加密貨幣公司核發執照的制度比一些州還要嚴格。在 2017 年，夏威夷金融機構部要求加密貨幣交易所，若為客戶持有的數位資產，則必須要有同樣價值的現金準備。然而，這項「負面」政策導致美國加密貨幣交易所龍頭 Coinbase 停止在夏威夷提供服務，而且迄今，夏威夷州的居民仍無法獲得 Coinbase 的服務。\n\n根據加密貨幣交易所幣安美國（Binance.US）的網站，該交易所也不在夏威夷提供服務。至於 BitFlyer USA 則表示，監理沙盒計畫代表加密貨幣交易所重返夏威夷，未來可能會讓交易所在當地取得完整的營運執照。 BitFlyer 營運長 Joel Edgerton 表示：\n\n我們選擇夏威夷的原因，是因為他們設立數位貨幣的監理沙盒。選擇夏威夷的另一原因，則是該州與日本之間關係密切，我們在夏威夷的知名度尤其高。\n\n根據 BitFlyer 在 8 月 19 日提供的聲明，夏威夷的金融機構部與夏威夷技術開發公司打造了數位貨幣創新實驗室，這是把 BitFlyer 帶入夏威夷州的管道。\n\n在實驗的初步階段，數位貨幣創新實驗室將扮演監管試驗地的角色，讓加密貨幣公司在夏威夷擁有兩年的空間進行營運，而無須取得夏威夷州的「資金撥付執照」。 BitFlyer 將讓夏威夷居民可透過桌上型電腦和行動裝置使用該交易所的功能。\n\nBitFlyer 營運長 Joel Edgerton 說，該公司經常會評估在美國不同地區的監管情況，進軍夏威夷是因為法規轉向寬鬆。 BitFlyer 目前在美國 48 個州和領地提供使用。 Edgerton 解釋說，\n\n新的夏威夷計畫是獨特的，而且獲准維持至 2022 年 12 月 31 日。我們希望沙盒計畫能讓監管機構了解參與業者的創新情況，並且在計畫截止後，核准長期授權讓加密貨幣交易所營運。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitFlyerErisXGemini加密貨幣交易所夏威夷數位貨幣監理沙盒",
      "date": "2020-08-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 851,
      "scraped_at": "2025-11-16T03:07:12.504894"
    },
    {
      "title": "加拿大政府猛印鈔狂補助，這家餐廳怕貶值全換成比特幣！",
      "link": "https://blockcast.it/2020/08/20/restaurant-chain-in-canada-switching-its-cash-reserves-to-crypto/",
      "summary": "一家位於加拿大的中東料理連鎖餐廳...",
      "content": "一家位於加拿大的中東料理連鎖餐廳 Tahinis Restaurants 不只思想前衛，就連經營手法也是空前絕響，竟將全數法幣準備金轉換成比特幣。\n\n官方 8 月 19 日在推特上貼文指出，之所以會這麼決定也是因為疫情衝擊。今年 3 月，各國陸續開始實施防疫封鎖措施，致使經濟活動停頓、股市大跌，加拿大政府也開始向陷入困境的中小企業提供援助計劃，\n\n然而，隨著美、加政府持續擴大財政刺激力道的形勢下，Tahinis Restaurants 的所有者 Omar Hamam 開始意識到，如今的金融體系像是在玩「音樂椅」遊戲，音樂一旦停止，就一定會有人被排除在外。\n\nOmar Hamam  還表示，他擔心政府不斷印鈔只會讓現金變薄。他說：「加拿大政府的援助計讓我們的職員覺得，工作已經沒有任何意義了，因為待在家所拿到的補助，反而比他們的薪水還多。突然之間，我們從置身於經濟危機，晉級到每個人都有很多很多的錢，就連我們自己也是」。\n\n不過，對 Omar Hamam 而言，現金顯然已不再有吸引力，因為「在現金過於氾濫的情況下，它們最終還是不免會貶值」。他如是說，\n\n隨著時間的流逝，我一直在努力鑽研有關金融的知識。我聽比特幣社群的人們說，在投身比特幣市場之前，你必須至少先聽別人講解 7 次。 100％ 準確。\n\n毅然決然，Omar Hamam  最終將公司的準備金置換成比特幣，因為相較於儲存現金而言，它提供了「更好的選擇」。他說，他們將繼續使用比特幣作為儲備資產，並強調：\n\n如果我們真的都不需要法幣，也許會永遠使用比特幣。\n\n區塊客上週報導，商業智慧軟體製造商 MicroStrategy 成為第一家買進比特幣做為資金配置策略一環的上市企業，大舉買進 21,454 枚比特幣，實際上等同將 2.5 億美元的抗通膨資金投入比特幣。該公司表示，比特幣是對抗通膨的一種合理避險工具。 MicroStrategy 執行長 Michael J. Saylor 表示，\n\n這項投資反映我們對於比特幣的信念，也就是比特幣是全球最為被採用的加密貨幣，是可靠的價值儲存且具有吸引力的投資資產，其長期升值潛力比持有現金更高。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Tahinis Restaurants加密貨幣印鈔紓困股災通貨膨脹",
      "date": "2020-08-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 851,
      "scraped_at": "2025-11-16T03:07:15.528572"
    },
    {
      "title": "中國洪災致比特幣算力降 11%！細數那些礦場常見的「突發危機」",
      "link": "https://blockcast.it/2020/08/20/excessive-flooding-in-china-causes-11percent-hashrate-losses/",
      "summary": "礦機 就是印鈔機， 算力 就是印...",
      "content": "近日，受四川暴雨天氣的影響，樂山、阿壩等地區汛情嚴重，部署在這些地區的礦場出現斷網、斷電、甚至斷水斷燃氣等情況，導致比特幣全網算力下跌至 115.84 EH/ s（8 月 18 日數據），24 小時跌幅高達 11.59% 。\n\n針對這次災情，部分礦工向陸媒指出，由於此次洪水上漲勢頭強勁，情況危急之下，已有部分礦場安排當地工作人員撤離。而當被問及「礦工是否會大規模拋售比特幣來維持礦場運作」時，礦工回應稱，鑒於當前幣價較高，大多數礦工都會採取套期保值（簡稱套保）等策略。\n\n換言之，這些礦工會在高價位預先出售未來 1 到 6 個月產能對應的比特幣，如此一來，即時幣價大跌也能獲得平穩收入。因此，這次災情理應不至於引起礦工大規模拋售比特幣。\n\n圖：受四川暴雨影響，各大礦池算力出現不同程度的下跌\n\n在礦工眼裡，礦機就是印鈔機，只要開機，每天都可以源源不斷地挖出財富。挖礦不僅僅是一種金融行為，其底層也是工業生產行為，即便礦機維護得很好，也會遭遇到各種突發情況，導致最後礦機開不了機或是算力不及預期。\n\n今天，我們就給大家盤點下這些突發情況。\n\n斷電\n\n挖礦非常講究成本控制，礦機每天最大支出是電費，所以哪裡電費低，礦機就會搬遷到哪裡。每年 5 月中下旬，四川省逐漸進入豐水期，廉價的水電資源吸引著礦工們將礦機從新疆、內蒙的火電礦場搬遷過來，等豐水期過後再搬遷回去。\n\n豐水期的電價雖然便宜，但相比於火電，水電並沒有那麼穩定，時不時會出現突發情況導致礦場斷電。這些突發情況主要有：\n\n1 、發電站洩洪、排沙\n\n豐水期，四川的降雨量大，連續的暴雨天氣容易引發洪水災害。為了緩解洪水造成的損失，很多水電發電站需要配合相關部門的調度，及時洩洪、排沙。一旦水電站開啟洩洪、排沙，礦場的供電就無法保證。洩洪的時間取決於當地的實際情況，排沙一般需要 12 小時～ 2 天時間。\n\n2 、電力資源被調度走\n\n目前，四川的礦場大部分還是直供電礦場，即電站發出的電，未經過國家電網，直接輸配給礦場。\n\n實際上，直供電雖然便宜，但在合規性、穩定性上遜色於園區電。如果降水少了，電力資源緊缺，水電站要優先完成國家電網的供電計劃，優先保證居民用電，礦場的直供電部分就很難保障了，可能會要求礦場降負荷，也可能讓礦場直接先關停一段時間。\n\n3 、電站檢修\n\n水電站會定期對電站的電力設施進行檢修，如果遇上檢修，礦場基本要關停一段時間。\n\n4 、礦場的電力設施受損\n\n最常見的是礦場的電壓器爆炸了，導致斷電、礦機關機。\n\n水電站輸送給礦場的是未經過變壓的高壓電，也稱為「裸電」，需要經過礦場的變壓器變壓後才能供礦機使用。現在新建的礦場，很多都是一個廠房配備 1～3 個變壓器，變壓器之間相互獨立，其中一個爆炸了只會影響特定貨架上的礦機供電，其他礦機並不會受影響，這樣的設計更加科學。\n\n斷網\n\n挖礦對網絡的要求很高。對於礦池而言，如果挖出的區塊沒有及時廣播出去，很可能就淪為孤塊，讓到嘴的鴨子飛了；對於礦場而言，如果發生了網絡延遲，提交的工作量證明被礦池拒絕了，或者發生了斷網，無法和礦池建立通信，那麼礦機就相當於白忙活了。\n\n以下情況可能會導致礦場斷網：\n\n1 、山體滑坡等地質災害導致網絡中斷\n\n8 月 18 日，很多比特幣礦池的算力都出現了不同程度的下降，主要原因是四川暴雨天氣導致一部分地區發生了山體滑坡、泥石流等地質災害，造成通信網絡中斷。\n\n2 、礦場的交換機設備出現故障\n\n如果礦場的交換機出現了故障，會導致礦機掉線，無法接受礦池派發的任務，工作量證明也無法上傳；如果是交換機的性能不足，發生網絡延遲，則可能導致礦機提交的工作量證明被礦池拒絕，拒絕率高居不下。\n\n為了應對以上情況，礦場一般會使用上傳寬帶和下載帶寬對等的專線網絡，另外還會配置一條不同服務商提供的網絡專線作為應急。比如，配備一條電信網絡專線和一條移動網絡專線，當電信網絡專線出現故障時，立馬切換到移動網絡，以減少損失。\n\n礦機關機或者掉算力\n\n礦機就是印鈔機，算力就是印鈔能力，礦機關機或者掉算力給礦工造成的損失是非常大的，比如螞蟻 S19-95T 礦機，當前每台礦機每天的淨收益約為 43 元（電費按照 0.23 人民幣計算）。一個礦場擁有成千上萬台礦機，關機一天，損失好幾十萬。\n\n除了礦場斷電會造成礦機關機之外，礦機本身的故障、氣溫、固件病毒都可能會導致礦機關機或者掉算力。\n\n1 、礦機本身的故障\n\n礦機的故障類型很多，最常見的是算力板故障、風扇壞了、電源線壞了。後兩者比較容易理解，不做過多介紹，這裡重點講講算力板的故障。\n\n算力板發生故障比較頻繁的是螞蟻的 T17 系列礦機。比如螞蟻的 T17e，有三塊算力板，每塊算力板上有 100 多個散熱片，為了節省成本，這些散熱片使用焊錫膏，用低溫釬焊的工藝固定到算力板上。礦機運行時，如果溫度過高，焊錫膏裡有種名為「松香」的助焊劑就會熔化，導致散熱片鬆動倒下，造成整塊算力板短路，最終導致礦機算力下降。\n\n由於散熱片很小，又連著晶片，增加了礦機的維修難度，發生這種情況一般只能交由礦機廠家來修理，或者是直接用新的算力板替換下已經損壞的算力板。\n\n2 、氣溫\n\n溫度和濕度對礦機的影響也比較大。如果溫度過高或者過低，也會導致礦機算力下降。目前，礦場主要通過風扇和水簾來控制礦場內部的氣溫。\n\n3 、固件病毒\n\n除了礦機的硬體故障會導致礦機關機或者掉算力外，如果礦機的固件存在病毒，也會影響礦機的算力。要避免固件病毒其實也很簡單，只使用礦機廠商官方推出的或是推薦的固件版本。\n\n總結\n\n挖礦的各環節都存在各種各樣的潛在的坑，即使避開了這些「坑」，也還要面對礦場斷電、斷網等突發異常的影響。但即便如此，目前來說，挖礦依然是一門好生意。\n\n在參與挖礦時，選擇一個靠譜的、服務質量好的合作方非常重要，不僅能讓你少踩坑，即便是遇上了某些不可抗的突發情況，後續的補償服務也更加完善。\n\n延伸閱讀 ???????????????????????? 中國武漢肺炎疫情肆虐：停工衝擊恐減緩比特幣算力增長\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 比特幣挖礦比特幣算力水災礦工礦機關機算力",
      "date": "2020-08-20",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 851,
      "scraped_at": "2025-11-16T03:07:18.486664"
    },
    {
      "title": "你喝的咖啡豆從何而來？星巴克「從產地到杯中」全程上鏈幫解惑",
      "link": "https://blockcast.it/2020/08/27/starbucks-consumers-can-now-trace-their-coffee-on-blockchain/",
      "summary": "美國咖啡連鎖店 星巴克 Star...",
      "content": "即日起，美國咖啡連鎖店星巴克（Starbucks）的消費者只要掃描產品代碼，就能查明咖啡豆的種植地、焙烤場所，甚至是咖啡師的沖泡手法。星巴克全球咖啡及茶類品項採購策略副總 Michelle Burns 表示，他們還會向農民提供「反向代碼」，讓他們能精確知悉咖啡豆的流向。\n\n這意味著，現在不只星巴克的客戶可以追蹤咖啡豆供應鏈的源頭，就連農民也能「反向」追蹤，一旦咖啡豆被載離農場，即可實時掌握自家農作物的去向。\n\n去年 5 月，星巴克官方發布消息指出，正在採用微軟（Microsoft）雲端代管區塊鏈即服務 Azure Blockchain Service 開發一套溯源系統，以便追蹤咖啡豆「從產地到杯中」的整個供應過程，最終目標是為消費者提供更透明的產品資訊。\n\n通過這次合作，微軟將協助星巴克把咖啡在運輸過程中所有的移動、變化數據記錄上鏈，除了藉此為供應鏈參與者提供更完整的「流程透視圖」，星巴克還打算將這些資訊對接到既有的手機程式，允許消費者查詢咖啡原產地、栽種地和烘培地等詳細資訊，還鼓勵消費者寫下品嚐筆記。 Michelle Burns 表示：\n\n我堅信，通過技術為農民提供知識和數據，最終將能改善他們的生計。高品質的手工飲料固然重要，但咖啡豆背後的故事、農民、關係、人性，才是激發我們持續前進的動力，而這種透明度更讓顧客有機會意識到，他們在這裡享用的咖啡，實際上是很多人關心的結果。\n\n如今時隔一年有餘，咖啡豆溯源系統也已開發有成，Michelle Burns 在臨近發布會前接受採訪時表示：\n\n我們從「每個農場所購買的每種咖啡豆」都會進行追蹤，而且這種做法已經延續近二十年。這讓我們有足夠的基礎來構建一個對用戶友好，且由消費者驅動的工具，進而獲得客戶的信任和信心，我們知道我們所有咖啡的來源。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Michelle BurnsStarbucks區塊鏈溯源微軟星巴克產銷履歷",
      "date": "2020-08-27",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 850,
      "scraped_at": "2025-11-16T03:07:27.824508"
    },
    {
      "title": "DeFi 鎖定資金破 70 億美元！90% 的錢全集中在 6 個項目上",
      "link": "https://blockcast.it/2020/08/26/6-projects-represent-more-than-90percent-of-the-capital-locked-in-defi/",
      "summary": "根據 DeFi Pulse 數據...",
      "content": "根據 DeFi Pulse 數據顯示，目前鎖定在去中心化金融（DeFi）協議中的資金總額已突破 70 億美元大關，短短 2 個月時間內就增長了 271%，而若按照這般增長速度，不出半年，DeFi 上的價值將超過 270 億美元。\n\n然而，更令人擔憂的是，儘管 DeFi 領域發展迅速，但這些被鎖定在 DeFi 的巨額資金內，竟有多達 90% 是集中在 6 個項目上。\n\n目前，Aave 是規模最大的 DeFi 項目，已鎖定 15.1 億美元；其次是 MakerDAO 鎖定 14.2 億美元；再來是 Curve Finance 鎖定 11.5 億美元；接著，近期爆紅的 Yearn.finance 也鎖定 8.45 億美元；還有 Synthetic 鎖定 8.01  億美元；以及 Compound 鎖定 7.97 億美元。\n\nAave 近日獲得英國金融行為管理局（UK Financial Conduct Authority）的電子貨幣機構牌照之後，瞬間竄紅成 DeFi 頂級項目，這也意味著 DeFi 領域合法性日益增強。\n\n然而，儘管最近借貸協議的興起推動了 DeFi 向前邁進的腳步，卻也動搖了 Maker 過往長期在 DeFi 領域的主導地位，儘管在 2020 年的 DeFi 泡沫中，眾多項目迅速吸引了加密貨幣社群的注意力，但很少有項目能夠在行業內，樹立出長期領導者的地位。 \n\n2020 年在 DeFi 的領域裡，猶如以往 ICO 的「暴富神話」又在實現，風險也接踵而至。\n\n稍早前，Yam Finance 在短短 36 小時就經歷了戲劇性興衰，從上線到爆火再到最後徹底崩盤的經歷，這個故事就是最好的警示，人們罔顧「未經審核的合約代碼」，嚴重後果擺在眼前卻仍選擇賭一把，但隨著協議的崩潰，價值超過 750,000 美元的加密貨幣也因此「泡湯」。\n\n本月稍早，以太坊共同創始人 Vitalik Buterin 就發文警告：「沒有人規定說要參與以太坊，就一定要玩時下最新、最熱的 DeFi 項目。實際上，除非你*真的*了解這些項目如何運作，否則，你最好是安分守己，或來個小賭怡情就好。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiDeFi PulseICO以太坊加密貨幣投資鎖定資金",
      "date": "2020-08-26",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 850,
      "scraped_at": "2025-11-16T03:07:30.993884"
    },
    {
      "title": "孕育南台灣新創生態圈！「可喜空間」台南二館正式開幕",
      "link": "https://blockcast.it/2020/08/26/kohee-tainan-green-life-dispensary-holds-grand-opening-ceremony/",
      "summary": "立足台北的新創基地 可喜空間 首...",
      "content": "日前 1111 人力銀行公布「前進大台南工作意向調查」，發現即便受到疫情衝擊，仍有高達四成上班族想移居台南。除此之外，近日由於台積電設廠、產業轉型等因素，越來越多的軟硬體人才、產業聚落，陸續配合不同新創產業在台南生成。\n\n立足台北的新創基地可喜空間首度拓點，第一站就選在人文氣息鼎盛的古都台南。可喜空間台南二館今（26）日盛大開幕，邀請台南市副市長趙卿惠、台南市政府經濟發展局局長陳凱凌、 立法委員王定宇等來賓共同揭幕與剪綵。\n\n與此同時，可喜空間執行長廖嘉翎、執行董事陳儀雪、吳德威也與區塊客創辦人賀堅威等多位台北新創菁英代表共襄盛舉，並宣布舉辦總獎金 15 萬元的「創新創業競賽」、系列講座活動，致力打造新創所需服務，串連南北資源，並為新創提供交流創新想法的場域。\n\n台南市副市長趙卿惠在可喜空間台南二館開幕茶會上表示，「希望藉由可喜空間，讓更多人知道，除了台北之外，台南也很有發展新創的潛力。」\n\n台南市政府經濟發展局局長陳凱凌指出，種種因素對於台南來說，都是很好的激勵，相信政府跟產業若能為了台南發展，而努力一同在各方面開展合作，再加之可喜空間創造的效益，將可以有效助力創新創業發展。\n\n立法委員王定宇則強調，可喜空間提供了一個能共用資源、共享資訊的空間，透過集結不同行也的跨界創意，勢必能激盪出不同火花，期許可喜空間能成為台南市東區發展的「火車頭」。\n\n秉持著扶植台灣新創孵化的初衷，可喜空間不畏疫情，選擇今年啟用台南分館，可喜空間執行長廖嘉翎發表感言時稱，有別於一般的共用工作空間，可喜空間真正發揮了新創聚落、創意媒合，以及孵化器的作用，望能藉助資歷深厚、人脈廣闊的可喜顧問群，將創業經歷回饋給年輕的新創朋友。\n\n延伸閱讀???????????????????????? 【喜當新創最強後盾】執行長廖嘉翎：「你專心創業，剩下的交給我們」，可喜空間從北到南一手包辦！\n\n作為海外新創代表，區塊客創辦人暨執行長賀堅威（Kevin Hoo）分享道，近年有越來越多的香港人選擇來台創業，當初區塊客也是在因緣際會下，才得以在這熱情的島嶼落地生根，創業數年發現，台灣新創環境系統完備、資源豐富，也不乏實力堅強、一心想貢獻社會的年輕創業家，說是一座「創業寶島」也不為過。他還預告，短期內，區塊客也將進駐可喜空間台北館，這次非常感謝可喜空間提供各式各樣的幫助和資源，賦予區塊客繼續前進的動力。\n\n他笑稱，可喜空間跟其他共享空間的不同在於，可以空間把人脈資源、創意活動、創新講座等聚集在同一處，帶給新創不同機會與協助，希望未來這樣的創新，能為台南注入豐沛新能量。\n\n共享複合空間   進駐團隊連獲佳績\n\n可喜空間由多位傳產天使投資⼈與新創企業家共同成立，是台灣第⼀個結合咖啡美食、新創孵化、活動與辦公空間的複合式共同⼯作基地。 2018 年成立後，累積超過 20 組新創團隊進駐，領域橫跨數位⾏銷、 AI 、 FinTech 、電⼦商務。\n\n首批進駐團隊包含國際化聊天機器人新創團隊「gosky」。另外，獲得天使投資的科技品牌電商「MYFEEL 品感覺」與提供 Podcast 製作服務的新星「Firstory」也曾以此為基地，在入駐後皆有突破性的成長。 \n\n可喜空間也是北市最受關注的科技新知與⼈才匯聚地，目前已舉辦近 30 場產業前瞻聚會，廣邀來⾃ Facebook 、阿里巴巴等國際企業高層分享業界動態和趨勢洞察，累積參與⼈數近千⼈。\n\n此外，台灣網路⼈才加速器「XChange」、知名創業社群「華⼈領袖 100」也曾在此舉⾏交流活動；駐站顧問包含 Gogolook 創辦⼈鄭勝丰、中華未來領導⼈才理事長石恬華、以及 iDrip 創辦⼈葉建漢等。 \n\n台南分館磅礴開幕 孕育南台灣新創生態圈\n\n為協助新創掌握產業動態，可喜空間台南分館開幕後，預計將舉辦 12 場產業講座，廣邀來自不同領域的講者分享橫跨數位金融、網路科技等產業的趨勢觀點。\n\n講者包含前阿里巴巴集團天貓海外台灣總經理吳德威、銘傳大學金融科技學院主任林盟翔、 BZNK 必可企業募資平台共同創辦人暨營運長林彥君及執行長林滄億、穀神星資本創辦人陳儀雪（Yvonne）、 GoSky  AI Inc. 共同創辦人暨執行長張聿瑋以及 iDrip 創辦⼈葉建漢等，透過業界實務經驗分享，提供新創交流回饋場域。\n\n融合思維與實踐能力 推創業競賽提拔新星\n\n此外，為活躍創新創業精神，可喜空間計畫推行總獎金高達 15 萬的創業競賽，鼓勵參賽者完整構想創業提案，並邀請業界人士擔任評審，透過產業專家的獨到的視角與實戰經驗，給予創業提案詳細的回饋與建議。\n\n（以上內容由 可喜空間 提供）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Co Working SpaceKohee共享辦公空間創新基地可喜空間台南",
      "date": "2020-08-26",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 850,
      "scraped_at": "2025-11-16T03:07:33.883759"
    },
    {
      "title": "ConsenSys 證實收購摩根大通 Quorum 並獲對方「戰略投資」加持",
      "link": "https://blockcast.it/2020/08/26/consensys-announced-the-acquisition-of-jpmorgans-quorum/",
      "summary": "基於以太坊的區塊鏈開發新創 Co...",
      "content": "基於以太坊的區塊鏈開發新創 ConsenSys 昨（25）日宣布，已收購摩根大通旗下區塊鏈部門兼開源項目 Quorum，證實了區塊客今年 2 月的報導，當時，摩根大通還計劃讓 Quorum 跟 ConsenSys 進行合併。\n\n官方同時表示，作為交易的一部分，摩根大通還對 ConsenSys 進行了戰略投資，但雙方均未透露具體金額。不過，此前有消息傳出，ConsenSys 本輪融資已持續有數個月之久，目標是籌集最多 5 千萬美元的新資金，而摩根大通計劃將向 ConsenSys 投資 2 千萬美元。\n\nConsenSys 執行長兼創始人 Joseph Lubin 在接受採訪時表示，\n\n我們已經收購了 Quorum，摩根大通也對我們進行了戰略投資，以繼續支持其區塊鏈項目的發展 。\n\n摩根大通全球區塊鏈負責人 Umar Farooq 表示，Quorum 團隊將留守在摩根大通，但以後將從事其他區塊鏈項目。他提到，「我們相信像 Quorum 這樣的平台，在面向軟體和服務的組織手中，可以得到蓬勃的發展。」\n\n近兩年來，摩根大通確實有在考慮將 Quorum 分拆出去，且長期以來仔細評估各種選擇，包含：建立開源基金會、獨立開設新創公司或與另一家公司進行合併。但如今看來，跟 ConsenSys 進行合併已被遴選為延續 Quorum 項目的最佳途徑。知情人士表示，\n\n原因在於雙方都有跟以太坊合作及來往，過去亦曾共同參與聯合項目，ConsenSys 自然是絕佳的選擇。\n\n知情人士當時也表示，Quorum 品牌會在與 ConsenSys 合併後保留。 Quorum 作為開源項目，代碼是免費的，並且可以修改和重新分發。因此，即使跟 ConsenSys 合併也不會影響到摩根大通既有的銀行間信息網絡（IIN）以及 JPM Coin 等其他在 Quorum 上運行的項目。\n\nIIN 於 2017 年推出，允許會員銀行在 Quorum 上交換與國際支付有關的資訊，參與該網絡的一些著名銀行包括：德意志銀行、加拿大皇家銀行以及澳洲和紐西蘭（ANZ）銀行集團。\n\nConsenSys 是一家知名區塊鏈新創公司，在以太坊共同創始人 Joseph Lubin 的帶領之下，這家公司雖然曾於 2017 年加密貨幣泡沫期間迅速發展，不過，上週才以「業務重組」為由宣布裁員 14%，並將軟體開發業務與投資業務明確分割開來。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ConsenSysJPMorgan ChaseQuorumUmar Farooq摩根大通",
      "date": "2020-08-26",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 850,
      "scraped_at": "2025-11-16T03:07:38.308894"
    },
    {
      "title": "幣圈史上第六大收購案！衍生品交易所 FTX 砸 1.5 億美元併 Blockfolio",
      "link": "https://blockcast.it/2020/08/26/cryptocurrency-derivatives-exchange-ftx-has-acquired-blockfolio-for-150million/",
      "summary": "加密貨幣衍生品交易所 FTX 宣...",
      "content": "加密貨幣衍生品交易所 FTX 今（26）日宣布，已經以 1.5 億美元的價碼收購市場上具領先地位的手機新聞與投資組合追蹤應用程式公司 Blockfolio，收購是以現金、加密貨幣和股票組合成。這樁交易很可能寫下加密貨幣產業史上第六大收購案。\n\n對 FTX 而言，這樁交易甚具策略意義，要藉此吸引更多散戶客戶，因為該交易所的客戶主要由量化投資者和專業交易者組成。\n\nFTX 執行長 Sam Bankman-Fried（SBF）表示，FTX 不只是「取得智慧財產」，「這是獲得綜效和擴大業務規模的交易」。 Blockfolio 執行長 Ed Moncada 表示，希望合併後的公司能「為散戶交易經驗建立新的品質標準」。\n\nPantera Capital 的董事兼共同投資長 Paul Veradittakit 表示，若能受惠於 FTX 的資源和專業知識，兩家公司的團隊能「為加密貨幣產業的更多主流、行動用戶打開大門」。 Pantera Capital 是 Blockfolio Ａ輪融資的共同領導業者。\n\nFTX 和 Blockfolio 是在九個月前開始討論共同打造以散戶為主的加密貨幣產品相關計畫。結果這些討論最後演變成併購協商。 Blockfolio 執行長 Ed Moncada 表示：\n\nFTX 在萬中挑選我們成為夥伴，他們瞭解我們想要打造（產品）的願景。\n\n這次的收購主要由 Moncada 和 Bankman-Fried 進行協商，後者同時經營量化交易公司 Alameda Research 。\n\n總部位於加州聖莫尼卡的 Blockfolio 在併購過程中，獲得精通區塊鏈和相關產業知識的顧問公司 Spartan Group 的建議，也獲得億萬富豪 Mike Novogratz 的商業銀行 Galaxy Digital 的協助。\n\n儘管 FTX 是最新成立的交易所之一，但去年融資後，便以驚人的速度成長。根據 CryptoWatch 的資料，總部設在加勒比海國度安地卡及巴布達的 FTX，在訂單流動性方面排名第一，在 24 小時交易量方面排名第七。\n\nBlockfolio 成立於 2014 年，號稱累計下載量超過 600 萬次，至於新聞和投資組合工具平均每月用量超過 1.5 億次。\n\n這樁交易很可能寫下加密產業史上第六大收購案，收購金額甚至高於 Tron 基金會以 1.25 億美元收購 BitTorrent，但不如 Lightyear.io 以 3.5 億美元收購 Chain 、合組成 Interstellar 的交易。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlockfolioFTXSBF加密貨幣幣圈併購收購",
      "date": "2020-08-26",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 850,
      "scraped_at": "2025-11-16T03:07:43.012510"
    },
    {
      "title": "Kraken 交易所商務總監：比特幣正站在「牛市開端」的五大理由",
      "link": "https://blockcast.it/2020/08/25/kraken-exec-explained-why-bitcoin-is-at-the-beginning-of-a-bull-run/",
      "summary": "全球宏觀經濟持續走弱，再加上比特...",
      "content": "受疫情衝擊，全球宏觀經濟持續走弱，再加上比特幣強勁勢頭，使得加密貨幣交易所 Kraken 的商務總監 Dan Held 看漲比特幣。\n\n許多分析師認為，就價格上漲而言，比特幣才剛剛起步。 Dan Held 日前就在推特上發文表示，他之所以長期看漲比特幣，主要原因除了「基本面具備支撐」以外，宏觀經濟環境的變化也是其中一個考量。\n\n一、接近 98％ 的 UTXO 處於盈利狀態\n\n目前，比特幣有超過 97％ 的比特幣「未花費交易輸出」（UTXO）（或涉及將比特幣退還給發起人的交易部分）是處於盈利狀態的。這意味著，現階段只有不到 3% 的交易是發生在 12,400 美元高位的上方。通常，這種現象只會發生在牛市開始之時。\n\n換句話說，在當前的比特幣價位附近，有將近 98% 的交易者都在盈利，因為如今幣價已較當初收到比特幣的時候高，這意味著：長期投資者的收益較歷史上幾乎任何時候都更看好比特幣。\n\n比特幣已連續四周保持在 1 萬美元上方位置，僅次於 2019 年 7 月，這已是比特幣有史以來，維持在 1 萬美元水平之上第二長的時間。再者，比特幣目前已經在 10,500 美元附近形成了強大支撐，有分析師預測：比特幣的價格不會再低於該價位。\n\n投資者更偏向囤幣\n\n區塊鏈分析機構 Glassnode 最新數據顯示，「比特幣富豪」之多已創下歷史新高，目前共計有 2,190 個地址內含至少 1 千枚比特幣。這可能反映出：市場囤幣情緒濃厚。\n\n與此同時，市場中比特幣的供應量也正在減少。 CasaHODL 聯合創始人 Jameson Lopp 就指出，比特幣這一年的「活躍供應量」已降至 2011 年初以來的最低水平。他總結道：\n\n大家根本不想賣掉他們的比特幣。\n\n這同樣是一個看漲信號，說明投資者選擇長期持有比特幣，而不是交易或出售。同樣的，交易所持有比特幣的數量達到低點也為這一理論提供了依據。\n\n比特幣當前供應速度和活躍供應速度對照表。來源：Coin Metrics / Twitter\n適逢減半效應\n\n如前所述，比特幣供應量減少將推動幣價上漲，而上半年進行的區塊減半也就加劇削減供應量，使得比特幣的通貨膨脹率下降，催動買氣增厚，也就直接支持了比特幣價格看漲的觀點。\n\n目前，礦工已經從收入損失中恢復過來，而需求卻仍然很明顯，尤其是來自公司和機構買家的需求。\n\n法幣通脹投資者尋求避險\n\n在宏觀經濟方面，各國央行不斷注水、祭出紓困政策導致了美元等法定貨幣的通貨膨脹，迫使投資者投向比特幣，將其作為潛在的避險資產。當 MicroStrategy 將比特幣作為其儲備貨幣時，執行長 Michael Saylor 強調，現今失敗的貨幣政策是促使他放棄法幣的主要原因。\n\nDan Held 對此表示同意，他並指出，各國加碼印鈔是促使人們採用比特幣的關鍵理由。他表示，這項政策現在處於「超速運轉」狀態，美聯儲短時間內還將公布另一項計畫，屆時將再提高通脹率。\n\n全球債務滾雪球\n\n最後，全球債務佔 GDP 的比例也達到了二戰後最高的水平位置，無疑是增加了宏觀經濟的風險。\n\n這座幾乎毫無控制的債務大山—— 甚至在新冠疫情爆發之前，就已經超過 255 萬億美元，並沒有絲毫放緩的跡象，印證了凱恩斯主義關於債務的經典格言：\n\n從長遠來看，我們都得死。\n\n延伸閱讀????????????????????????  Kraken 交易所商務總監：比特幣會飆漲到 100 萬美元\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Dan HeldKraken比特幣牛市看漲",
      "date": "2020-08-25",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 850,
      "scraped_at": "2025-11-16T03:07:45.842566"
    },
    {
      "title": "認定比特幣是詐騙！瑞安航空 CEO：我連一分錢都不會投",
      "link": "https://blockcast.it/2020/08/25/ryanair-ceo-would-never-invest-one-cent-in-bitcoin/",
      "summary": "瑞安航空 Ryanair 執行長...",
      "content": "歐洲最大廉航瑞安航空（Ryanair）執行長 Michael O’Leary 對比特幣（BTC）似乎頗有成見。\n\n近日，Michael O’Leary 接受《泰晤士報》採訪時，竟將比特幣比喻成「龐氏騙局」、資金盤，並建議投資者應該避而遠之：\n\n我從未，也不會在比特幣上投資一分錢，我認為這跟龐氏騙局沒什麼不同。 […] 我強烈建議任何稍有常識的人，他們都應該忽略這個錯誤的故事，遠離比特幣，就如同你避開瘟疫一樣。\n\n事實上，Michael O’Leary 所言指的是知名加密貨幣騙局「Bitcoin Lifestyle」，他過去曾被詐騙集團冒用肖像權，並在網路上散播假新聞，瞬間化身為比特幣自動交易系統 Bitcoin Lifestyle 的「代言人」，接著又在虛構的採訪中炫耀自己賺了不少錢，讓現場觀眾和主持人為之震驚。\n\n近來，加密貨幣詐騙頻傳，最常見的就是被傳直銷拿來濫用，尤其是利用大眾「不熟悉虛擬貨幣運作機制，卻想快速獲利」的心態進行詐騙，也讓不少民眾有所誤解，以為只要跟比特幣、加密貨幣扯上邊，就一定是詐騙無誤。\n\n區塊客今年稍早就有報導，社交平台 Facebook 頻繁流傳一則題為「教買 Bitcoin 投資賺錢」的報導，有指一眾港星劉德華、譚詠麟及郭富城曾在訪問中，大談比特幣投資策略、致富心得，甚至詳細講解有關加密貨幣自動交易系統。\n\n對此，劉德華所屬經紀公司亨泰環宇二度發表聲明澄清，有關消息為網上不實報導，提醒民眾謹防上當受騙，更重申劉德華本人從未參與任何文中所提的投資，若再以訛傳訛，定向執法機關投訴並追究法律責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Michael O'LearyRyanair傳直銷比特幣瑞安航空資金盤龐氏騙局",
      "date": "2020-08-25",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 850,
      "scraped_at": "2025-11-16T03:07:49.011162"
    },
    {
      "title": "加密幣稅務網 CryptoTrader.Tax 遭駭！上千名交易者個資被竊取",
      "link": "https://blockcast.it/2020/08/25/hacker-stole-data-on-more-than-1k-users-from-cryptotrader-tax/",
      "summary": "一名駭客已從 加密貨幣 稅務 服...",
      "content": "一名駭客已從加密稅務服務商 CryptoTrader.Tax 竊取超過 1,000 名用戶的資料。該網站為加密貨幣交易人士提供計算與申報稅務的服務。\n\n根據一個暗網論壇來自駭客的消息人士表示，這名駭客入侵 CryptoTrader.Tax 的行銷和客服員工在支援中心平台上的帳號。這樣的入侵讓駭客可見到該網站客戶的姓名、電郵地址、支付處理業者的個人檔案資料，以及有時可能包含加密貨幣所得收入資訊的訊息。\n\n接著，駭客篩選這些敏感資訊的樣本，並且把內容張貼在論壇上，藉此吸引這些外洩資料的可能購買者，而且還把額外圖片發送給這名爆料的消息人士。\n\nCryptoTrader.Tax 的共同創辦人兼執行長 David Kemmerer 證實，駭客 4 月 7 日在未經授權的情況下，使用行銷與客服的員工帳號。這名駭客能夠看到後勤支援中心的資料內容細節，並且下載含有 13,000 行資訊的檔案，包括 1,082 個獨立的電郵地址。\n\nDavid Kemmerer 表示，CryptoTrader.Tax 的安全團隊已對這次入侵事件展開調查，並且發現 CryptoTrader.Tax 網頁上的稅務申報帳號密碼沒有受到入侵。團隊向已受到受駭客入侵影響的各方發出警訊，並且採取措施，改善資安措施，並且監控從內部與第三方應用程式的系統。\n\nCryptoTrader.Tax 是由總部位於堪薩斯市的 Coin Ledger 公司運營，該公司可讓用戶從 36 家加密貨幣交易所匯入交易資料，接著自動產生加密貨幣損益報告，可輸出到納稅準備軟體 TurboTax 。\n\n該網站的高級會員可支付訂用費，把帳單資訊輸入支付處理業者 Stripe 。 Stripe 會連結 CryptoTrader.Tax 的支援中心平台，並顯示客戶的電郵地址和一般地點，但不會暴露出實際地址或信用卡、簽帳卡與銀行資訊。\n\n根據 Kemmerer 檢視的內容，這名駭客還查看協助 CryptoTrader.Tax 服務打廣告的關聯企業的行銷溝通、推薦號碼與佣金抽成費用與營收資訊。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CryptoTrader.Tax個資加密貨幣報稅稅務駭客",
      "date": "2020-08-25",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 850,
      "scraped_at": "2025-11-16T03:07:53.145530"
    },
    {
      "title": "15 歲少年也不放過！香港加密幣投資騙局飆漲 11 倍",
      "link": "https://blockcast.it/2020/08/25/hong-kong-crypto-scam-on-the-rise/",
      "summary": "香港警方發現，這幾個月來，各類投...",
      "content": "近來，不少民眾受疫情影響生計，因此希望藉由投資改善生活，不過，這也讓詐騙集團有機可乘。\n\n香港警方就發現，這幾個月來，各類投資騙局案件大幅上升，當中以涉及加密貨幣的騙案增長最多，從去年同期 5 宗上升 11 倍到 58 宗，受害人士也增加 3.2 倍，損失金額達 2,300 萬元翻漲 6 倍。\n\n綜合媒體報導，在眾多加密貨幣投資騙案內，最年輕的受害者僅為 15 歲，於今年 3 月在社交軟體上被加密貨幣廣告吸引，盜刷父母信用卡投資 7.5 萬元後，遲遲未收到任何加密貨幣，最後對方帳號甚至突然關閉，這才警覺受騙並報警。\n\n香港商業罪案調查科訛騙案調查組高級督察吳振耀表示，有關加密貨幣投資騙案的慣常手法，騙徒通常會不斷炫富，並在社交媒體上刊登「名人發大財秘笈」廣告，展示名人與豪宅、私人飛機、名車，甚至手持鉅額支票合照，還會分享投資加密貨幣心得，並且推薦一些加密貨幣交易平台，聲稱每日可以賺得數萬港元利潤。\n\n當受害人點擊廣告及輸入個資後，騙徒便會主動聯絡受害人，自稱交易平台營業代表，要求提交信用卡資料、交易密碼以作交易加密貨幣之用，接著，當騙徒取得密碼後，便會在短時間內狂刷卡，令受害人蒙受損失。\n\n警方表示，過程中，騙徒幾乎都不會暴露身份，因此有可能涉及海外，增加調查困難度。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣加密貨幣投資投資騙局比特幣香港騙局",
      "date": "2020-08-25",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 850,
      "scraped_at": "2025-11-16T03:07:55.974036"
    },
    {
      "title": "合成資產平台 Synthetix：它鮮為人知，卻身處 DeFi 中心",
      "link": "https://blockcast.it/2020/08/24/brief-guide-to-synthetix-a-derivatives-liquidity-protocol-on-ethereum/",
      "summary": "Synthetix （SNX） ...",
      "content": "DeFi 代表開放金融。一般說來，它就是在區塊鏈上借貸和交易金融資產。\n\n沒有傳統中介機構：銀行、經紀人或證券交易所站在中間，從每筆交易中分一杯羹。 DeFi 正瘋狂增長，比起那些舊版程序、實體銀行，或是人力經紀人來說，它提供的服務比傳統提供商提供的服務成本低得多，所耗時間也少得多。    \n\n這張圖表記錄了被鎖在不同 DeFi 平台（TVL）內的資產總美元價值，這些資產用來抵押貸款和槓桿交易。在過去三個月裡，TVL 從 9 億美元飆升至 44 億美元。（編者註：現在已飆升至 60 多億美元） \n\nSNX 正處於 DeFi 蓬勃發展的中心 \n\nSynthetix（SNX）是一個去中心化的交易所，在這裡你可以交易幾乎任何資產，交易成本大大降低，結算時間大大縮短。\n\n以股票為例，當你用傳統方式購買股票時，通常會有一大群中間人——經紀人、交易商、做市商和託管人——站在你和賣方之間。他們為什麼在那裡？很大程度上是為了保證交易的公平性和完整性。\n\nSynthetix 不需要這些中介，但仍然允許交易者與他們不認識、互不信任的人做生意——不用擔心受騙。這是因為區塊鏈自動地確保了每一筆交易的完整性，而且成本僅為傳統中間商大軍的一小部分。\n\n正因為如此，傳統資產經紀商、銀行和其他中介機構越來越開始面臨著對其商業模式的生存威脅。像 Synthetix 這樣的 DeFi 平台將要吞噬它們的飯碗！不僅是傳統的股票經紀人面臨風險。你可以在 Synthetix 上交易幾乎所有的資產，包括黃金、法定貨幣、各種加密資產，理論上甚至是房地產。 \n\n誰可以用 Synthetix？\n\n回答：任何有資產可交易和以太坊錢包地址的人。\n\n沒有任何形式的驗證過程。只需使用您的以太坊私鑰簽署一條消息，您就可以從世界任何地方出發。 Synthetix 原生代幣 SNX 的擁有者們將自己的硬幣投入到 synth 中，以創建 synth 這個合成工具平台上進行交易。（下注是指代幣持有者可以參與啟用和驗證交易，並為此獲得獎勵。）\n\nsUSD 是一個與美元掛鉤的合成體，很像穩定幣 DAI 。 sJPY 和 sEUR 分別與日元和歐元掛鉤。\nsBTC 和 sETH 是代表比特幣（BTC，技術/採用等級「A-」）和以太坊的合成物。\n上海證券交易所和斯奈基是代表倫敦證券交易所富時股票指數和東京證券交易所日經股指的綜合指數。\nsXAU 和 sXAG 是與黃金和白銀掛鉤的合成物。\n\n 這些合成物和其他資產都可以交易。 Synthetix 不使用訂單薄模型進行交易。相反，流動性取決於 SNX 的擔保金額。投入的抵押品越多，產生的合成物越多，相應的交易對流動性就越高。 \n\n看漲 SNX 的關鍵理由 \n\n1. 迅猛成長\n\n我們已經注意到 Synthetix 提供更好、更快、更便宜的服務能力將如何削弱傳統的資產經紀業務。購買代幣可以讓你分享在這個過程中創造的巨大價值。儘管 DeFi 作為一個行業增長迅猛，但所有 DeFi 平台的總市值仍然只有 41 億美元。這還不到所有智能合約平台規模的十分之一，智能合約平台的運營規模約為 457 億美元。這意味著 DeFi 還有很大的發展空間。作為世界頂級的 DeFi 平台之一， Synthetix 必然會佔據其中很大一部分。 \n\n2. 質押獎勵\n\n在 Synthetix 上進行的每筆交易中，有 0.3% 進入 sUSD 收費池，並按持股比例分配給 SNX 持有者。 Synthetix 下注程序複雜，獎勵因平台交易而異。但獎勵仍然是相當可觀的。除此之外，投幣也有資格獲得區塊獎勵。這些是 Synthetix 在運營的頭六年中不時創建的額外 SNX，以增加整體流動性。\n\n總的來說，這些獎勵非常誘人，以至於整個 SNX 供應的 70% 到 80% 都被押上了。這是個大事，因為作為 synth 抵押品的代幣被隔離在區塊鏈上。這相當於從循環供應中減去了一筆巨款。隨著可供正常買賣的 SNX 越來越少。不需要太大的買單就可以使價格大幅上漲。 \n\n3. 期貨和槓桿交易是加密技術的金鵝\n\n而 Synthetix 才剛剛開始推出它們。 衍生品交易市場龐大。以股票為例，全球有近 70 萬億美元的股票交易。但在這些股票之外，可能還有價值近 700 萬億美元的期權、期貨和其他衍生品交易。 這個 1:10 的比率顯示了加密衍生品的潛在增長空間，目前這些衍生品基本上仍處於早期階段。\n\n而購買 SNX  就像在一個高流動性的加密交易中用衍生品交易購買股票。雖然期貨和槓桿交易尚未啟動，但二元期權已於 7 月 1 日開始交易。接下來發生的事情很有啟發性：在 24 小時內，250000 個 sUSD 被部署到這個新市場。一周之內，SNX 從 1.90​​美元飆升至 2.60 美元。而現在，僅僅過了 44 天，SNX 就變成了 5 美元的硬幣，而且還在攀升。\n\n （圖為 SNX 價格歷史 K 線，來源 Coinmarketcap）\n\n這只是在 Synthetix 推出加密貨幣期貨和槓桿交易（從現在到年底之間的某個時候）可能帶來的收益。 \n\n綜合以上三個原因，我們認為你可能會看到，我們對 SNX 的預測到年底將增長三倍實際上是相當保守的。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接  | 作者： Juan Villaverde 、 Bruce Ng | 編譯：鄒正東）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiDEXSNXSynthetix去中心化交易所流動性",
      "date": "2020-08-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 850,
      "scraped_at": "2025-11-16T03:07:58.650989"
    },
    {
      "title": "「數位人民幣」錢包短暫上線測試！再傳郵儲、中信也來湊一腳",
      "link": "https://blockcast.it/2020/08/31/ccb-quietly-opened-up-a-wallet-service-for-chinese-digital-yuan/",
      "summary": "中國建設銀行 CCB 的用戶上週...",
      "content": "上週，中國一家大型國有商業銀行悄悄向公眾開放了中國央行數位貨幣的錢包服務，不過，又在該功能獲得廣泛關注後，迅速將其關閉。\n\n8 月 29 日下午 2 點左右，中國建設銀行（CCB）的用戶開始注意到，手機 App 內短暫上線「中央銀行數位貨幣」的錢包功能，只要搜索「數位貨幣」即可進入頁面，可綁定銀行卡以及輸入姓名、身份證、手機號碼即可直接註冊開通，並設置支付密碼。值得注意的是，用戶如果持有建設銀行卡，還可「一鍵開立」數位貨幣個人錢包。\n\n      \n\n先前消息有指，在中國人民銀行（央行）的指導下，四大國有商業銀行一直在開發各自的「數位人民幣」錢包，並與國內部分用戶和商家進行內部測試。不過，昨（30）日稍早《界面新聞》報導，「數位人民幣」除了國有四大行、阿里、騰訊和三大移動電信商參與之外，中國郵儲銀行已經於日前接入，而且股份制銀行中，至少中信銀行也已經參與其中。\n\n目前尚不清楚中國建設銀行具體是在何時開放「數位人民幣」錢包功能，但根據體驗用戶的反饋，「數位人民幣」（DCEP）錢包支援銀行卡儲值、通過手機號碼和銀行帳號進行轉帳以及二維碼收付款，不過後者目前尚未對接微信支付和支付寶。\n\n此外，「數位人民幣」錢包類型還按照限額分為一類錢包、二類錢包、三類錢包和四類錢包，辦理錢包開通手續的認證要求也各有不同。同時，用戶條款中還提到了「硬體錢包」，意味著未來可能推出具有存款、轉帳等功能的硬體設備。至於是否運用區塊鏈技術，目前為止，用戶仍無法直觀感受出來。\n\n過去一年，「數位人民幣」尚未正式上線就轟動全球，可想而知，有關銀行開放數位貨幣錢包功能的消息一傳出，當天就在短時間內迅速傳遍業內各大媒體及社群，吸引大批民眾前往體驗，更有陸媒報導，有用戶將自身在中國建設銀行的帳戶綁定「數位人民幣」錢包後，成功進行了少量交易。\n\n然而，到了下午 3 點左右，中國建設銀行的數位貨幣錢包已經無法訪問，僅顯示：「該功能暫未開放，敬請期待」，對此，部分搶鮮體驗用戶表示，轉進去的錢也並未被退回，但隨後致電建設銀行，才被告知資金仍在銀行內，要用戶放心。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCCCBDCEP中信銀行中國央行中國建設銀行央行數位貨幣數位人民幣郵儲銀行錢包",
      "date": "2020-08-31",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 849,
      "scraped_at": "2025-11-16T03:08:06.258376"
    },
    {
      "title": "數據透視 DeFi 概念幣：平均估值超 60 倍，「農耕」進程已過半",
      "link": "https://blockcast.it/2020/08/31/panews-viewing-the-defi-concept-token-through-data/",
      "summary": "PAData 根據 DeFi 概...",
      "content": "數據分析師 | Carol 出品| PANews\n\nDeFi 已經進入了「農耕時代」。此時，「農民」們「種瓜」得到的已經不止是「瓜」，還有更值錢的「寶石」。\n\n根據 PAData 早前的統計，自從收益農耕大行其道後，DeFi 概念幣的平均漲幅已經超過了 240%，最高的漲幅甚至超過了 800%，接近 10 倍 [1] 。近兩日，YFI 和 YFII 更是開啟了瘋狂上漲模式，有數據統計稱 YFI 在 43 天內成為 2020 年第一個萬倍幣。\n\n市場開始狂歡，甚至是瘋狂。不僅「財富密碼」一個接一個出現，而且以太坊的 Gas 費也屢創新高。瘋狂上漲的同時，不少投資者也對 DeFi 的繁榮產生了些許擔憂。這種隱憂一方面來自於始終存在的 DeFi 合約安全風險，另一方面則來自於對 DeFi 概念幣市值虛高後，泡沫是否會破裂的擔心。\n\nPAData 根據 DeFi 概念幣的市值，在前 50 市值的概念幣中隨機抽取 16 個進行觀察，通過數據，將重點展望 DeFi 概念幣未來的走向是上線即暴漲還是上線即破發？DeF 概念幣作為一種資產，與其他主要資產比較，其規模和潛力如何？當前 DeFi 概念幣的估值是否過高？\n\nDeFi 概念幣平均日波動率約為 18%\n\n根據 CoinMarketCap 的數據，8 月以來，COMP 、 BAL 、 YFI 、 SNX 、 LEND 等 16 種 DeFi 概念幣的幣價平均上漲超 75% 。其中，漲幅最高的是 FYI，從 8 月 1 日的 3808.3 美元飆升至 8 月 24 日的 14467.9 美元，漲幅近 280% 。其次，REN 、 LEND 和 IDEX 在 8 月的整體漲幅也超過了 100% 。漲幅較低有 BNT 、 KNC 和 MKR，8 月以來的漲幅都低於 15% 。\n\n在普漲之下，值得關注的是，CRV 在上線後就開始持續下跌，8 月 14 日上線當天的收盤價還有 11.61 美元，8 月 24 日只報收了 2.9 美元，整體跌幅達到了 75 % 。 CRV 是此次統計範圍內上線時間最近的一個 DeFi 概念幣，其上線即破發的走勢與此前絕大多上線即暴漲的 DeFi 概念幣完全不同，這展現了一種風險，即已經持續了 2 個月的高熱度或引發了投資者對未來資產泡沫化的擔憂，進而產生較大的拋壓。雖然目前 DeFi 概念幣仍然層出不窮，但或很難復制那些早期項目的成功路徑。\n\n而且，DeFi 概念幣的高收益還伴隨了高波動。根據統計，8 月以來，16 種 DeFi 概念幣的平均日波動率約為 18%，顯著高於今年二季度市值 TOP 30 的數位貨幣 5.57% 的日均波動率。\n\n \n\n尤其是最近上線的 CRV，日均波動率達到了 81.30%，這主要是由於其上線兩天內的劇烈波動拉高了整體平均值，近期其日均波動率已經下跌至 15% 左右，與其他 DeFi 概念幣的日均波動率接近。\n\n另外，日均波動率比較低的 DeFi 概念幣有 BAL 、 GNO 、 LUNA 、 MKR 和 ZRX，都不到 10%，僅略高於今年一季度市值 TOP 30 的數位貨幣 8.66% 的日均波動率。\n\nDeFi 概念幣規模仍小於其他資產，只佔整體市場的 3.9% \n\n根據 CoinGecko 的統計，截至 8 月 25 日，DeFi 概念幣的總市值只佔整個數位貨幣市場的 3.9% 。從市值來看，即便是紅火了 2 個月的 DeFi，規模仍然很小。\n\n但儘管如此，DeFi 概念幣以眾多的數量和靠前的市值排名已經展現了其在市場中的重要位置。在此次統計範圍內，市值最大的是 LEND，約為 9.41 億美元，在 DeFi 概念幣中排名第 2 位，在所有數位貨幣中排名第 27 位。目前市值 TOP 30 的 DeFi 概念幣僅有 LINK 和 LEND 。\n\n其次，SNX 、 MKR 、 COMP 的市值也都超過了 5 億美元，這一市值水平能在所有數位貨幣中位列前 35 位。熱門項目 YFI 的市值約為 3.99 億美元，在 DeFi 概念幣中已經位列第 8，在所有數位貨幣中也已經位列第 43 。（注：由於 8 月 29 日和 8 月 30 日 YFI 的連續上漲，截至 8 月 30 日，YFI 已經躍居 DeFi 代幣市值第一位高達 9.95 億美元）\n\n除此之外，DeFi 概念中市值排名 20 位以後的代幣，其市值在所有數位貨幣中已經位列 90 位以後，屬於長尾資產，比如 BNT 、 CRV 、 GNO 、 IDEX 、 KAVA 等，市值大多不超過 1 億美元。\n\n而且，與其他資產相比，DeF 概念幣的資產價格不高。 YFI 是其中資產價格最高的一個代幣，截至 8 月 24 日收盤已經站上 1.3 萬美元，而截至 8 月 30 日，最高觸達 3.8 萬美元。\n\n平均估值達 60 倍 ，Compound 和 Balancer 收益或超 5000 萬美元\n\n資產價格受到經濟模型的影響，其高低並不能直接評價一種資產，但價格背後蘊含的估值邏輯則可以為評估資產提供一種有意義的參考。那麼，以當前的資產價格水平，市場對 DeFi 概念幣的估值過高了嗎？\n\n在進行估值之前，首先要對這些 DeFi 產品的收益進行預測。根據 Token Terminal 的統計口徑，年化收入=年化總交易量（指協議收取費用的總交易額）*費率。根據最近 30 天的日均收入，如果保持交易量總體穩定的話，Compound 和 Balancer 的年化總收入都將超過 5000 萬美元。可見最先開展流動性挖礦的 Compound 不僅通過這種激勵方案實現了貸款規模擴大 54 倍，而且也實現了協議總收入的高增長。\n\n \n\n另外，Terra 、 Kyber 、 Synthetix 、 Curve 和 Bancor 的預估年化總收入也都將超過 600 萬美元。但是僅從手續費角度考慮，Maker 、 0x 、 Loopring 、 Kava 和 Gnosis 的預估年化收入都不超過 70 萬美元。\n\n根據當前的幣價可以估算當前流通的市值和完全稀釋後的市值，即以當前價格，代幣全部釋放後形成的市值規模，進而可以與年化總收入一起，估算各 DeFi 概念幣的市銷率。市銷率最為一種估值方法，是最近兩年在國際資本市場新興起來的市場比率，主要用於高科技企業。一般而言，市銷率與投資價值成反比。\n\n目前市銷率最低的 DeFi 概念幣是 BAL，約為 3.29，其次 COMP 和 CRV 也比較低，分別約為 9.98 和 7.67 。相反，0x 、 LRC 和 MKR 的市銷率都很高，最高的 0x 達到了 1345.57 。由於不同項目的市銷率差異過大，極端值將會對平均值產生重大影響，因此中位數將更好地體現當前 DeFi 概念幣的平均估值水平。根據統計，當前 DeFi 概念幣的平均市銷率約為 60.21 。\n\n \n\n如果與 A 股市場相比，這種估值水平大概處於市場的什麼位置呢？根據百股經的統計，截至 8 月 28 日，中國工商銀行的市銷率大約是 2.09，中信證券的市銷率大約是 8.32，中國平安的市銷率大約是 1.21，茅台的市銷率大約是 23.30 。總體而言，DeF 概念幣的整體平均估值遠遠高於 A 股的金融股，也高於市銷率較高的茅台。\n\n如果是按照現在的市場價格，當代幣全部釋放後，那麼估值水平還將大幅上升，整體平均水平將達到 153.96 ，即使是最低的 BNT，也要達到 19.43，最高的 ZRX 甚至將超過 2000 。這意味著，當前的幣價或需要未來更高增長的業務量來支撐。\n\n從 DeFi 概念幣的總體進程來看，當前已經進入「農耕時代」的中期了。各項目代幣的平均釋放量已經超過 62% ，進程最快的 YFI 已經流通了 30000 總量中的 29963，流通率達到 99.87% 。 LEND 、 BNT 、 MKR 、 REN 、 KNC 和 LRC 的流通量也都超過了 80% 。只有少部分項目上線時間較短，流通率還處於較低水平。\n\nDeFi 概念幣的流通率越高意味著 DeFi 項目離經受考驗的時間也越近了。當前的幣價能否獲得業務量的支持和農耕式的激勵模型能否承受幣價波動的影響都是留給 DeFi 的考驗。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BALCOMPDeFiLENDPANewsSNXYFI",
      "date": "2020-08-31",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 849,
      "scraped_at": "2025-11-16T03:08:11.086295"
    },
    {
      "title": "後互聯網時代如何當道？可喜空間執行董事吳德威：別再向「錢」看了！",
      "link": "https://blockcast.it/2020/08/30/david-wu-shared-his-experiences-in-founding-business-and-post-internet-era-forecast/",
      "summary": "可喜空間台南館自8月底起將迎來一...",
      "content": "可喜空間台南館在 8 月 26 日隆重開幕後，緊接著迎來一系列大師級講座，可喜致力串接台灣產業圈的資源網絡，並創立流動的知識平台供大眾交流！講座由前阿里巴巴集團天貓海外台灣總經理、可喜空間執行董事吳德威打頭陣，在 8 月 30 日周日的下午，跟大家分享他的就業與創業故事，以《後互聯網時代的斜槓人生》為題，談談在後互聯網時代如何當道？\n\n前阿里巴巴集團天貓海外台灣總經理、可喜空間執行董事吳德威\n\n「出社會二十年了，細看這二十年，台灣經濟也在不斷往下坡走。其實，當中很大原因是在於：我們錯失了互聯網的大浪潮。」- 吳德威\n\n就業與創業的抉擇：大公司也隕落，那就靠自己吧！\n\n吳德威（David Wu）感歎道，這些年來，雖曾嘗過外商的甜頭，但也見證了大批外商撤離台灣的窘境。 2012 年，迅速崛起的谷歌（Google）收購摩托羅拉（MOTOROLA）後，隨即裁撤全球約三分之一的辦事處，並遣散 20% 員工。誰能料到，曾經大家都耳熟能詳的大公司，也會一夕之間傾頹，讓你一無所有。\n\n吳德威恰恰就是台灣摩托羅拉的最後一批員工，34 歲失業後，才開始面對自己的人生。當時，身邊的親朋好友、舊同事都去了大陸發展，唯獨他選擇留下來創業，豈料一年不到，資金燒光了，落得一場空，這種經歷就正如台灣當代年輕人的縮影，「有資源、有想法，但就從來沒有認真思考過：創業，究竟該怎麼創？」\n\n吳德威更自嘲道，「遇上貴人、賺到人生第一桶金，那都是狗屎運」。\n\n2014 年，吳德威創立雪豹科技，一心朝著「發展出台灣手機 APP 領導品牌」的方向發展，期間行走 22 個國家設立公司，租的辦公室大都是共享工作空間（Co-Working Space），閒來無事就跟鄰座互相認識、交換名片。\n\n在別人眼中，「交換名片」很可能只是在職場上，建立人際關係最基本的禮儀。然而，「辦公室」若套上了「共享經濟」的殼，換名片何嘗不也是在「以物易物」？多換幾張名片，自己也能同時拓展到更多的業界。無奈的是，台灣當時還沒有這樣的「辦公室」存在。\n\n吳德威坦言，「如此前衛的商業模式，難道台灣年輕人只能望梅止渴？回想起來，這大概就是『可喜空間』的緣起。」\n\n互聯網公司的糾結：賺錢就是使命？別再向「錢」看了！\n\n可喜空間於 2018 年成立迄今，累積超過 20 組新創團隊進駐，領域橫跨數位⾏銷、 AI 、 FinTech 、電商，但大部分都跟互聯網有著千絲萬縷的聯繫，包含國際化聊天機器人新創團隊「gosky」、獲得天使投資的科技品牌電商「MYFEEL 品感覺」與提供 Podcast 製作服務的新星「Firstory」都曾以此為基地，在入駐後皆有突破性的成長。\n\n那麼，一家新創成長就必定賺錢嗎？常聽聞，「創業難，賺錢更難」。吳德威提醒，新創就是要有耐心，其實很多互聯網公司都沒有在賺錢，他坦言，「這就是互聯網的本質，賣的是流量數據。只要有流量、有聲量，公司估值就高，到頭來，財報上賺不賺錢，好像也不怎麼重要了。」\n\n手機 App 熱潮漸退：步入後互聯網時代，下一個風口在哪？\n\n互聯網發展已經過去 20 年，行動互聯網反戰至今也有 10 年。吳德威笑言，「當年手機軟體熱潮至極，常會有人找上門來，有事沒事就說要做 App，沒考慮到維護、升級、收費這些後續問題也就算了，但有多少人會反思：我真的需要 App 嗎？其實，還是有很多東西可以取代的，像用 LINE 叫車就是一個經典實例。」\n\n近來，台灣手機軟體市場動能逐漸趨緩，App 下載量一年不如一年，消費者更多的時間都花在已有的 App 上，再沒有人願意下載一些新的 App，吳德威舉例道，「大家手機裡的 Facebook 、 LINE 就像《超級星光大道》一樣，人們只會記得前期的楊宗緯、蕭敬騰，後浪越來越弱，一代不如一代。這時候，我們步入了：後互聯網時代。」\n\n確實，手機 App 過去爆發成長的紅利早已不在，那麼，下一個創新的機會點在哪裡？以吳威德身處互聯網產業多年的觀察，他認為，新零售、人工智慧（AI）、人臉語音識別、聊天機器人、新能源以及區塊鏈等，這些新興技術都很有可能成為後互聯網時代的下一個風口。不過，他也建議，\n\n「眼下人才越來越少，能做的題目越來越小，下一個互聯網的紅利不容易尋找，至於哪一個新興技術最終會勝出，也沒有人知道。大家創業的時候切勿要謹慎，盡量多聽多學，千萬不要輕舉妄動。」\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 共用工作空間創業可喜空間吳德威後互聯網時代網絡阿里巴巴集團天貓海外台灣總經理雪豹科技",
      "date": "2020-08-30",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 849,
      "scraped_at": "2025-11-16T03:08:15.163836"
    }
  ],
  "saved_at": "2025-11-16T03:08:15.163978"
}