{
  "site": "Blockcast",
  "year": 2020,
  "batch_articles": 30,
  "articles": [
    {
      "title": "孫宇晨贈股神人生首枚比特幣？巴菲特打臉：「從未也永遠不會持有加密幣」",
      "link": "https://blockcast.it/2020/02/25/warren-buffett-said-he-doesnt-own-any-cryptocurrency-and-never-will/",
      "summary": "針對「獲 孫宇晨 Justin ...",
      "content": "被譽為「股神」的巴菲特（Warren Buffett）日前接受 CNBC 財經論談節目 《Squawk Box》採訪時，再次對加密貨幣加以批評，並重申「加密貨幣並無價值，我從未也永遠不會持有任何加密貨幣」。他向主持人  Becky Quick 解釋道，\n\n加密貨幣基本上不具價值，也不會產生任何東西。就價值而言：零。\n\n巴菲特向來看淡比特幣，對加密貨幣更是嗤之以鼻。區塊客過去曾屢次報導巴菲特的「獨特見解」，2018 年先是將比特幣比喻成「老鼠藥」、「一種吸引神棍的妄想錯覺」、「海市蜃樓」、「真正的泡沫」，接著又在去年的股東大會上表示，「比特幣就像一台賭博設備」。\n\n或許也正因為如此激烈的批評，吸引到了 29 歲的波場 Tron 創始人暨執行長孫宇晨（Justin Sun）。去年 6 月，孫宇晨透露，他在慈善拍賣會上以創紀錄的 4,567,888 美元得標，贏得與巴菲特共進午餐的機會。不過，到了赴宴前夕卻以「突發腎結石」為由暫時取消行程。\n\n時隔 8 個月，就在 2020 年 1 月 23 日大年前夕，孫宇晨終於帶著他的朋友們與巴菲特共進晚餐。參與本次晚餐的人有萊特幣創始人李啟威、幣安慈善基金組織會會長 Helen Hai 、 eToro 公司創始人兼 CEO Yoni Assia 、火幣集團 CFO 李書沸，但 Circle 公司聯合創始人 Jeremy Allaire 缺席本次晚餐。\n\n孫宇晨事後表示，晚餐期間向巴菲特贈送了一枚比特幣，並稱這是巴菲特「人生中的第一枚比特幣」，最後更好附上轉帳記錄。\n\n針對「獲贈人生中第一枚比特幣」的說法，巴菲特近日接受採訪時除了「間接否認」之外還強調，即便是在晚宴結束之後，「他跟孫宇晨對比特幣的看法和立場，都未曾改變」，但他仍認為，\n\n當 Justin 和他的 4 位朋友前來赴約時，他們表現得相當得體，我們用了 3 個半小時共進晚餐，氣氛非常友好，整個過程是一次非常友好的思想交流。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: cnbcJustin SunSquawk BoxWarren Buffett加密貨幣孫宇晨巴菲特批評比特幣",
      "date": "2020-02-25",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 909,
      "scraped_at": "2025-11-16T02:25:37.995848"
    },
    {
      "title": "追蹤了十幾萬個以太坊域名後，可以揭示出什麼秘密？",
      "link": "https://blockcast.it/2020/02/24/expert-tracked-133000-ethereum-names-and-exposed-their-secrets/",
      "summary": "以太坊域名 服務旨在使得發送和接...",
      "content": "前言：以太坊域名服務帶來了 ETH 收付款的便利，讓人們可以擺脫笨重的字母和數字字符串，但是與此同時，它對隱私提出更高的挑戰。人們通過這些以太坊域名和鏈上的數據流向，可以窺探和推理出更多背後的秘密。當然，以太坊域名服務還會繼續發展，因為它有便利性，但與此同時，它也急需以太坊隱私功能的發展，可以讓人們即享受到便利，也可以實現必要時的隱私。\n\n以太坊域名服務讓用戶輕鬆發送和接收代幣。不過，同時也使得監視它們變得更容易。\n\n摘要\n\n本文分析了 133,000 個以太坊域名和它們的餘額\n本文發現，即使不使用真實名字，識別其中的一些有名人士是可能的\n僅通過區塊鏈，我們就可以看到商業交易並觀察人們的動向\n\n以太坊域名服務旨在使得發送和接受加密貨幣變得簡單。你可以將以太坊（ETH）地址（也就是字母和數字字符串，可以顯示你帳戶中有多少 ETH）替換為簡單的名字。就像是郵件地址取代笨重的代碼一樣，它使得加密貨幣變得簡單。（註：舉個例子，例如 vitalik.eth 是以太坊創始人 Vitalik 的以太坊域名, 發送代幣和接受代幣可以不再用笨重的字符串了）\n\n不過，它在用戶設計方面是有了進步，但在隱私方面它倒退了。由於以太坊區塊鏈是透明的，因此，任何人都可以使用以太坊域名來窺視你的財務狀況。在給某人發送電子郵件和他們可以查看你的整個收件箱之間是有區別的。\n\n從調查來看，通過觀察公共區塊鏈數據，可以發現人們未來的動向，洞察其商業交易，了解其到底有多少錢。\n\n什麼是以太坊的域名服務？\n\n首席開發者尼克·約翰遜在 2017 年 5 月建立了以太坊域名服務（ENS）。以太坊名稱（或域名）看起來跟網絡域名類似：「decrypt.eth」。任何人都可以使用以太坊地址來註冊一個或多個名稱。（註：以下統稱為域名）然後，他們可以將這些域名分配給他們擁有的其他地址，或者賣掉它們。用戶需要的只是一個可以購買這些域名的預先存在的地址。\n\n約翰遜告訴 Decrypt，迄今為止，以太坊愛好者已經花費 6,235ETH 購買以太坊域名。（註：6235ETH，按照當前的價格大約為 170 萬美元的價值）但是，即便是他們將域名分配給他們的只有少量加密貨幣的一些帳戶，但他們用來註冊這些域名的地址也能被查看到。這樣，窺探者可以查看這些帳戶中到底存有多少錢。\n\n其中 15,000 個獨立地址購買了 133,000 個以太坊域名，這些域名共有 364,000ETH，也就是價值在 1 億美元左右。此外，這些地址域名中還有成千上萬（如果不是數百萬）美元的基於以太坊發行的代幣。因此，我們決定看看，從這些信息碎片中可以蒐集多少信息。而事實證明會發現很多信息。\n\n我們聯繫了我們調查的所有人，並且包括了收到的所有回复。\n\n識別高淨值人士\n\n儘管一些最富有的 ETH 地址試圖採用假名的域名，由此試圖隱藏其真實身份，但並非全部都是這樣。而且，即使是最抽象的域名也並非是萬無一失的。\n\n讓我們從挑戰開始。以太坊域名「neutral.eth」關聯到一個沒有 ETH 餘額的空地址，而且只包含了大約 0.08 美元的 OmiseGo 代幣。沒有任何其他域名跟這個地址相關，且它只發生過四筆交易。沒有什麼可以繼續挖掘的。\n\n不過，註冊這個域名的地址卻給我們帶來完全不同的故事。它一共有 58,000ETH，價值 1500 萬美元，以及額外的價值 250 萬美元的其他代幣。這個地址有意思的是，它定期收到來自加密交易所 Poloniex 主錢包（而大多數的付款一般都使用其次錢包進行）的大量付款。這些付款在 Circle（也擁有交易所）消減交易費用的同一天停止，這表明它是一個公司錢包。這也可以解釋為什麼這個名稱被低估了。\n\nPoloniex 的主錢包給該地址定期支付了將近 500ETH 。圖片：Etherscan\n\n第三大地址擁有「consensys.eth」，「weifund.eth」以及「metamask.eth」。它一共擁有 31,600ETH，價值 8 百萬美元。這可能是以太坊億萬富翁 Joseph Lubin 的地址嗎？可能是的。\n\n有時候，識別以太坊域名很容易。例如「silberjunge.eth」, 儘管該域名關聯的地址只有 17 美元的 ETH，但註冊該域名的地址包含 1,163ETH, 價值 25.5 萬美元，此外，還有價值 12.1 萬美元基於以太坊發行的其他代幣。\n\n通過谷歌的快速搜索顯示，「silberjunge」只是 Thorsten Schulte 的化名。 Thorsten Schulte 是知名的金銀專家，暢銷書作家以及前投資銀行家。他甚至使用該化名作為他的 Twitter 句柄。他也談論過比特幣和其他加密貨幣，其中包括在漢堡的 Grosse Freiheit TV 進行過 20 分鐘的採訪。以太坊的域名可能不是他的，但看起來確實有可能是他的。\n\n這裡的問題在於，以太坊的域名可以讓人輕鬆創建 ETH 有錢人的列表，這些人家裡可能有加密錢包，例如 Ledger Nano 這樣的加密錢包。不是因為以太坊域名本身是個壞主意，而是因為以太坊實在太開放了。\n\n「眾所周知，像比特幣和以太坊這樣的公共帳本缺乏隱私，結果是，很容易在公鏈上追踪這些交易。」約翰遜說道。他同時補充道：「ENS 使得以太坊和其他加密貨幣的地址交易更容易，這使得它們對每個人都更有用。它並不會試圖解決公鏈內在的隱私問題。」\n\n「對分佈式帳本中隱私的持續研究導致一些突破，例如 ZCash 和 Tornado Cash 等。我們強烈建議人們注意他們在公鏈上暴露出來的活動，並在適當時候利用這些隱私解決方案。」\n\n實時觀察業務交易\n\n這種觀察水平也使得人們可以看到人們在用他們的錢做什麼。\n\nSpankChain 的 CEO Ameen Soleimani 擁有兩個域名「ameen.eth」和「ameensol.eth」。通過區塊鏈，你可以看到他在 2019 年 11 月 30 日，進行了一筆 10ETH 的交易，當時大約價值 1,540 美元。看上去這筆交易是發給 Global Block Branding 的 CEO James Kim 的，他的工作就是銷售域名，其號稱擁有 20,000 個加密域名。他可能要么在購買以太坊域名或一些與加密相關的域名。\n\n當你開始標記以太坊地址，區塊鏈變得非常透明。圖片：Etherscan\n\n（更新：事實證明，此分析有誤。 MetaCartel 運營者彼得·潘發推文說，事實上，他擁有「jameskim.eth」的域名，而 Soleimani 則將錢轉給了他）\n\nSoleimani 說道：「我知道使用 ENS 域名的風險，這就是為什麼我們都對隱私技術（如 Tornado Cash 等）感到興奮的原因，因此我們可以創建新的以太坊帳戶，而無須直接鏈接到之前的帳戶，也無須通過一個交易所。」\n\n另一個案例是 Frame 的創建者 Jordan Muir，他擁有多個以太坊域名，其中包括「jordan.eth」、「framehq.eth」以及「smartaccounts.eth」等。在這些帳戶中，他擁有總價值 10.6 萬美元的 ETH 以及各種代幣。早在 2018 年 5 月，Aragon 聲稱它向 Frame 撥款 4.8 萬美元的一筆款項。它補充說，如果達成某些可交互的成果，該項目將獲得高達 5 萬美元的獎金。\n\n儘管沒有進一步宣布，但似乎就是如此。在 4 月 1 日 Frame 發布 alpha 主網版本僅三天后，大概有 25,000 個 Aragon 代幣（價值 17,000 美元）從 Aragon 的主錢包發送到 Muir 的帳戶，這意味著，主網發布是其中一個可交付的成果。儘管這不是什麼特殊秘密，但跟公開可獲得的信息相比，它確實提供了更多的額外了解。\n\n人們也可以查看用以太坊或其他代幣形式支付的工資。例如，Breaker（前 SingularityDTV）的「首席宣傳官」Jack Cheng 擁有「jackcheng.eth」和「ethoulet.eth」，他用這些帳號接收其原生代幣 SNGLS 的付款。\n\nCheng 在 2017 年 8 月獲得了 33,055 個代幣，價值 4,600 美元，然後在 2019 年 5 月獲得 100 萬個 SNGLS 代幣，價值 15,000 美元。由於支付直接來自主錢包「SingularDTV」，所以，這很可能是他的一部分薪水。但是，不僅僅可以看到某些人的薪水是多少。\n\n還可以在區塊鏈上跟踪某人\n\n以太坊域名可用來跟踪人們的去向。數據網站 CoinGecko 的聯合創始人 Bobby Ong 擁有以太坊域名「bobbyong.eth」。任何查看與這個域名相關聯的區塊鏈地址的人都會知道，Ong 將會於 2019 年 10 月 7 日在大阪市北區須貨原町 7-2 松原町參加 DAIsucki 聚會（專注於穩定幣 DAI 的活動）。在事件發生前 17 天大家就可以知道。而且，活動結束後的兩天，人們會看到強有力的證據，他確實也參與了聚會。\n\n該活動毫無疑問是由 Kickback 舉辦，其中你需要往活動中存入 eth 定金，如果你不現身，那麼存入的代幣會被哪些參與活動的人分享。它旨在激勵人們只註冊自己計劃要參與的活動。雖然這可能很有效，但它也使得人們可以在家中舒適地觀察哪些參會者。\n\n在這種情況下，Ong 於 2019 年 9 月 20 日將價值 10 美元的 DAI 發送到在區塊鏈瀏覽器 Etherscan 上被標記為「Kickback：DAIsuki Meetup」的地址。這表明，他計劃於下個月參加該活動。然後，在 10 月 9 日，他收到來自「kickback」的 19 美元 DAI，這表明他不僅出席了該活動，而且也因此得到了豐厚的回報。\n\nOng 告訴 Decrypt：「在這種情況下，我應該更加謹慎地考慮自己以太坊地址的私密性，應該將自己想公開的和自己想保護隱私的交易隔離開來。 ENS 為用戶提供方便，但它取決於用來保護其隱私。我希望在以太坊上構建更多的隱私功能，可以提高用戶隱私和安全性。」\n\n以太坊的賣點一直是它可以控制你自己的數據、身份和隱私。以太坊的看漲者 Omar Bham 甚至發布推文說「以太坊就是隱私」。但是，如果有的話，以太坊域名打開了進入人們隱私生活的大門。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ，由藍狐筆記社群的「JT」編譯）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETH以太坊以太坊域名區塊鏈地址隱私",
      "date": "2020-02-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 909,
      "scraped_at": "2025-11-16T02:25:40.996544"
    },
    {
      "title": "《辛普森家庭》預言再添一筆？神解說：加密幣是未來的金錢",
      "link": "https://blockcast.it/2020/02/24/the-latest-episode-of-the-simpsons-explained-how-blockchain-and-cryptocurrencies-work/",
      "summary": "美國知名卡通影集《 辛普森家庭 ...",
      "content": "美國知名卡通影集《辛普森家庭》（The Simpsons）近日在最新一集 「FrinkCoin」當中，特意邀請《宅男行不行》（The Big Bang Theory，又譯生活大爆炸）內飾演靈魂人物 Sheldon 的知名男演員 Jim Parsons  前來客串，對加密貨幣和區塊鏈進行了一段「神解說」。\n\n從影片中可見，劇中角色弗林克教授正打開電視機，試圖透過「知名科學家 Jim Parsons」的教學影片，向麗莎·辛普森解釋加密貨幣的運作原理。於是，Jim Parsons 便開始以他所謂「超酷炫的主題」，圍繞著「基於共識協議的分佈式加密貨幣」邊唱邊解釋道，\n\n若要讓加密貨幣正常運作，我們必須將每筆交易都存起來，然後將它們都記錄在所謂的「分佈式帳本」內。每當你使用這種貨幣時，交易記錄也都會被存放在帳本中。直到有一天帳本被填滿了，我們才將它添加到專門儲存帳本的鏈上。那就是區塊鏈。\n\n緊接著，影片出現了一個「行走的帳本」緩緩唱出「加密貨幣的心聲」，\n\n從上海跨越到格林納達，轉折了無數個平台後，我就是這些「共享、同步數位數據」所達成的「共識」。每過一天，我就距離「未來的金錢」更靠近一些。我並不存在於你的錢包裡，而是在你的電腦裡。\n\n綜合過去報導，《辛普森家庭》自 1989 年播出至今出現不少神預測，2000 年的某一集中川普（Donald Trump）成功當選美國總統，而 1998 年的劇情中出現迪士尼併購福斯、 2004 年提到玩具反斗城倒閉，都在 2017 年預言命中。\n\n不過，《辛普森家庭》是否真的具有「預見未來」的神奇能力？主編劇 AI Jean 去年接受英國廣播公司《BBC》採訪時曾表示，「這世界每天所發生的事情很多」，而這些都是編制人員所談論的話題和創作源泉，乃至於都反映到了劇情中。殊不知，有些事情確實還在多年之後預言成真，成為驚人的「巧合」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FrinkCoinThe Simpsons加密貨幣未來的金錢辛普森家庭預言",
      "date": "2020-02-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 909,
      "scraped_at": "2025-11-16T02:25:44.276965"
    },
    {
      "title": "美國 CFTC 前主席：聯準會該是時候打造「數位美元」",
      "link": "https://blockcast.it/2020/02/24/christopher-giancarlo-the-former-chairman-of-the-cftc-believes-its-time-to-issue-a-fully-digital-currency/",
      "summary": "美國商品期貨交易委員會 CFTC...",
      "content": "美國商品期貨交易委員會（CFTC）前任主席 Christopher Giancarlo 接受 《雅虎財經》節目「On the Move」時表示，「聯準會是時候該發行數位貨幣了」。他認為，唯有如此，美國才能跟中國大陸的央行數位貨幣互相較量。\n\nChristopher Giancarlo 強調，隨著「數位美元」的面世，線上購物將受惠於另一種新型數位支付選項，而能因此省去使用傳統簽帳金融卡、信用卡而產生的中介手續費。他表示，\n\n當我們談及數位貨幣時，我們說的是：無論是「虛擬世界」亦或「現實世界」，支付都能擁有同樣的即時性。\n\n數位美元可相當於數位黃金——「比特幣」\n\nChristopher Giancarlo 相信，數位貨幣與加密貨幣領域的其他創新做法無關。在他看來，比特幣和 Libra 等創新貨幣都有自己的「價值主張」，而且可與央行發行的數位貨幣共同存在。他說，\n\n我認為，競爭才能促進市場發展… 像比特幣這樣的工具可能相當於數位美元，可能等同於數位黃金。\n\nGiancarlo 還提倡美國監管架構必須更新調整，以適應加密貨幣為金融機構帶來的變化。他說：「這將大幅度改變情勢，而我們的法律必須隨之演進，這些法律已存在超過 90 年，現在必須再度演進。」\n\n延伸閱讀 ???????????????????????? CFTC 前主席牽頭埃森哲保底 你需要了解的美國民間智庫版 CBDC\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCCFTCChristopher GiancarloDigital DollarOn the Move央行數位貨幣數位美元",
      "date": "2020-02-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 909,
      "scraped_at": "2025-11-16T02:25:48.868574"
    },
    {
      "title": "Vitalik 最新演講：如何應對 51% 攻擊，PoS 是出路嗎？",
      "link": "https://blockcast.it/2020/02/24/vitalik-buterin-speaks-at-stanford-blockchain-conference-2020-beyond-51percent-attack/",
      "summary": "以太坊聯合創始人 Vitalik...",
      "content": "如何應對 51% 攻擊是過去十年來討論很多話題，在史丹佛區塊鏈大會上，以太坊聯合創始人 Vitalik Buterin 發表了題為《越過 51% 攻擊》的演講，他首先介紹了不同類型的 51% 攻擊，例如最常見的回滾交易攻擊，此外還有審查攻擊、輕客戶端攻擊、勸阻攻擊，以及最嚴重的覆巢式攻擊，他認為這對工作量證明（PoW）加密貨幣仍是一個很大威脅。而 99% 容錯共識、及時性檢測器（TD）等技術來檢測攻擊鏈以及審查攻擊，可以使權益證明（PoS）貨幣基本消除 51% 攻擊帶來的威脅。他還稱，「與其讓攻擊者針對 PoW，我們的目標是讓鏈轉向 PoS 。」\n\n2 月 19 日到 21 日，由高性能隱私區塊鏈 Findora 團隊成員、應用加密學小組（Applied Crypto Group) 成員、 Bulltetproofs 證明機制提出者 Dan Boneh 與 Benedikt Bünz 聯席舉辦，邀請了包括 Vitalik Buterin 、 Ben Fisch 等來自知名美國院校，以及 Facebook 、瑞波、 Visa 等機構的行業知名人物。 PANews 作為官方合作媒體，參與本次活動的報導。\n\n以下是 Vitalik 演講實錄，由巴比特編譯。\n\n51% 攻擊能做什麼？51% 攻擊有不同的種類，它們可以對不同的應用執行不同的操作，並產生不同的結果和後果。你可能熟悉的一種 51% 攻擊是回滾區塊。你進行了一筆交易，把錢發送到了一家交易所，然後用這些幣換取了另一個幣，你提走這些換得的幣，然後進行一次 51% 攻擊，恢復你的存款交易……\n\n這就是過去 10 年來，我們一直在討論的主要的 51% 攻擊類型，也是我們考慮最多的一類。\n\n一、其他類型的 51% 攻擊\n 交易審查攻擊\n\n實際上，交易審查也是另一種 51% 攻擊！鑑於 layer 2 協議和 DeFi 都是最近的大趨勢，交易審查變得尤其危險。在很多 layer 2 協議的環境中（包括 plasma 、通道、通用狀態通道、閃電網絡、 Optimistic Rollup 、交互計算、 TruBit 等），審查就意味著盜竊！\n\n因此，如果你能夠審查挑戰交易，那麼你就可以從人們那裡偷到錢。這不適用於 zk Rollup，但這種攻擊確實適用於人們現在正在考慮的絕大多數協議。在 DeFi 的背景下，審查尤其危險，因為它是一種工具，你可以通過它操縱市場，然後獲取價值。\n\n如果你能審查每一筆接觸 Uniswap 的以太坊區塊鏈交易，然後等待一天，那麼以太幣的價格可能會有點波動，我就能從這次攻擊中提取出大量的套利價值。\n\n可以說，審查是危險的，在 DeFi 協議和 layer 2 協議中，交易審查也可以被視為與盜竊相等。\n\n輕客戶端攻擊\n\n很多人都在運行輕客戶端，如果你運行的是輕客戶端，那麼 51% 攻擊可能會導致這些輕客戶端接受包含完全無效交易區塊的鏈。錯誤的簽名、格式錯誤的交易、未經授權的簽名（從一個賬戶中竊取資金並將其轉移到其他帳戶），他們可以得到網絡接受的可用區塊。\n\n數據不可用攻擊\n\n這裡誰熟悉數據可用性問題？好吧，雖然不是所有人，但有很多人了解了它。這裡的想法是，你可以在發佈區塊頭（block header）的地方創建一條鏈。輕客戶端可以看到這條鏈，但不能在區塊體（block bodies）中發布部分或全部數據。這是糟糕的，原因是，如果數據沒有發布，那麼它可能是正確的，也可能不是，而且又沒有辦法生成證據向其他人證明它可能是正確的，並且你拒絕了人們可能要創建未來交易的信息。也就是說，不可用的區塊也是很危險的。\n\n勸阻攻擊\n\n勸阻攻擊（Discouragement attack）是一個術語，它指惡意破壞其他參與者，導致其他參與者失去收入，並驅使他們與你合謀，或者被迫退出。 1/3 以上算力的自私挖礦就是這樣的一個例子。也就是說，51% 攻擊也是非常強大的勸阻攻擊。\n\n關於區塊鏈的不可篡改性\n\n所以說，51% 攻擊是非常強大的，這類攻擊對於區塊鏈的不可篡改性而言是個威脅。\n\n誰還記得這個？一家交易所被盜走了一堆錢，他們考慮推動比特幣區塊鍊為期一天的逆轉，以便拿回這些錢。如果這樣的事情是可能的，那麼區塊鏈內部的東西就可能被還原，區塊鏈就失去了其成為區塊鏈的關鍵屬性，這是可怕的。\n\n另外，51% 攻擊不是民主的，它們是富豪統治的，所以作為一種民主方法，對他們而言是沒有什麼好處的。\n\n二、現實中發生過的 51% 攻擊，以及最糟糕的 51% 攻擊場景\n\n在現實當中，51% 攻擊是可以完成的，這是一張來自 2015 年香港比特幣擴容大會的照片。在這張照片當中，掌控比特幣 90% 算力的一些人坐在了一起，擺出了一副 “我擁有權力” 的姿態，哈哈。\n\n51% 攻擊是可以完成的，例如 ETC 、 Bitcoin Gold 等都遭遇過 51% 攻擊，我肯定我漏說了 1-2 個，這些攻擊都是已經發生的。\n\n覆巢式攻擊（Spawn camp attack）\n\n實際是，我們目前所看到的 51% 攻擊，並不是最糟糕的。對於這類攻擊來說，覆巢式攻擊（Spawn camp attack）是最糟糕的噩夢場景。基本上，你需要獲得足夠的硬件來攻擊一條鏈，等它恢復之後，然後再次進行攻擊，因為你仍然持有這些硬件。最後，社區會受夠了這種折磨，他們會更換工作量證明（PoW）算法，由於在短時間內他們沒有辦法構建 ASIC，所以你只需要租用大量的 CPU 和 GPU 算力繼續攻擊， 然後，這條鏈就死了，除非他們切換到權益證明（PoS) 或者完全變成中心化的東西。\n\n三、權益證明（PoS）算法能打破這個循環嗎？\n\n這是我在 2016 年寫的一篇博文，我試圖描述什麼是權益證明（PoS) 背後的哲學，以及為什麼這是我們應該期待存在的，它為什麼是一件有意義的事情。權益證明（PoS) 中存在一種不對稱性，它與工作量證明（PoW）是不同的，在工作量證明（PoW）中，你只有獎勵，因此你對參與攻擊或者不參與攻擊的懲罰，只有區塊獎勵這部分。而在權益證明（PoS) 系統中，你的攻擊是可以被檢測到的，你失去的存款遠遠大於你可以被罰沒的質押金。\n\n它們被放入 Casper CBC 和一系列其他基於安全存款和罰沒的權益證明（PoS) 算法中。從理論上來講，這種設計的目標是使 51% 攻擊變得極其昂貴。基本上，你要攻擊一條 PoS 鏈，你需要購買一堆的幣，你需要控制系統中超過 50% 以上的幣，然後當你被抓住要攻擊時，你就會遭遇罰沒，如果你想再次發動攻擊，你必須購買更多的幣，因為你一直在購買，那麼不斷上漲的幣價，最終會導致你破產，因此，從這個角度來看，與其讓攻擊者針對 PoW，我們的目標是讓鏈轉向 PoS 。\n\n其它類型的攻擊呢？\n\n現在我們來討論第一個問題，PoS 如何解決其它類型的攻擊呢？到目前為止，我們一直在關注終局性逆轉。這在拜占庭的容錯共識理論中是相當普遍的。基本思想是，如果 2/3 的一方站在一邊，另外 1/3 站在另一邊…1/3 的驗證者必鬚髮出兩條相互矛盾的消息，你可以檢測到並懲罰它們。不過，這是關於逆轉的攻擊。\n\n數據無效、數據不可用、審查以及惡意破壞？\n\n讓我們一點一點解決，我們不會在意數據的有效性，我們將注意到，如果你有數據可用性的保證，並且保證如果一個區塊是區塊鏈的一部分，那麼該區塊中的所有數據都可以由網絡中的一個節點下載。如果你有審查阻力，你發布了一個區塊，那麼它最終會被包含在內，從這兩件事中，你得到了有效性。原因是交互計算、 Rollup 和這些現有協議。基本上，對於 Rollup，你在鏈上發布所有數據，然後鏈保證其可用性，你有一些欺詐證明，並保證如果某些計算無效，那麼你可以發布一個不可審查的欺詐證明，並得到鏈上處理。所以數據的有效性並不是那麼重要的，因為第一層（layer 1）和第二層（layer 2）的欺詐證明可以解決這個問題。\n\n如果你不能審查別人的區塊，那麼你就不能阻止它們被納入區塊鏈。因此，只要激勵措施的懲罰是有效控制的，那麼惡意破壞 (Griefing) 也不會是什麼大問題。\n\n我們可以歸結為兩件事：數據可用性攻擊和審查攻擊。\n\n數據無效和數據不可用\n\n這是我在 2017 年和 musalbas 等人共同撰寫的一篇論文，我在其中描述了一種基本上允許區塊鏈客戶端不實際下載所有數據的情況下，驗證區塊鏈數據可用性的方案。\n\n這個方案的簡單稻草人版本是這樣的：檢查一個區塊是否可用最愚蠢的方法就是下載完整的東西。但在這裡，我們假設一個可擴展的、可能是分片的區塊鏈，其中有超過 2 MB/秒的數據會被上傳到鏈上，而客戶端將無法下載所有的內容。對於一個想要檢查數據可用性的客戶端，我們要做的就是隨機抽樣測試。它會隨機選擇一些數據片段，比如 30 個片段、 40 個片段、 80 個片段……它會隨機選擇位置，要求提供這些位置的 merkle 證明，只要你收到你接受的所有位置的有效回复，那你就會接受該區塊，將其視為有效的。\n\n如果你接受使用此方案的區塊，那麼你很可能知道該區塊是有效的。如果只有不到 50% 的數據可用，比如這里左邊的所有數據都可用，這裡右邊的所有數據都可用，那麼至少有一個檢查將很有可能是失敗的。\n\n通過這種方案，攻擊者就能夠欺騙少數特定的客戶端。但是，如果攻擊者欺騙了足夠多的客戶端，以至於它們下載的子葉數據占到了總數據的一半，那麼這些客戶端就可以繼續從那裡重建數據。\n\n這並不能證明區塊是完全可用的，它可能缺少了一部分，但它確實證明至少有一半的區塊是可用的。如果我們有一些技術可以從 50% 的數據中恢復整個數據塊，那就太好了。\n\n擦除編碼（Erasure coding）\n\n這就是擦除編碼的用武之地，所以我們要取數據，假設它是一個多項式求值，我們將在更多的點上求值相同的多項式，現在，任何 50% 的數據都足以恢復所有數據。有了這個方案之後，你就可以驗證區塊是有用的，並且區塊是潛在非常大的尺寸下是可用的，同時個人要下載 20-200 KB 的數據。\n\n這是第一部分。這包括數據可用性攻擊，它是以太坊 2.0 分片解決方案的一部分，這至少允許我們賦予分片區塊鏈同樣的可用性保證。\n\n證明正確性\n\n那如何證明一個根（root）是此擦除編碼的根呢？你如何證明自己沒有把垃圾數據卡在裡面？你可以使用欺詐證明，例如這個 2D 的，如果你編碼錯誤，然後有人可以做一個簡短的欺詐證明，你可以將它廣播到網絡，然後網絡就可以拒絕該區塊。這個 2D 方案是在 2017 年開始研究的。最近則有一些關於編碼 merkle 樹的東西，你在 merkle 樹中編碼每一個 level ，這有很好的特性。也有一些方法不依賴於欺詐證明，比如使用 STARK 或 SNARK 來證明 merkle 根的計算是正確的，而另一種可能則涉及多項式承諾—— 你會得到你的數據，你會把它解釋為多項式的求值，你會計算出多項式，然後你在一大堆點上做一大堆多項式承諾的 opening（開口），你的數據可用性檢查將是要求 80 個位置而不是 80 個 opening（開口），或者如果你使用聰明的代數得到某種多開口（multi-opening），你就可以獲得更高的效率。\n\n這些方案的好處是，它們不依賴於欺詐證明，因此用於驗證區塊數據的方案已被發表了，它們不再有任何額外的內置延遲假設。\n\n分片：越過委員會\n\n目前存在的分片區塊鏈，通常會依賴於委員會，其想法是，你有一大堆節點，你隨機抽取一些節點，你需要其中的大多數或絕大多數節點在某個區塊上簽名，以便網絡接受該區塊是有效的。\n\n問題是，任何一種基於委員會的方案，都將受到超過某個閾值不良行為者的審查。如果我們要談論抵抗 51% 攻擊，那麼我們就要談論一個系統，在這個系統中，即使大多數人開始攻擊，那麼少數人應該能夠繼續操作系統本身。\n\n固定閾值的分片方案，並不能真正幫助到你。所以這裡的解決方案是，協議需要更充分地依賴一組數據可用性檢查方案，而不是依賴於委員會。\n\n關於審查\n\n在場的各位，有哪些人想阻止審查呢？可以，有很多人，所以，現狀不是很好。這是 nrryuya 的一篇文章，他在形式化驗證以太坊方面做了一些工作，他寫了一篇文章說，在目前的以太坊 2.0 設計中，有一些策略可以讓大多數人審查區塊，這種審查與單區塊延遲是不可區分的，很難去確定誰該負責。\n\n這裡的攻擊是相當卑鄙的，攻擊者攻擊一些驗證者，並使它們為另一個區塊投票，使用其他驗證者為自己的區塊投票，該區塊實際上包含了要審查的內容… 但他們自己的選票不足以超過 51%，所以他們試圖審查的內容，實際上永遠不會被包含在內。這是多層次的間接作用。在以太坊 1.0 和以太坊 2.0 中，一個進行 51% 攻擊的惡意方可以進行審查，而當審查力度足夠大時，就很難確定是否需要對此採取措施。\n\n納入叔塊\n\n這是我們目前能做的最基本的事情：納入叔塊。這裡的想法是，在以太坊 1.0 中，不屬於區塊鏈的區塊可以稍後被包含進來，而新的方案則是，我們添加了協議規則，該規則表示叔塊中的交易也會被處理。\n\n所以，你就有了這樣一條區塊鏈，其中，叔塊也被納入在裡面。\n\n想法：及時性檢測器（TD）\n\n想像一下，如果我們至少可以有在線的客戶端，那麼在網絡上的客戶端可以下載東西，並定期與其它客戶端通信。讓它們檢查是否看到一個區塊準時到達。\n\n如果它們看到某個區塊是按時到達的，並且它們看到該區塊在很長一段時間內沒有被某條鏈接受，那麼該區塊將自動被取消資格。如果一個區塊沒有準時到達，那麼你可以用它來進行 51% 回滾攻擊。\n\n它的思路是，客戶端在本地檢測到某個區塊是否在它應該到達的時候到達，並將其用作確定要遵循鏈的信息。\n\n不是每個節點都能遵循協議的，因為離線節點也會存在。除非 51% 攻擊正在進行中，否則如果沒有攻擊發生，那麼獲勝的區塊鏈將是一條好的鏈，如果攻擊正在發生，而你又處於離線狀態，那麼你幾乎必須檢查社交層，看看發生了什麼，但只有少數參與者會這樣做，其他人會有一個相當明確的共識。\n\n問題：邊緣攻擊\n\n如果你生成一個區塊，無論該區塊的定義是什麼，它都能準時到達，一些節點將看到它在不同的時間到達。因此，節點可能不同意一個區塊 “是否被審查太久”，以及一個區塊 “是否按時發布”，它們可能不同意這些時間參數。\n\n而攻擊者可以利用這一點，導致其他人在攻擊是否發生的問題上，產生長期的分歧，並帶來很多治理問題。所以，這就要求我們有更好的及時性檢測器（TD）。\n\n改進版及時性檢測器（TD）\n\n我們回到拜占庭將軍問題，回到 1982 年由萊斯利·蘭伯特 (Leslie Lamport) 撰寫的論文。事實證明，這篇論文包含了一個算法，而人們並沒有真正去談論這個算法，但他們可能應該多談一些。它把這句話用不可偽造的書面信息（指數字簽名）抽像地隱藏起來。蘭伯特聲稱，他有一個共識算法，可以容忍高達 99% 的錯誤攻擊者（即 99% 容錯共識）。\n\n這個算法是有效的，它的優點是，只要你有同步性假設，它就可以工作，不僅是在做共識的礦工和驗證者之間，而且是在礦工和客戶端之間，以及客戶端和其它客戶端之間。它對誰應該在線有一個更強的假設，其使用這個假設來獲得更高程度的容錯，但它是一個非常危險的假設，我們不願意自己去做。\n\n我將描述單個證明者的版本。在這裡，假設一個證明者是誠實的，然後一共有 n 個證明者，我們就只需要 1/n 的證明者是誠實的。\n\n這裡的想法是，假設一個區塊被發布，然後客戶端和證明者有一個期限，他們需要在這個期限之前接收該區塊，以便認為該區塊是準時的。對於客戶端來說，最後期限是 t，對於證明者來說，最後期限則是 t+δ。所以這裡的提議者將發布一個區塊 b，我們假設提議者有點邪惡，其試圖進行邊緣攻擊，節點 1 在截止日期之前看到它，節點 2 也在截止日期之前看到它。證明者發送了該區塊，但是由於網絡同步性假設，如果有一個節點接受了該區塊，那麼這意味著證明者保證在他們的截止日期之前接受該區塊，因為區塊可以被發送給證明者。如果哪怕一個客戶端認為某個區塊是及時的，那麼證明者也會保證在他們的截止日期之前看到它，因此證明者會添加他們自己的簽名，並且由於網絡同步性，另一個客戶端將在一個簽名區塊的截止日期之前，看到該區塊加上一個簽名。\n\n將其擴展到多個證明者的方法是簡單的，你有很多證明者，客戶端將是 t+δ*k 。我在 eth.research 上有一篇文章是專門講這方面的研究的，所以如果你想了解更多的細節，請隨時查看。講講大概的想法，你有一組攻擊者，每個攻擊者都可以將截止日期延遲一點，因此如果一個攻擊者接收到一個區塊，那麼只要網絡延遲低於你的δ參數，它就會將一個區塊的及時性傳播到網絡的其餘部分。\n\n有趣的事實\n\n如果你有這種及時性檢測器，你會按照自聲明的時間順序處理所有及時區塊，就是這樣。唯一的問題是，它需要很長的區塊時間，如果你想處理驗證者的存款、取款和罰沒，那這可能是一個有趣的協議，但它不是運行區塊鏈的最佳協議。\n\n更好的說法是，你可以使用及時性檢測器檢測攻擊鏈以及審查攻擊。\n\n四、總結\n\n反審查技術不如其他技術完美，因為它確實依賴於網絡和客戶端之間的同步假設，你可以將此持續時間設置為你想要的任何時間，但它與你願意容忍的審查級別有關。你可以保證在線節點集之間的一致性，在發生攻擊的情況下，你可以就 “一條鍊是否是攻擊鏈”，以及其他所有事情達成共識。你可以將此作為部分社會共識的開始，以確定恢復的方式，這有助於你為攻擊者分配更強程度的懲罰，因為你可以更可靠地確定攻擊者是誰。\n\n一般來說，如果攻擊者發布了一條不可用的鏈，那麼數據可用性檢查將捕獲它，如果其發布了無效區塊，那麼欺詐證明可以捕獲它，如果你對區塊進行長時間的審查，那麼這條鏈將自動被網絡忽略。如果你審查了一個中等時間的區塊，那麼你可以使用及時性檢測器來乾淨地處理它，如果攻擊者試圖不參與或破壞委員會，則相應就不使用委員會。\n\n好了，我們有了一系列的工具，它們基本上可以大大降低我們對 51% 攻擊的恐懼感，或者能夠忽略它們，或者從中恢復過來。謝謝大家。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 51% 攻擊posPoWVitalik Buterin加密貨幣工作量證明權益證明",
      "date": "2020-02-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 909,
      "scraped_at": "2025-11-16T02:25:53.917139"
    },
    {
      "title": "摩根大通研究報告：銀行區塊鏈應用仍有數年之遙",
      "link": "https://blockcast.it/2020/02/24/jpmorgan-chase-report-suggested-that-blockchain-adoption-in-banking-is-still-years-away/",
      "summary": "投資銀行巨擘摩根大通 JP Mo...",
      "content": "投資銀行巨擘摩根大通（JPMorgan Chase）的最新報告指出，目前的區塊鏈正為數位貨幣奠定基礎，但距離採用仍有數年之遙。\n\n摩根大通 2 月 21 日公布報告指出，全球金融產業正在積極推動區塊鏈技術。\n\n銀行採用區塊鏈仍有數年之遙\n\n這份報告指出，為主流採用區塊鏈、快速支付與數位貨幣的基礎已經準備就緒。根據摩根大通的說法，銀行業要採用區塊鏈技術尚需三至五年的時間。儘管如此，小摩仍相信，像是 Facebook 擬議的 Libra 穩定幣，這類項目的中心化程度實際上較高。報告指出，\n\nLibra 這類穩定幣若要成功，將可能需要短期流動性機制、一種能提供正收益率的資產來源，以及較少分布、半私人的網絡。\n\n報告還指出，加密貨幣市場正出現趨於成熟的跡象，像是機構參與者增加，以及受監管的交易所引進新合約等。\n\n不過，研究人員指出，加密資產繼續展現出極大的價格波動性，而且比特幣已經澄清其「內在價值，但尚未證明其對投資組合多元化的價值」。報告指出，\n\n過去一年的發展情勢並未改變我們對加密貨幣在全球投資組合多元化貨幣險工具僅扮演有限角色的保守觀點。\n\n摩根大通與加密貨幣和區塊鏈的關係\n\n摩根大通本身是參與區塊鏈與加密資產發展的銀行之一。去年 6 月，摩根大通的數位財富服務與區塊鏈部門主管 Umar Farooq 表示，該銀行打算在今年年初之前與部分客戶測試摩根幣（JPM Coin）數位貨幣。\n\n延伸閱讀???????????????????????? JPM Coin 預計年底試點？  區塊鏈項目主管：只欠當局點頭  \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: JPM CoinJPMorgan Chase區塊鏈應用摩根大通摩根幣",
      "date": "2020-02-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 909,
      "scraped_at": "2025-11-16T02:25:56.647081"
    },
    {
      "title": "「數位人民幣」行前準備 SOP？ 陸央行發表《金融分佈式帳本技術安全規範》",
      "link": "https://blockcast.it/2020/02/24/pboc-released-financial-distributed-ledger-technology-security-regulations-in-preparation-for-digital-yuan/",
      "summary": "中國人民銀行 央行 PBoC 近...",
      "content": "中國雜誌期刊《清華金融評論》年初報導，中國銀行業近年積極推進區塊鏈技術實踐探索，但大多均未進行大規模推廣，即便少數銀行在區塊鏈技術研發商有所突破，但客觀上仍面臨著諸多挑戰，當中最為顯著的就屬：「性能安全」以及「新風險的防範」。\n\n對此，中國人民銀行（央行）特於近期發表《金融分佈式帳本技術安全規範》，適用主體對象是在金融領域內涉足「分佈式帳本系統建設或服務營運」的機構，目的在於協助金融機構按照安全要求進行系統部署和維護，同時為分佈式帳本技術的大規模應用提供業務保障能力，以及降低資訊安全的風險，藉此對產業應用形成良性的促進作用。\n\n根據官方公告，上述標準規定範圍鎖定金融分佈式帳本技術的安全體系，當中包含基礎軟硬體、密碼算法、節點通訊、帳本數據、共識協議、智能合約、身份管理、隱私保護、監管支撐、運維要求和治理機制等方面。\n\n據悉，上述本標準由「全國金融標準化技術委員會」管理；由中國人民銀行數位貨幣研究所提出並負責起草；中國人民銀行科技司、中國工商銀行、中國農業銀行、中國銀行、中國建設銀行、國家開發銀行等單位共同參與起草。標準經過廣泛徵求意見和論證，並通過了全國金融標準化技術委員會審查。\n\n盡人皆知，中國人民銀行去年開始便積極推動「數位人民幣」（DCEP）的發行，屢屢對外放話「呼之欲出」、「準備就緒」，而這次發表《金融分佈式帳本技術安全規範》，似乎就是必不可少的事前準備功夫。\n\n如今，「數位人民幣」的真面目隨著時間流逝開始浮出水面，中國人民銀行作為獨立執行貨幣政策的中央宏觀調控系統，自然必須得建立統一的標準和規範，同時加強在標準化管理上的實踐，確立區塊鏈技術在應用上的安全邊界。\n\n延伸閱讀???????????????????????? 中國央行高管：歷時 5 年籌備 ，數位人民幣「呼之欲出」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DCEPPBoC中共中國人民銀行央行數位人民幣金融分佈式帳本技術安全規範",
      "date": "2020-02-24",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 909,
      "scraped_at": "2025-11-16T02:26:00.480319"
    },
    {
      "title": "螞蟻礦機 S19 系列新品規格出爐！算力高達 110TH/s 號稱「史上最強」",
      "link": "https://blockcast.it/2020/02/27/bitmain-officially-announced-the-new-antminer-s19-and-s19-pro/",
      "summary": "《美通社》消息指出，礦商巨頭 比...",
      "content": "礦商巨頭比特大陸今（27）午公布旗艦新品螞蟻礦機 S19 Pro 和 S19 的規格。官方表示，S19 系列礦機搭載比特大陸全新定制的晶片，能效比低至 23J/TH，通過革命性的電路架構調整，將能效比推向極致。\n\n螞蟻礦機 S19 Pro 110T\n額定算力：110TH/s\n整機功耗 (25°C)：3250W±5%\n能效比：29.5J/TH±5%\n\n螞蟻礦機 S19 95T\n額定算力：95TH/s\n整機功耗 (25°C)：3250W±5%\n能效比：34.5J/TH±5%\n\n去年 11 月，陸媒《吳說區塊鏈》曾獨家獲悉，比特大陸 S19 將採用台積電 7nm 技術，晶片已送往台積電流片，不久後即將回片驗證，當時原預計 S19 Pro 性能指標最高能夠達到 30 J/TH，但根據上述所公布的 23J/TH，已遠超過原定目標，說明比特幣在台積電的幫助下，技術取得了更大突破。事實上 S19 可以在更早的時間推出，但比特大陸 S17 尚有存貨需要出清，因此推出時間有一定延後。\n\n為因應比特幣獎勵減半，各大礦機廠商近期陸續發表新品。比特微去年 12 月初發表神馬礦機 M30S，搭載三星 8nm 晶片，功耗比 38 J/T，整機算力 88 T 。到了今年 1 月初，芯動科技宣布即將推出新一代比特幣礦機 T4+75T，算力達 75T H/s，能效比 44J/T，預期 3 年使用壽命，返修率低於 2% 。\n\n儘管如此，《吳說區塊鏈》認為，比特大陸仍舊優勢，原因在於獨家壟斷的台積電 7nm 領先工藝，反觀競爭對手：嘉楠、芯動、神馬等均是三星的客戶。\n\n截至截稿時間，比特大陸仍未公佈這兩款礦機的價格和具體發貨時間。不過，前述兩款新型礦機均已上架官網，或已準備可隨時開賣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AntminersBitmainS19S19 Pro比特大陸螞蟻礦機",
      "date": "2020-02-27",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 908,
      "scraped_at": "2025-11-16T02:26:08.885787"
    },
    {
      "title": "加密貨幣衍生品新藍海，一文詳解期權交易",
      "link": "https://blockcast.it/2020/02/27/bitcoin-cryptocurrency-option-trading-explained/",
      "summary": "2017年底，芝加哥商品交易所、...",
      "content": "在 2017 年底，芝加哥商品交易所 CME 和芝加哥期權交易所 CBOE 兩家美國交易所巨頭相繼推出了現金結算（Cash Settled）的 Bitcoin 期貨，傳統金融市場首次擁有了可以公開交易的數位貨幣衍生品。\n\n然而在過去的兩年中，數位貨幣市場的表現並沒有延續之前的狂熱牛市，兩家交易所推出的期貨產品也並未收到市場的青睞，CBOE 已於 2019 年停止了新的 Bitcoin 合約的上架，實際上關閉了 Bitcoin 期貨交易市場。但是隨著 2019 年新玩家 Bakkt 的加入，以及 Bitcoin 期權的推出，市場又重新燃起了對於 Bitcoin 衍生品的興趣。\n\n本文作為數位貨幣衍生品系列研究報告的第一篇，將從 Bakkt 最近新推出的 Bitcoin 期權產品開始，在未來一段時間用數篇文章的篇幅來對於數位貨幣衍生品市場的金融產品進行系統性的描述。\n\n期權產品介紹\n\n什麼是期權？\n\n期權（Option）是一種金融衍生品（Derivative），代表對於選定標的物選擇交易的權利，標的物可以是股票、商品、外匯、利率等各種底層資產。\n\n當期權買方付出權利金（Premium）後，享有在特定時間內或在某特定時間向期權賣方依執行價格（Strike Price），買入或賣出一定數量標的物的權力，這種權利就稱為期權。\n\n如果此權力為買進標的物，稱為認購期權（Call Option），簡稱買權；如果此權力為賣出標的物，稱為認沽期權（Put Option），簡稱賣權。和期貨合約一樣，期權合約也有到期日，如果買方只能在到期日當天選擇行使權利，則稱為該期權為歐式期權（European Option）；如果買方在到期日當天或之前任何一天都可以行使權利則稱為該期權為美式期權（American Option）。\n\n無論是認購期權還是認沽期權，他們的買方都是通過一次性付出一定的權利金，從而獲得了以固定價格買入和賣出的權利，這與期貨合約最大的不同是，期權買方不承擔義務僅享受權利，而期權賣方只有義務卻沒有權利。當你成為一個期貨合約的空頭或者多頭時，你同時承擔了權利和義務，即你可以用開倉價格完成交割，但是也必須以開倉價格完成交割，所以期貨合約和現貨的價格曲線相關度是非常高的，幾乎為 1，價差提現的是一個融資的時間成本。但是期權買方不承擔義務，也就是當價格向預期相反的方向移動時，買方可以選擇不執行合約，只損失買入期權所花費的期權費，而期權賣方所有的收穫就是賣出期權的權利金，當買方行權時需要無條件的履行合約義務。\n\n期權的發展歷史\n\n現代期權的雛形出現於 17 世紀荷蘭的鬱金香泡沫時期。\n\n由於鬱金香球莖的供給有限，單純的現貨買賣已無法滿足狂熱的投機需求，於是具有高槓桿特性的期權在此時誕生，放大了市場中資金利用效率，衍生出了許多本無法產生的交易。在鬱金香泡沫的最高峰，荷蘭的鬱金香市場已發展到沒有實體交易的程度，原因是鬱金香球莖的生長速度跟不上市場的需求。此時完全現金結算的合約出現了，買方和賣方只對於到期時現貨價格與合約履約價之間的差價進行結算。當鬱金香泡沫結束時，價格暴跌，賣權買方（put buyer）紛紛要求履約，結算鬱金香球莖暴跌的收益，但是賣權賣方（put seller）的資金有限無法履約，實際上已經技術性破產，導致當時期權市場崩潰。\n\n現代金融市場的期權合約起源於 1872 年由 Russell Sage 在芝加哥創建的場外期權市場，但是直至芝加哥期貨交易所（CBOT）推出隔夜期權產品後，期權市場才逐步開始活躍起來。 1932 年 CBOT 發生” 小麥大跌案”，導緻美國在 1936 年的商品交易法案中禁止所有商品有關的場內和場外期權交易，期權發展步伐再次慢了下來。\n\n1973 年，在芝加哥期貨交易所 (CBOT) 的組織下，芝加哥期權交易所 (CBOE) 成立。這標誌著期權交易正式進入統一化、標準化、規範化的全面發展階段。為了避免重蹈鬱金香泡沫的覆轍，芝加哥期權交易所增設了一個獨立的第三方清結算機構期權清算公司（OCC），極大地降低了期權買方的履約風險。\n\n在美國期權市場的帶動下，世界各國相繼開始籌備自己的期權交易市場，並將期權交易引入到了農產品、能源期貨中，極大地促進了商品期權的發展。隨著美國、英國、日本、加拿大、新加坡、荷蘭、德國、澳大利亞以及中國香港等地相繼建立起期權交易市場，期權交易也從最初股票一個品種擴展到了目前包括大宗商品、金融證券、外匯以及黃金白銀在內的近 100 個品種。\n\n全球期權分地區成交量（左）和持倉量（右）（億張）數據來源：FIA，中信期貨\n\n從全球主要期權品種的成交量佔比來看，期權成交量分佈的頭部效應較明顯，2018 年前四大期權的成交量就已經占到了全球期權總成交量的 28% 。其中，全球單個期權成交量最大的為印度 NSE 的 Bank Nifty 指數期權， 成交量為 15.87 億張，佔比 12% 。其次是 CME 的 E-Mini S&P 500 期貨期權， 成交量為 8.35 億張占比 6% 。\n\n全球主要期權成交量佔比（億張）數據來源：FIA，中信期貨\n期權合約的要素\n\n和期貨合約一樣，交易所上架交易的期權合約都有著明確的合約規格，下面以芝加哥商品交易所 CME 的拳頭交易產品 E-Mini S&P 500 期貨期權為例，對於標準的期權合約要素進行說明。\n\n期權市場的參與者結構\n\n期權市場是一個機構主導的市場，以美國期權市場為例，參與者主要有：交易所、期權清算公司（OCC）、期權做市商易商、機構投資者、個人投資者及市場監管機構。機構投資者（含做市商）為主，約佔市場的 57%，個人投資者佔 43% 。其中交易量最大的是做市商，佔比 46%，做市商為整個市場提供了很好的流動性。分類來看，股指期權市場中，機構投資者相對更多，佔比 20%；而個股期權市場中，人投資者佔比相對有所上升，佔比 44% 。\n\n美國期權市場投資者結構 數據來源：OCC，中信期貨\n數位貨幣期權\n\n數位貨幣期權市場目前處於非常早期的階段，市場上主要有兩類數位貨幣期權的交易場所，一類是原生的數字貨幣期權交易所，例如 Deribit 和 OKEx；另一類是基於傳統法幣交易所提供的比特交易產品，例如 Bakkt 和 CME 。除了場內交易之外，除此之外還有很多的機構和交易者會作為場外交易的對手方參與到數位貨幣的期權交易中。\n\n原生數位貨幣期權\n\n最早推出數位貨幣期權的交易所是 Deribit，這家位於荷蘭的衍生品交易所由專業投行交易員於 2016 年創建，而直到四年後的 2020 年，數位貨幣衍生品頭部玩家 OKEx 才推出了參照競爭對手的期權交易產品，成為了目前市場上最大的兩家數位貨幣期權交易所。\n\nDeribit 和 OKEx 期權交易量與持倉量 數據來源：Skew\n合約規則\n\nDeribit 首次提供了一種通過 Bitcoin 進行結算的標準期權產品以及對應的風控規則，由於當時數位貨幣期權場內交易場所完全空白，所以在 2017 年的牛市中獲得了一定的知名度，並有不錯的交易量表現。 OKEx 最近推出的比特幣期權產品除了在細節上稍有差異外，基本沿用了 Deribit 的期權產品規則。\n\n數據來源：OKEx 官網，Deribit 官網\n\nDeribit 期權雖然是通過 BTC 進行結算的，但是和市場上大家所熟悉的幣本位反向合約形成機制卻並不相同。其中最核心的差異在於反向期貨合約的面值是美元計價，而期權合約的面值是 Bitcoin 計價，也就是 Deribit 的期權合約實際上與目前市場上流行的正向期貨合約是擁有類似的合約機制。 Deribit 的期權合約報價是以 BTC 為價格單位，面值也是以 BTC 為價格單位，實際上價格所表達的含義是權利金（Premium）佔面值的百分比，直觀的理解就是通過支付多少 1BTC 的多少比例的來獲取在未來某時間以固定行權價買入或者賣出 1BTC 的權利，這種報價方式實際上與期權的理論定價模型 Black-Scholes 模型的直接計算結果相匹配。但是相比於傳統的金融市場直接以法幣報價結算的期權，這裡實際上引入了新的風險，即權利金和保證金相對於法幣價格的價格變動風險。\n\n風控機制\n\n期權的風控機制和期權的風控機制有比較大的差異，針對買方和賣方有著不同的風控規則。期權的買方是權利方，不承擔任何義務，所以期權的買方不需要保證金，所有風險都已經在購買期權時通過支付權利金一次性轉移了；期權的賣方是義務方，需要持有足夠的保證金已確保期權結算時有足夠的資金支付買方行權的價差。\n\n資料來源：OKEx 官網，Deribit 官網\n交易費率\n\n期權的交易費率計算是按照期權合約標的物面值的百分比進行計算，而權利金佔面值的比例通常也很小，所以手續費: 權利金的比例往往很大。\n\nDeribit 公開的零售賬戶費率統一為 0.04%，且不超過權利金的 12.5% 。\n\nOKEx 的期權手續費率和平台其他衍生品接近，且支持分級手續費。\n\n資料來源：OKEx 官網\n法幣數位貨幣期權\n\n洲際交易所 ICE 作為大股東的數位貨幣交易所 Bakkt 是全世界最早推出公開交易 Bitcoin 期權產品的法幣交易所，緊隨其後 CME 也發布了其期權交易產品，CME 的期權產品發布雖然稍晚，但是目前從交易量（Volume）和持倉量（Open Interest）上看，都遠遠領先於競爭對手 Bakkt 。\n\nCME 和 Bakkt 期權交易量與持倉量 數據來源：Skew\n合約規則\n\nBakkt 和 CME 發布的都是美元計價的 Bitcoin 期權產品，合約規則與傳統的商品期貨產品類似。\n\n數據來源：ICE 官網，CME 官網\n風控規則&交易費率\n\nBakkt 和 CME 都屬於美國公開金融市場的交易所，通過第三方清算所完成清算和風控，經紀商通常會在交易所和清算所要求的保證金之外再要求一部分額外的保證金，每家經紀商都有不同的風控規則和保證金要求，不一而同。\n\n同樣的在傳統金融市場中，交易所並不徵收佣金，通常只會徵收一部分的清算費用和代收一些政府稅費，主要收入來自於對於行情數據的收費，如果需要獲取實時 CME 和 Bakkt 期權行情數據，需要支付一筆實時行情費用。\n\n期權交易策略\n\n期權定價\n\n期權交易的前提是明白一個期權為什麼會在市場上以某個價格成交，通常期權市場主要的流動性都來自做市商，而不是直接的交易對手。做市商會在某個理論價格附近同時進行買賣報價，期權定價的核心是找到影響價格所有市場因素，從而進行建模計算。\n\n目前業界影響力最廣的期權定價模型是 Black 和 Scholes 提出的 Black-Scholes 模型（簡稱 BS 模型），他們總結了對期權價格造成影響若干因素，並構建了一個計算期權理論價格的隨機微分方程，以下以歐式期權理論價值計算的 BS 模型進行簡單舉例\n\n歐式認購期權理論價值計算的 BS 模型\n歐式認沽期權理論價值計算的 BS 模型\n\n在實際的操作中，會對期權價格產生較大的影響的主要是\n\n1) 標的物的波動率σ;\n\n2) 現價和行權價的價差;\n\n3) 期權的剩餘到期時間;\n\n通過對於期權價格產生影響的因素變化趨勢的預測，可以形成不同的期權交易策略。\n\n買方策略\n\n作為期權的單純買方，主要的策略都是在對標的物的價格波動方向進行預判，從而獲得現價與行權價之間價差變化的收益，當期權的剩餘到期時間很短的時候，期權的權利金很低，以名義價值計價的槓桿可能高達數十倍甚至數百倍，當行情波動劇烈的時候很容易就產生短時間內數倍的收益。以下圖舉例\n\n數據來源：OptionCreator\n\n這是一個剩餘到期時間為 1 天的 Bitcoin 歐式看漲期權到期收益圖，現價和行權價都是 10300，波動率σ=50%，理論的期權的權利金大約是 107≈0.0104BTC，如果一天后到期的時 Bitcoin 價格上漲 10%，期權價值將達到 921≈0.0818BTC，法幣本位收益約 750%，BTC 本位收益約 690%，通過期權的高槓桿可以很好地放大短線交易的收益，同時短期期權的權利金很低，即使出現超出預期的極端行情，也只會損失有限的本金。\n\n期權買方的劣勢在於離到期日越來越近時，期權將損失時間價值，所以買入並長期持有期權在並不是一個好的策略，就像去賭場持續不斷的賭錢，最後將大概率輸光。並不是所有人都能像大空頭中的主角通過 CDS（信用掉期互換，一種類似期權的保險）獲取數十倍的收益。\n\n賣方策略\n\n期權的賣方承擔了所有的標的物價格變動風險，獲得的收益是期權買方支付的有限的權利金，這種行為類似於現實世界中的保險公司，收取有限保費，支付高倍賠償。所以常規的情況下，期權的賣方策略主要是期權做市商，以及賣出長期認沽期權。\n\n期權做市商\n\n期權做市商通過提供多個期權合約的雙邊報價來進行做市交易，收益的主要來源來自做市的價差收益和交易所的流動性返佣，以及賣出期權的時間價值。\n\n目前做市商策略主要分為存貨模型與信息模型。主流策略是通過對市場微結構的分析預測極短期的市場走勢，再根據目前做市商的持倉風險，在做市義務的限制條件下，計算最優報價策略。\n\n存貨模型對於買賣報價的調整\n\n存貨模型是 Demsetz 於 1968 年在《交易成本》中提出的，這是做市商最早的理論模型。德姆塞茨認為買賣價差實際上是有組織的市場為交易的即時性提供的補償。在國外實際做市中，做市商也會根據做市品種的存貨大小來確定最優的報價形式。\n\n信息模型在 1971 年由 Bagehot 提出，他認為信息成本，即信息不對稱產生的成本，是未知情交易者對知情交易者付出的成本，是價差形成的主要原因。目前各大做市機構的主流策略也是通過對市場微結構，特別是對訂單簿、波動性的研究來預測市場短期的走向。\n\n傳統信息理論認為，知情交易者往往通過市價單來交易，因此限價單構成的訂單簿並不具有額外信息。而隨著交易信息的公開化以及各大交易都推動的電子交易，越來越多的投資者使用限價單。同時，包括 ETF 在內的大型被動投資管理者也通過訂單簿來預估衝擊成本。因此，市場上普遍認為訂單簿的微結構能預測短期價格走勢。\n\n長期穩定盈利的做市商系統大都是多策略，或者是根據行情的特徵來動態調整策略的參數。\n\n賣出認沽期權\n\n相比賣出認購期權 Call 而言，賣出認沽期權 Put 風險相對要小一些，因為標的物的價格最多只能跌到 0，所以賣出 Put 實際上是有限收益，有限虧損的交易行為。但是現實中由於通貨膨脹的存在，所以實物的價值往往會隨著時間的推移而不斷上升，也就是說在越遠的未來，同一件東西低於現在價格的可能性就越低，所以賣出執行價和現價接近的認沽期權在未來大概率不會被行權，這也成為了一個概率佔優的交易。\n\n最知名的賣 Put 的例子是股神巴菲特，他曾經在 08 年全球金融危機過後大量的賣出了數年後到期的 S&P500 指數 ETF 的 Put，隨著美股之後的 10 年牛市，他曾經的交易對手買入的認沽期權都變成了廢紙，而他賺取了數億美元的權利金。\n\n同樣的在數位貨幣市場中，由於 Bitcoin 每四年一次的減半通縮以及價格長期高波動行，賣出 Bitcoin 的長期 Put 將會是一個贏面巨大的交易。\n\n組合策略\n\n在實際的期權交易市場中，絕大多數的交易都以期權組合的形式存在，針對數位貨幣市場目前的牛市行情，有很多期權能夠獲取穩定的 Alpha 。\n\n買入牛市價差 Bull Spread\n\n牛市價差套利組合是通過買入一個行權價離現價較近的認購期權 Call，再賣出一個距行權價較遠的認購期權 Call，構建的期權組合。\n\n假設標的物 Bitcoin 價格 10250，波動率 70%，利率 2%，剩餘時間 7 天，買入行權價 10500 的 Call，賣出行權價 11000 的 Call，組合到期收益曲線如下\n\nBuy 10500Call@290，Sell 11000Call@141\n\n如果 7 天后 Bitcoin 價格≤10500，則損失 290-141=149 的期權費；如果 7 天后 Bitcoin 價格≥11000，則獲得收益為 11000-10500-141=359，如果 7 天后 10500<Bitcoin 價格<11000，則獲取收益/虧損為 Bitcoin 價格-10500-141 。\n\n相比單純買入看漲期權，牛市價差組合降低了約 50% 的成本，也將收益限制在了一定範圍內，適合牛市中的短期趨勢交易。\n\n賣出熊市價差 Bear Spread\n\n與牛市價差對應的則是熊市價差，賣出熊市價差套利組合是通過賣出一個行權價離現價較近的認沽期權 Put，再買入一個距行權價較遠的認沽期權 Put，來構建期權組合。\n\n假設標的物 Bitcoin 價格 10250，波動率 70%，利率 2%，剩餘時間 7 天，賣出行權價 10000Put，賣出行權價 9500Put，組合到期收益曲線如下\n\nBuy 9500Call@117，Sell 10000Call@277\n\n如果 7 天后 Bitcoin 價格≥10000，則獲得收益為 277-117=160；如果 7 天后 Bitcoin 價格≤9500，則損失 10000-9500+160=340；如果 7 天后 9500<Bitcoin 價格<10000，則獲取收益/虧損為 10000-Bitcoin 價格+141 。\n\n因為牛市價格趨勢向上，賣出熊市價差被行權的可能性較低，而且熊市的下跌多暴跌，相比單純賣出 Put，熊市價差的可能虧損相對有限。\n\n合成期貨\n\n期權的買方為權利方，賣方為義務方，如果同時將權利和義務相對的兩個期權的相結合，能夠組成為一張到期時間相同的期貨合約。\n\n假設標的物 Bitcoin 價格 10250，波動率 70%，利率 2%，剩餘時間 7 天，賣出行權價 10250Put，買入行權價 10250Call，組合到期收益曲線如下\n\nBuy 10250Call@398，Sell 10250Put@394\n\n通過分別買入和賣出兩個相同執行價的 Call 和 Put 的組合，能夠構建出一個和期貨多頭一樣的到期收益曲線圖，對於期權組合稍加改造，能夠更有效的降低組合的風險。在相同條件下賣出行權價 10250Put，買入行權價 10250Call，組合到期收益曲線如下\n\nBuy 10500Call@290，Sell 10000Putl@277\n\n調整過後收益曲線在 10000-10500 之間的收益都保持為期權費之差 290-277=13，Bitcoin 價格<10000 時，才會產生行權虧損，帶有價差的合成合約適合踏空後恐高的交易者進行亡羊補牢，當市場向上動能充足時仍能產生足夠好的收益。\n\n總結\n\n相比傳統金融市場中的期權產品，目前數位貨幣期權僅限於 Bitcoin 一個品類，但是市場基礎和參與機構已經基本建設完成。原生數位貨幣交易所提供的標準期權產品仍然是當前市場主要的交​​易標的，這與期貨市場的現狀一致，相比傳統金融機構在合規框架下的努力，原生數位貨幣交易所的創新更加高效和大膽，構建起了足夠的領先優勢。作為傳統金融市場的明珠，期權產品在數位貨幣市場的交易量還不足稱道，未來還有很大的期待空間，通過各類零售型結構化產品將帶來給更多的金融創新。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BakktCBOECME加密貨幣衍生品期權交易比特幣期貨",
      "date": "2020-02-27",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 908,
      "scraped_at": "2025-11-16T02:26:11.822715"
    },
    {
      "title": "Square 靠賣比特幣轉虧為盈？ 2019 第四季度淨營收破 10 億美元",
      "link": "https://blockcast.it/2020/02/27/square-reported-4q-earnings-included-another-record-breaking-quarter-of-bitcoin-purchase-volumes/",
      "summary": "推特執行長 Jack Dorse...",
      "content": "推特執行長 Jack Dorsey 所創立的數位支付公司 Square 今日稍早公布 2019 年第四季財報，第四季總淨營收為 13.13 億美元，較 2018 年同期的 9.33 億美元增長 41%；第四季淨利潤為 3.909 億美元，相比之下，2018 年同期則是虧損 2,820 萬美元。\n\n資料來源：Square\n\n總體而言，Square 去年第四季度的表現及獲利皆優於市場預期，比特幣交易量更是增速超過了交易所，2019 全年總計售出價值超過 5 億美元的比特幣。如今邁入 2020 年，Square 比特幣銷售量更是再創新高，本季度迄今已超過 1.78 億美元。受此消息推動，Square 股票在盤後交易中上漲 8％。公司財務總監 Amrita Ahuja 在一次媒體電話會議上表示，\n\n我們對 Cash App 的成功感到非常高興。\n\n此外，Amrita Ahuja 還將公司近期的增長歸因於社交媒體上強大的「熱情」追蹤者。 Cash App 單單是在 Instagram 上就擁有 110 萬名粉絲，這對於金融品牌來說是一個極為難得數字。\n\n外媒《The Block》援引 CryptoCompare 數據分析稱，相較於美國各大加密貨幣交易所，儘管 Square 的比特幣交易量仍然相形見絀，但其用戶對比特幣需求激增的步伐，實際上比 Coinbase 、 Gemini 和 Kraken 還更快速。\n\n資料來源：The Block\n\n據悉，Square 旗下支付應用 Cash App 可讓人們像 PayPal 一樣進行數位轉帳，同時又提供無縫接軌式的加密貨幣購買經驗。《路透社》報導指出，Square 上個季度的收益絕大部分都是來自於 Cash App，這款支付應用的每月活躍用戶僅僅是在去年 12 月就達 2,400 萬人，較去 2018 年同期增長 60％，用戶收費升 45% 至 2.814 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Cash AppJack DorseySquare推特執行長比特幣營收財報",
      "date": "2020-02-27",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 908,
      "scraped_at": "2025-11-16T02:26:16.154565"
    },
    {
      "title": "FCoin 確定重啟將交由社群主導，盡快制定用戶資產轉債方案",
      "link": "https://blockcast.it/2020/02/27/fcoin-confirmed-reopening/",
      "summary": "先前因無法兌付用戶資金而「暫時停...",
      "content": "先前因無法兌付用戶資金而「暫時停運」的加密貨幣交易所 FCoin 今（27）晨發表公告稱，FCoin 以及合約交易所 FMex 的重啟程序已正式開始執行，專項工作組暫由現任社委會全體成員及社群代表組成，將逐步完成以下任務：\n\n1. 現有團隊以最優的技術方案，盡快恢復 FCoin 、 FMex 網站運行，並整體移交給臨委會，並向社群予以公佈。\n\n2. 由臨委會牽頭，盡快制定現有用戶的資產轉債或轉股方案，並向社群予以公佈。\n\n3. 網站未來後續經營，將在過渡期結束後，由社群完全主導，具體形式將由臨委會牽頭制定並和社群進一步共識。\n\n回顧事發經過，FCoin 最初於 2 月 10 日宣布停運維護，並於次日稱發現可能引發風控問題的系統漏洞，引起外界擔憂。交易所停擺一周後，FCoin 創始人張健 2 月 17 日發布題為 《FCoin 真相》的公開信，正式針對「交易所提現困難、無法登陸」而引發一系列有關團隊跑路、駭客入侵的傳言進行回應，向外界解釋道：一切始於「數據出錯」再加上「決策失誤」， 預計無法兌付 7,000 至 13,000 枚比特幣，約合 6,860 萬 至 1.27 億美元。\n\n延伸閱讀???????????????? 創始人一封信宣告 FCoin 熄燈？誓言用盡一生定償還上萬枚比特幣\n\n此後，18 名 FCoin 社群成員發起成立臨時委員會，並與張健進行深度溝通，試圖重啟 FCoin 。當時，有一社群成員曾向陸媒表示，FCoin 能否東山再起，這得視乎社委會跟張健的溝通結果。\n\n事實上，FCoin 昨（26）日公告表示，「電郵提現查詢頁面」已上線，可查詢當前提現的處理狀態，以及申請參與提現排隊。經區塊客查詢，截至截稿時間，FCoin 已完成 481 筆提現請求。\n\n區塊客提醒讀者，選擇交易所應該多加謹慎小心，選擇 KYC 以及防洗錢機制嚴謹、信用度較高的知名交易所，切勿因一時得利而忽視了潛在的風險。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FCoinFMex中國交易所加密貨幣張健",
      "date": "2020-02-27",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 908,
      "scraped_at": "2025-11-16T02:26:21.609503"
    },
    {
      "title": "美證監會再否決比特幣 ETF！Wilshire Phoenix 未能證明抗市場操縱性",
      "link": "https://blockcast.it/2020/02/27/sec-rejected-new-york-based-firm-wilshire-phoenixs-bitcoin-etf-application/",
      "summary": "美國證券交易委員會 SEC 以尚...",
      "content": "美國證券交易委員會（SEC）已拒絕紐約金融公司 Wilshire Phoenix 提出的比特幣 ETF 申請案。\n\nSEC 在 26 日發布的文件中表示，總部位於紐約的 Wilshire Phoenix 公司尚未證明比特幣市場足以力抗市場操縱。該公司是金融服務產業新興公司，去年夏季與紐約證券交易所群島交易所（NYSE Arca）首次為 ETF 產品提出申請。 SEC 在文件中寫道，\n\n委員會的結論認為，NYSE Arca 並未符合證券交易法和證監會執業規定的職責，無法證明其提議符合證券交易法第 6 節 (b) (5) 的要求，尤其是關於一家國家交易所必須設計成「防止欺詐和操縱行為和做法」，並且「保護投資人和大眾利益」規定的要求。\n\n為社群所敬仰的 SEC 委員「加密教母」Hester Peirce 則發布分歧看法，她在文內表示，美國證監會把「最高標準」應用在比特幣產品上。她舉例說，SEC 不需要與規模龐大的市場達成監督共享協議，這同時也是 SEC 拒絕 Bitwise 比特幣 ETF 申請的理由主張。\n\n相關新聞：兩檔比特幣 ETF 申請再遭 SEC 推遲，Bitwise 、 VanEck 還有望嗎？\n\nHester Peirce 表示，「這一連串的否決讓我做出結論，即 SEC 不願核准任何可讓市場接觸比特幣的產品上市，而且沒有任何文件能符合 SEC 在比特幣相關產品申請方面一直在改變的標準。」\n\nSEC 迄今已拒絕先前各業者所提出的所有比特幣 ETF 提案。 Wilshire Phoenix 希望透過將把自家的 ETF 提案與美國公債和比特幣結合在一起的方式，試圖藉此逆轉比特幣 ETF 被再三拒絕的趨勢。\n\nWilshire Phoenix 董事總經理 William Herrmann 先前曾對媒體表示，這檔基金將依據比特幣的價格波動自動進行平衡。如果比特幣的價格波動太大，基金將提高對債券的投資，並在比特幣價格穩定時債券調整部位。\n\n這種自動重新平衡部位的方式是要回應 SEC 先前拒絕核准的行動。美國證監會因擔心比特幣市場規模不大且可能容易受到操縱，已拒絕許多項比特幣 ETF 申請提案。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Hester PeirceSECWilshire Phoenix加密教母比特幣 ETF美國證券交易委員會",
      "date": "2020-02-27",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 908,
      "scraped_at": "2025-11-16T02:26:24.697995"
    },
    {
      "title": "矽谷知名創投家 Tim Draper 不玩股市了！尋求避風港轉抱加密幣",
      "link": "https://blockcast.it/2020/02/26/tim-draper-now-holds-lots-of-his-portfolio-in-bitcoin-after-pulling-his-wealth-out-of-public-stock-markets/",
      "summary": "Tim Draper 日前接受美...",
      "content": "新冠肺炎疫情近期在歐洲有擴大趨勢，歐美股市昨（25）晚全線暴跌。其中，標準普爾指數跌逾 3%；納斯達克指數跌幅超 4%；德法英股市下挫近 4% 。道瓊斯工業平均指數下跌 1,031.61 點，跌幅 3.56%，創 124 年曆史第三大單日跌幅。\n\n適逢關鍵時刻，人稱「數位黃金」的比特幣卻讓眾人大失所望，並未發揮「避險資產」的作用。 CoinMarketCap 數據顯示，比特幣昨晚也一度跌破 9,600 美元支撐位， 24 小時跌幅達 1.93% 。\n\n市場傳來陣陣哀嚎之際，美國矽谷著名風險投資人 Tim Draper 卻在這時提出截然不同的看法，他堅信，加密貨幣的前景「光明依舊」。 Tim Draper 日前接受美國財經頻道 《CNBC》採訪時表示，美股這輪暴跌損失不大，因為他已經將絕大部分的資產轉投加密貨幣。\n\n我必須坦承，我退出傳統股市已有半年時間了，並將大部分資產轉移到加密貨幣和比特幣，因為這裡是一個避風港。現在，比特幣價格僅有小幅調整，這並不代表市場大勢，我覺得，我們正處於一種有趣的過程中。\n\n去年年底，Tim Draper 曾預測今年 5 月減半之後，比特幣價格將飆升至 25 萬美元。時隔近三個月，Tim Draper 信心似乎絲毫未減，他這麼說道，\n\n本月初，比特幣價格突破了 10,000 美元大關，隨後跌至 9,600 美元以下，不過，這只是市場進行修正的過程。我認為，比特幣將在 2022 年或 2023 年初漲到 25 萬美元，這同時也是我認為「比特幣會成為終場大贏家」的原因。\n\n區塊客昨（25）日報導，「股神」巴菲特（Warren Buffett）再次公開炮轟比特幣「毫無價值」，放話「從未也永遠不會持有加密貨幣」。針對股市傳奇人物這番說法，Tim Draper 認為，這是由恐懼驅使的思維遮蔽，才會對加密貨幣作出負面評論，如今美國股市災情嚴重，巴菲特親自職掌的波克夏公司恐怕自身難保，他這麼說道，\n\n巴菲特的財產受到了巨大威脅，我們來看看波克夏公司持有的股份，當中超過 50% 都是些銀行、保險公司，所以他不會喜歡比特幣。\n\n延伸閱讀 ???????????????? 創投家 Tim Draper：5 年後現金將淪為「犯罪工具」，加密貨幣將統領全球\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: cnbcTim Draper比特幣避風港",
      "date": "2020-02-26",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 908,
      "scraped_at": "2025-11-16T02:26:27.532449"
    },
    {
      "title": "盤點 CMC 年報中的前五名平台幣，如今都「活」得怎麼樣了？",
      "link": "https://blockcast.it/2020/02/26/an-overview-of-the-top-5-exchange-tokens-on-coinmarketcap-annual-report/",
      "summary": "我們來簡單回顧一下全球最受歡迎的...",
      "content": "還記得去年 CoinMarketCap 的年度總結中重點強調跑贏了比特幣的五大平台幣嗎？\n\n我們來簡單回顧一下全球最受歡迎的加密貨幣行情網站 CoinMarketCap 發布 2019 年度報告：在比特幣對比其他加密資產的價格表現環節，市值前五的平台幣（BNB 、 HT 、 LEO 、 FTT 、 ZB）全年平均漲幅（+98%）超過比特幣（+87%），智能合約平台代幣（ETH 、 EOS 、 XTZ 、 TRX 、 ADA）全年平均漲幅為 34%，隱私代幣（XMR 、 ZEC 、 KMD 、 XVG 、 ZEN）全年平均漲幅為-15% 。從時間線來看，2019 年一二季度，平台幣和智能合約代幣的表現都要優於比特幣，當市場轉為看跌向下時，智能合約代幣回撤的幅度讓全年表現大打折扣。\n\n那麼，CoinMarketCap 何許人也？\n\nCoinMarketCap 創立於 2013 年，截至目前 CoinMarketCap 網站的獨立訪問量已經超過了 6000 萬，是全球最大的加密貨幣交易信息查詢網站之一，是全球加密貨幣價格指數的第一數據源。其審核程序極為嚴格，只有滿足審核條件的交易所和項目，機構才能顯示在排行榜單裡。聚合了全球加密貨幣交易數據，包括市值、排行等全面的數據信息，在全球有著巨大的影響力。\n\n由此可見，加密貨幣排名網站，尤其是 CoinMarketCap 已經成為了加密貨幣行業中不可或缺的一部分。他們為投資者提供數據來選擇「可信」的交易所和市值更高的加密代幣；為交易員提供了解交易所交易量信息的渠道；已經成為加密貨幣生態中至關重要的一個環節。所以，在這篇文章中我將重點介紹在 CoinMarketCap 2019 年度報告為代表的加密貨幣優質交易所和市值前五的平台幣，包括 BNB 、 HT 、 LEO 、 FTT 、 ZB 目前的現狀，重點還是對比國內的這三家主流交易所，相比較玩家也比較熟悉。\n\n平台幣漲幅表現定勝負\n\n在交易所的較量中，平台通證的價值是角力成果的最直觀體現。 2 月 10 日，OKEx 決定銷毀尚未發行的 7 億 OKB，直接助攻 OKB 上漲超 50% 。隨即中幣、火幣也宣布回購銷毀以及新規則，ZB 和 HT 大漲至 20% 以上。\n\n作為提昇平台通證價值的重要手段，各家交易平台都在通縮上費盡心思。現階段，OKEx 是將幣幣交易手續費的 30% 進行回購銷毀；中幣是合計銷毀 14 億，後續用於銷毀的 ZB 幣全部由平台從二級市場收購；幣安則是將每季度淨利潤的 20% 進行回購銷毀；火幣除了拿出全球站及合約收入的 20% 進行回購銷毀外，還增加了 FastTrack 的銷毀途徑。相比之下，幾大主流平台也是不相上下。\n\n根據國內加密數據行情網站非小號數據顯示，截至 2 月 25 日 12 時，五大平台幣今年來漲幅均超過了 15%，比較來看，尤以 ZB 漲幅最大，達 71.63% 。同時 HT 為 67.08%，BNB 為 57.12% 。從流通市值來看，BNB 為 20.41 億美元，HT 為 8.79 億美元，OKB 為 7.66 億美元。 BNB 穩坐第一把交椅，HT 與 OKB 之間的差距正在縮小。\n\n五大平台幣漲幅對比。數據來源：非小號\n\n當然上面的漲幅對比還僅僅只能代表各大平台幣的一部分實力，實現真正的價值平台幣，絕大多數平台幣是通過回購銷毀方式，交易所拿出自身一部分的利潤或交易手續費用於定期或不定期從市場上回購其平台幣，減少市場總流通量，從而通縮升值。以上五個平台幣，除 FTT 是去年出來的新銳交易所，LEO 也是去年五月才上線的平台幣，所以在這裡就不做對比。\n\n為此，我將國內的三大主流交易所幣安，火幣，中幣作為主要分析對象，並選取了幾個易於量化的數據指標進行了比對。\n\n根據三大交易所平台幣銷毀的各自規則，我們可大致推算出其披露期內的淨收入、業務利潤或部分業務收入的情況。\n\n統計數據顯示，火幣原始發行總量 5 億，現總量剩餘為 4.58 億，銷毀 0.42 億，現總量佔比 91.60%；幣安原始發行總量為 2 億，銷毀 0.17 億，現總量剩餘為 1.83 億，現總量佔比為 91.5%；中幣原始發行總量為 21 億，現總量剩餘為 7 億，銷毀 14 億，現總量佔比 33.33% 。\n\n綜合上面的數據可以得出結論：三大交易所銷毀佔比以 ZB 交易所銷毀佔比領先：ZB:33.33%，排名第一，BNB：8.5%，排名第二；HT：8.4%，排名第三。\n\n因此，三大頭部交易所當中，火幣和幣安的交易業務盈利能力最強，二者在伯仲之間，中幣按照季度平均水平計算的話，盈利能力在三者中最弱。\n\n火幣、幣安盈利能力最強\n\n一般而言，交易所首先要做好的就是設法實現數字貨幣的兌換流轉。幣種數量越多，能夠吸引相應項目的投資者與早期參與者就越多；交易對數量越多，則方便了數字貨幣之間的交易。\n\n從上線幣種和交易對來看，幣安與火幣、 Bitfinex 大體相當，ZB 經大幅削減後，瘦身明顯。\n\n具體來說，根據 CMC 流動性前 100 名數據對比，截至 2 月 25 日 12 時，交易對數量方面，幣安為 626 個，火幣為 545 個，Bitfinex 為 396 個，ZB 為 147 個。\n\n五大交易所上線的幣種和交易對數量，FTX 暫時未在流動性前 100，所以暫時未記錄，排名數據來源：CoinMarketCap\n\n從現貨成交量來看，CoinMarketCap 數據顯示，截至 2 月 25 日 12 時，五大交易所調整後的 30 天成交量中，幣安為 16 億美元，火幣為 11 億美元，中幣為 14 億美元，Bitfinex 為 1 億美元。\n\n五大交易所調整後成交量（30 天）對比。 FTX 暫時未在調整報告性數據前 100，所以暫時未記錄，數據來源：CoinMarketCap\n\n一般來說，交易所訂單簿深度越高，大額訂單成交的滑點越低，意味著該交易所擁有更好的流動性。在訂單簿深度指標上，通證通研究院分析去年 11 月數據得出，幣安居 FTX 、 Bitstamp 之後排名第三，OKEx 排名第八，火幣排名第九。\n\n從衍生產品來看，FTX 或許擁有市場上最投機、名字最古怪的期貨指數期貨：垃圾幣（山寨幣）指數期貨，允許投資者做空一籃子小市值山寨幣市場。去年 FTX 推出以來便博得大量關注，獲多個媒體報導，且上線僅上個月，其日交易量就已破億，此外 FTX 的平台幣不僅上線了 BitMax 、 CoinEx，還成功上線火幣 FastTrack 。\n\n根據 2 月 12 月 CoinGekco 的截面靜態數據，OKEx 、 Huobi 、 Binance 是 24 小時未平倉頭寸累計總額最高的 3 家交易所。\n\n統計數據：PANews\n\n總體來說，五大交易所在以上對比數據中各有優勢，不分伯仲。\n\nCoinMarketCap 流動性排名的重要性\n\n文章開頭，小編也強調了 CMC 排名的嚴格性，能夠成功被 CoinMarketCap 錄入並在年度報告總結中重點強調，意味著以上五大交易所在技術、產品、服務等方面已經獲得了全球市場最權威的認可。再次證明了國內幣安、火幣、中幣以及海外 FTX 和 Bitfinex 的實力不容小覷。\n\n很多老用戶也知道，CMC 在之前是沒有流動性排名這一說法的，後面甚至導致了多個項目和平台的排名混亂，也引來眾多非議。\n\n去年 11 月 12 日，在新加坡舉行的 CoinMarketCap Capital 會議上，CoinMarketCap 推出了一個新的指標，用以衡量當前加密貨幣市場中流動性最強的資產以及交易所。火幣、中幣集團作為戰略協辦方全程深度參與。\n\nCoinMarketCap 在會議中表示，該指標的推出旨在最終取代成交量數據，成為一個用作交易對以及交易所排名更為客觀的參考標準。而這無疑是在過去相當長時間裡該網站一直因為加密貨幣交易所成交量存在「注水」成分而飽受非議後作出的強有力反擊。\n\nLiquidit 排名前 11 名\n\n據悉，CoinMarketCap 首席戰略官 Carylyne Chan 當天表示，加密貨幣市場比傳統金融市場更為分散，且不像傳統金融市場那樣受到嚴格地監管限制。而這就造成了一些交易所為了獲取一個更靠前的排名，在過去幾年時間裡一直嘗試製造一些虛假的交易量。\n\n而 CoinMarketCap 引入的新衡量標準中還強調了對於投資者及專業交易員來說真正有價值的點——資產流動性。新的流動性指標可以篩選掉那些靠虛假交易躋身前列的交易對或者交易所，最終給市場提供一個更可觀同時也更具參考價值的排名。\n\nCoinMarketCap 官方還在聲明中給出了比較詳細的規則描述，具體如下：\n\nCoinMarketCap 的流動性指標覆蓋了訂單簿上更多的關鍵變量，如訂單價到中間價格的距離、訂單的規模以及相關資產的相對流動性。該指標旨在以一種自適應的方式衡量流動性，參考的主要依據包括各個貨幣對的絕對訂單深度，以及訂單價與中間價格之間的距離。\n\n計算方法是在 24 小時內隨機對貨幣對進行排查，最終取一個平均結果。這種計算方式也是考慮到了市場本身的流動性，以及不同交易所因為主要交易者所在時區不同交易習慣存在差異等因素。\n\n制定出的這套自適應計算方法將使這個新指標很難被欺騙，因為覆蓋到的有效訂單將需要與市場即時成交價更為接近，否則虛假交易不但不會為流動性指標加分，反而可能會產生負面影響。\n\n結尾\n\n從 2008 到 2020，比特幣及其底層技術區塊鏈走過了 12 年，幾輪牛熊之後越發茁壯成長。這十多年經歷諸多「至暗時刻」，但也承載著無數人的夢想與希望。\n\n2020 年，比特幣減半，眾多主流幣減半，春節期間的價格暴漲，也讓所有人都相信現在是牛市。\n\n牛市已經來了，也已經成為幣圈的共識。然而奇特的是，牛市剛開始，交易所就開始倒閉或者跑路。\n\n交易所其實是幣圈生態鏈條的頭部，整個幣圈生態幾乎都是圍繞交易所展開。\n\n幾乎所有人都認為，交易所是最掙錢的賽道，有錢或者有資源就可以做。那麼為什麼很多交易所倒閉或者跑路呢？\n\n眼下，數字貨幣市場整體下跌，大多數交易所惶惶不可終日。一位不願具名的業內人士認為，國內主流交易平台，包括幣安、中幣、火幣、 OKEX 的合規步伐以及版圖擴張在穩步進行，這是各項業務數據增長的歸因。毫無疑問，重用戶，重運營，重產品的交易所，平台越做越大，而與之相反，創始人徐明星也慢慢淡出公眾視線。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BNBCMCCoinmarketcapFTTHTIEOZB平台幣",
      "date": "2020-02-26",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 908,
      "scraped_at": "2025-11-16T02:26:32.659501"
    },
    {
      "title": "加拿大央行副總裁：Libra 若不成功，又何須發行 CBDC",
      "link": "https://blockcast.it/2020/02/26/the-bank-of-canada-has-no-plans-to-issue-its-own-digital-currency-unless-libra-succeeds/",
      "summary": "加拿大央行 副總裁 Timoth...",
      "content": "加拿大中央銀行副總裁 Timothy Lane 表示，除非有競爭者現身並威脅到「現金」的地位，否則實在找不到任何「令人信服的理由」來說明：加拿大央行為何迫切需要推展央行數位貨幣（CBDC）。\n\n同日，加拿大央行在官網上釋出《CBDC 應變計劃》報告，內容大致講述當局為順應科技變遷，針對發行 CBDC 一事已有慎密考慮，只不過現在時機未到。此外，加拿大央行也預告，近期將發表一系列有關 CBDC 的研究及報告，涉及發行動機、使用便利性、網路安全、資訊隱私、發行商業模式等方面。\n\nTimothy Lane 近日在金融科技相關活動上發表 「數位時代的貨幣與支付」演講時就明確表示，「加拿大央行並無計劃發行 CBDC，不過有在研究如何提升加拿大的支付生態系統。至少，目前情況是如此」。\n\n即便在他看來，現金仍行之有效，但中國近來積極推動數位人民幣，多國自當不落人後，紛紛開始落實、研究相關計劃，眼看大局勢漸變，加拿大發行 CBDC 更待何時？這位央行副總裁表示，唯有在兩種情況下才能「考慮」發行 CBDC：一、有形現金數量大幅銳減，甚至是滅絕；二、私人加密貨幣被廣泛使用的情況下。\n\nTimothy Lane 隨後強調，私人加密貨幣被廣泛使用之下，才可能會改變傳統的金融體系，接著將這種加密貨幣描述成「一種會削弱競爭能力、隱私權，並對加拿大貨幣主權構成威脅的壟斷性貨幣」。\n\n外媒分析道，現階段唯一符合以上描述的就是 Facebook 旗下穩定幣項目 Libra，雖說至今仍未敲定上線時程能，但當初 Facebook 曾明確表示要讓 Libra 朝著「無國界貨幣」的方向前進，打的如意算盤就是要超脫現有貨幣體系，藉由創造一個「全球通用」加密貨幣，來促進國際經貿與金融環境的發展，進而挑戰有形現金的地位。\n\n換句話說，若 Libra 未能成功突圍，央行又何須大費周章發行 CBDC，讓行之有年、且行之有效的現金交易「提前退場」？對此，Timothy Lane 表示\n\n很難預測 Libra 是否會兌現諾言，甚至是否真能讓它實現。但這確實會影響到央行未來在應對貨幣變革性技術方面的決策。」\n\n區塊客去年底報導，加拿大央行總裁 Stephen Poloz 發表年終演講時談及數位化的影響以及貨幣的未來，認同比特幣、穩定幣等新興支付技術值得探究之外，還說道，\n\n考慮到所有因素，加拿大央行是否有必要發行數位貨幣來代替現金，這是個有待解答的問題。然而，貨幣世界發展迅速，因此，我們必須制定相關計劃，才得以應對任何突發事件。我們將在 2020 年初對此發表更多細節。\n\n他坦言，「數位貨幣很可能成為全球趨勢，也就因此吸引了各國央行和監管機構的關注」。\n\n延伸閱讀???????????????? 日本財務大臣警告：CBDC 暗藏風險，切勿使用「數位人民幣」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCLibraTimothy Lane加拿大央行央行數位貨幣",
      "date": "2020-02-26",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 908,
      "scraped_at": "2025-11-16T02:26:35.613560"
    },
    {
      "title": "尋找巴菲特消失的比特幣：孫宇晨這次慘當冤大頭！",
      "link": "https://blockcast.it/2020/02/26/what-happened-to-the-bitcoins-that-justin-sun-supposedly-gifted-to-warren-buffet/",
      "summary": "2 月 24 日晚間，美國財經頻...",
      "content": "2 月 24 日晚間，美國財經頻道《CNBC》採訪到「股神」巴菲特（Warren Buffett），但卻也因此意外引發爭議，至此，幣圈被籠罩在重重謎團之下：「孫宇晨送給巴菲特的那枚比特幣到底去了哪？」\n\n回顧事發經過，孫宇晨今年 1 月 23 日終於如願跟巴菲特吃上價值 460 萬美元的一頓晚餐，期間更出手闊綽贈予對方兩台三星 Galaxy Fold 手機，內置加密貨幣錢包裡更含有 1 枚比特幣和 1,930,830 枚波場幣（TRX）。\n\n但接下來就正如區塊客昨（25）日所報導，巴菲特除了在節目上再次對加密貨幣加以批評外，而且還毫不留情地否認持有任何加密貨幣，更進一步表示「永遠不會持有一文不值的加密貨幣」。\n\n延伸閱讀???????????????????????? 孫宇晨贈股神人生首枚比特幣？巴菲特打臉：「從未也永遠不會持有加密幣」\n\n報導一出後，隨即引起社群「嘖嘖稱奇」，甚至有網友質疑孫宇晨「是不是宣傳包裝玩過頭？」，若確實已將加密貨幣贈予巴菲特，那麼對方怎麼可能會公開否認呢？\n\n於是，孫宇晨昨日下午便開始在推特為自己辯護稱，「巴菲特所持有的比特幣和波場幣均完好無損，鏈上都有證據可以印證，這就是區塊鏈之美。」\n\n顯然，鏈上數據可以證明「地址內的加密貨幣分毫不少」，但卻無法確實說明「這些加密貨幣的合法所有者是巴菲特本人」，區塊鏈如此奧妙，這或許也正是 Craig Wright 膽敢毫無畏懼說「自己是中本聰」的原因。\n\n俗話說「解鈴還須繫鈴人」，CNBC 的財經論談節目《Squawk Box》無意間引發這場爭議，昨日晚間已在推特上解開困擾數日的謎團，原來，巴菲特收到孫宇晨贈予的加密貨幣後，已全數轉贈給美國流浪漢基金會 GLIDE 。換言之，巴菲特「獲贈人生中第一枚比特幣」是事實，但「現在不持有任何加密貨幣」也是不爭的事實。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: cnbcJustin SunWarren Buffett孫宇晨巴菲特比特幣",
      "date": "2020-02-26",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 908,
      "scraped_at": "2025-11-16T02:26:41.139385"
    },
    {
      "title": "Filecoin 主網預定第 3 季上線！結合 Gemini 託管方案發放 FIL 代幣",
      "link": "https://blockcast.it/2020/02/26/filecoin-fil-mainnet-launch-in-q3-2020-which-will-be-supported-by-gemini-exchange-custody-solution/",
      "summary": "加密貨幣交易所與託管服務業者 G...",
      "content": "區塊鏈數據存儲網絡項目 Filecoin 在歷經多次延宕後，現在已暫定在今年第 3 季啟動主網。依據區塊客先前報導，這已是 Filecoin 迄今第三度延後主網上線。\n\n加密貨幣交易所與託管服務業者 Gemini 公司 2 月 25 日發表聲明說，Filecoin 預期在今年第 3 季啟動後，選定在 Gemini 的託管平台向 ICO 參與者轉移 FIL 代幣。屆時，ICO 投資人將能夠從 Gemini 託管帳戶直接接收到 FIL 代幣。\n\n檔案儲存解決方案\n\nFilecoin 項目是基於雲端的去中心化儲存系統。它的星際檔案系統（InterPlanetary File System，IPFS）須依靠 FIL 代幣作為支付給礦工的費用，以換取儲存空間。 Gemini 表示，\n\nFilecoin 相信這種去中心化模式將降低儲存成本，並且為當前的中心化雲端儲存服務提供一種具吸引力的另類選擇。\n\nGemini 指出，該公司也正向紐約州金融服務廳（NYSDFS）尋求核可，予以讓 FIL 代幣能在 Gemini 交易平台上進行交易。\n\n主網遲遲未上線\n\nFilecoin 當初在加密貨幣泡沫頂峰時期進行 ICO，僅僅在 2017 年 8 月至 2017 年 9 月間就籌得 2.57 億美元資金，同時大力推銷自家 ICO 符合美國證管會（SEC）的法規。\n\n然而，兩年多之後的現在，該項目仍未啟動其主網。項目研發團隊最初預定在 2019 年第 2 、第 3 季度啟動主網，接著 2019 年 2 月宣布延後至第 3 、第 4 季度。直到最近期的 2019 年 9 月，Filecoin 還打算在去年 12 月啟動主網測試，並於今年第 1 季推出主網，不過當時 Filecoin 表示日期尚未完全敲定，並表示，Filecoin 主網最新的上線時程也只是「樂觀估計」，並且「可能會再度延遲」。\n\n根據最新公布的規劃藍圖，現在 Filecoin 正尋求在 2020 年下半年從初步開發中誕生，該公司表示，「我們正在全力衝刺，以便能更安全推出 Filecoin 網絡。」\n\n根據區塊客先前的報導， Filecoin 是基於 IPFS 建立的分佈式文件存儲系統，相當於為 IPFS 提供了一個激勵層，有可能成為未來所有區塊鏈數據存儲的基礎。作為一個去中心化的存儲網絡，它將現有的雲端存儲轉化為算法市場，允許礦工通過提供數據存儲或數據檢索服務來獲得相應代幣，用戶則需要支付數據存儲和數據檢索的費用。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FILFilecoinGeminiICOIPFS主網上線",
      "date": "2020-02-26",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 908,
      "scraped_at": "2025-11-16T02:26:44.115110"
    },
    {
      "title": "Coinbase 攜業者向美國稅局呼籲釐清法規：監管模糊卻被「放大檢視」",
      "link": "https://blockcast.it/2020/03/04/representatives-of-major-crypto-exchanges-told-irs-that-they-want-to-see-clear-regulations/",
      "summary": "美國加密貨幣交易所龍頭業者 Co...",
      "content": "來自大型加密貨幣交易所的代表人士 3 月 3 日向美國國稅局表示，他們希望看到明確的規定，而非來自稅務當局模糊不清的懷疑。\n\n美國加密貨幣交易所龍頭業者 Coinbase 、 Kraken 與大型會計業者 RSM 的公司代表在 3 日於華盛頓特區的美國國稅局大樓舉行一場小組會議，這些代表指出，加密貨幣產業正遭受監管當局放大檢視，無論是其規模或隱晦程度。\n\n美國加密貨幣交易所表明他們並不那麼可怕\n\nCoinbase 的代表為全球稅務資訊回報部門主管 Sulolit Mukherjee，Kraken 的代表則是全球稅務部門主管 Lisa Askenazy Felix，兩人均表示，加密產業已見到更多比原先理應受到的檢視。\n\nAskenazy Felix 表示，「即使是我們領域中最大的企業，實際上現在也不是大型、公開回報的公司」。她接著說，\n\n由於這是個如此新興的產業，我們仍非常努力要對在我們開設業務的所有這些國內司法管轄區，以及我們可能開始做生意的所有這些外國司法管轄區中，試圖回應所有的這些不同發展。\n\nSulolit Mukherjee 同意她的說法，表示這些公司非常有理由進行合作。他說：「如果做不正確的事，對 Coinbase 或 Ripple 完全沒有好處。」\n\n他指出，他們見到來自監管機構的過度反擊，還挖苦說，「稅務人員在商務對話中，並不總是最受歡迎的人。」\n\n過度監管和欠缺明確性\n\n會計公司 RSM 的 Jamison Sites 也和兩位加密公司主管有一樣的看法，他表示，「Coinbase 、 Kraken 這些在這個產業中的大型業者，現在都還是非常新創的公司。」\n\n我們已經見到了許多我們的客戶，也看到了許多和我們討論的非客戶們，他們的獲利受到衝擊。\n\n這些公司代表們提出一個過度監管的假設案例，「想像如果再 1980 年代出現電子郵件，當時所有的新創公司都進入這塊領域，想像一下美國郵政總局會介入說，這是非法傳遞信件。」\n\nAskenazy Felix 總結表示：「我認為今天在這個室內的多數人都會同意，現在（法規）還不明確。」\n\n這個有關加密貨幣交易所的小組，是美國國稅局在 3 月 3 日會議活動的一部分。國稅局最初在 2 月中廣邀加密貨幣倡議人士參與討論。\n\n延伸閱讀???????????????? 美國議員再提稅改：小額加密貨幣交易應免稅\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseKrakenRSM國稅局美國",
      "date": "2020-03-04",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 907,
      "scraped_at": "2025-11-16T02:26:51.566289"
    },
    {
      "title": "德國正式將加密貨幣視為「金融工具」納管！開放銀行申請託管業務牌照",
      "link": "https://blockcast.it/2020/03/03/germanys-financial-regulator-has-released-guidelines-classifying-crypto-as-financial-instruments/",
      "summary": "德國 聯邦金融監理總署 BaFi...",
      "content": "綜合多家外媒報導，德國聯邦金融監理總署（BaFin）昨（2）日發表最新指導意見，正式將加密貨幣定義為「加密價值」（Crypto Values），將其視為新型「金融工具」納管，並引入「加密貨幣託管業務」作為一種新型金融服務。\n\n據悉，BaFin 先前版本的準則僅涵蓋到「證券型代幣」，隨著這項消息的發佈，德國當局已進一步將金融工具的定義範圍擴展至「所有類型的數位資產」。 BaFin 固然認為加密貨幣已符合金融工具的定義，但區塊客查閱最新準則發現，BaFin 對加密貨幣的描也有特別註明，這類資產並不受中央銀行背書：\n\n不由任何中央銀行發行或公共機構擔保的數位資產形式，且不一定與法律規定的貨幣掛鉤，但仍具備「貨幣」或「金錢」的法律地位，可被接受作為自然人或法人交換的媒介，並可通過電子方式進行傳輸、存儲和交易。\n\n然而，BaFin 也表明，央行數位貨幣（CBDC）並不在「加密價值」範疇內，同樣的，「加密價值」定義也不適用於法定貨幣。\n\nBaFin 聲明指出，自 2020 年 1 月 1 日起，加密貨幣託管業務已作為新的金融服務被納入《德國銀行法》（KWG），而根據德國當局今年年初所更新的反洗錢規則規定，如果金融機構打算通過網路銀行提供股票、債券以及數位貨幣相關服務，則必須向 BaFin 獲取書面許可證。\n\n值得注意的是，BaFin 並不會對已提供此類服務的無牌實體進行處罰，這些公司只需要在 2020 年 3 月 30 日之前做好申請，並在 2020 年 11 月底之前申請完畢。\n\n德國新頒發的加密貨幣託管法不僅適用於德國公司，還適用於在德國市場有業務的國際公司，預計此舉將吸引國際參與者至德國鋪展業務。根據當地媒體報導，截至 2 月 11 日為止，BaFin 已接獲 40 多家德國金融機構申請加密貨幣託管牌照。\n\n延伸閱讀???????????????? 德國有望 2020 實施新法案！銀行或可直接銷售、託管加密貨幣\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BaFinCBDCCrypto Values加密價值加密貨幣央行數位貨幣德國金融工具",
      "date": "2020-03-03",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 907,
      "scraped_at": "2025-11-16T02:26:54.427611"
    },
    {
      "title": "手握近百萬枚比特幣，揭秘巨鯨 Coinbase 如何管理「超厚錢包」",
      "link": "https://blockcast.it/2020/03/03/how-coinbase-deal-with-cold-storage-challenge/",
      "summary": "由 Coinbase 管理的比特...",
      "content": "根據 chain.info 統計的數據顯示，當前由 Coinbase 管理的比特幣資產已達到了 970,294.77 BTC（價值約 85 億美元），而其中有大部分資產是由 Coinbase Custody 在負責保管，而巨額的用戶資金，必然要配備最高級別的保管措施及管理方式，因為安全性對於大型機構和高淨值個人而言，是他們願意將大量資產託管給服務商的主要原因。\n\n而在這篇文章中，Coinbase Custody 的工程經理 Andrei Anisimov 介紹了該公司如何使用比特幣「父子支付」（Child-Pays-For-Parent）技術來管理他們的錢包。\n\n安全性是所有託管技術的主要內容，而客戶則主要通過可靠性和便利性來判斷我們的產品。我們的用戶經常會執行一些高價值、高實效性的提款交易，然後期望在區塊鏈的交易確認方面不會有延遲，並且有乾淨可預測的金額可以到達目的地地址（也就是說，不會從金額中扣除任何費用）。\n\n幸運的是，比特幣的先進技術「父子支付」（CPFP）能夠幫助我們實現以上的所有要求，即：零費用交易、可靠的確認時間，同時保持安全的冷存儲基本屬性（每個私鑰只嚴格使用一次）。\n\n比特幣費用和冷存儲\n\n通常來說，提交給比特幣網絡的每一筆交易，都需要有一筆支付給礦工的費用，然後礦工會處理該交易，並將其納入一個區塊當中。平均而言，比特幣網絡每 10 分鐘會產生一個區塊。當所有待處理交易的大小超過區塊大小限制（1MB）時，礦工將優先考慮具有高手續費的交易，同時將低費用交易推遲到下一個區塊。這樣的過程可能會重複多次，從而導致交易無限期地推遲（直至網絡堵塞的情況消除）。\n\n如果你在 2017 年-2018 年進行過比特幣交易，你可能還記得，在價格波動劇烈期，以及其它重要事件高峰期間，比特幣交易經常會出現數小時甚至數天的延遲。在這段時間裡，為了確保交易不被延遲，而支付超 100 倍正常交易費用的情況並不少見。下圖顯示了比特幣費用的波動情況。\n\n圖：比特幣交易費用歷史數據，來自  https://jochen-hoenicke.de/queue/#0,all\n\n在 Coinbase Custody，我們意識到了這一障礙，並嘗試了一些解決方案，以在客戶最需要的時候為他們提供優勢。一個顯而易見的解決方案，是在廣播交易之前，立即計算交易費用，知道當前的網絡狀況，使得我們能夠預測最佳的費用。\n\n不幸的是，冷存儲的安全要求，使得在廣播之前是很難估算費用的。\n\n冷存儲遇到的挑戰\n\n冷存儲安全模型，要求事先完全了解完整的交易有效載荷（包括金額和目的地），以防止在密鑰恢復過程啟動後，對有效載荷進行任何的更改。\n\n另一方面，由於交易費用被編碼在有效載荷中，因此這意味著必須提早在廣播交易前計算費用。如果在該時間間隔內，網絡突然變得擁擠，則計算出的費用可能不足以及時確認交易。\n\n父子支付（CPFP）解決方案\n\n比特幣 UTXO 模型的一個有趣的特性是，交易是可以捆綁在一起的，然後礦工對費用進行整體評估。例如，如果一項（子項）交易花費了另一項（父項）交易的輸出，則子項交易可以同時為這兩項交易支付費用，而礦工是別無選擇的，如果他們想從子項交易中收取超額費用，他們只能納入父項交易。這種方法，通常被稱為「父子支付」（CPFP）方案。\n\nCoinbase 的客戶平台使用該方案來加速提款已經有很長一段時間了，你可以在博客文章中了解到更多的信息，而 Custody 所面臨的獨特挑戰，迫使我們重新考慮該方法，並由此提出了不同的設計。\n\n在 Custody 託管產品中，我們使用「父子支付」（CPFP）技術將費用估算移動到廣播之前。此外，我們使用特殊的加油站服務來支付交易費用。逐步的方法如下：\n\n當一筆提款從冷錢包地址發起時，我們會進行初始費用估算，並使用加油站服務向該地址發送 10 倍的估算費用；\n除了目的地和找零輸出之外，當構建取款（父）交易時，我們添加一個輸出，將預充的 10 倍費用移動到一個特殊的「費用」地址（該地址為每次取款生成，並且僅用一次）。我們把這個輸出稱為「CPFP link」。\n一旦在密鑰恢復儀式結束以及廣播前簽署了主交易，費用將根據當前網絡條件重新估算。\n費用地址會生成一筆子交易，它會花費 CPFP link 輸出，支付兩筆交易的費用，並將剩餘的預充費用發送回加油站。\n舉例說明\n\n讓我們通過一個具體的例子來更好地理解這個解決方案的機制。請注意，為了簡單起見，這裡省略了一些小細節。\n\n假設我們有一個客戶，他賬戶裡的餘額是 15 BTC，然後他想從 Custody 賬戶中提取 12 BTC 到一個外部比特幣地址。以下是將要發生的步驟（請注意，聰是比特幣中最小的單位，它等於 0.00000001 BTC）：\n\nCustody 估計完成這筆交易的費用為 10000 聰；\n加油站將 10 倍估算費用的 10 萬聰發送到冷錢包地址（存放待提取資金的地址）；\nCustody 生成的取款交易有兩個主要輸出：12 BTC 到目的地地址，3 BTC「找零」返回冷錢包；\n我們添加了第三個「CPFP-link」輸出，將 10 萬聰移動到新生成的費用地址（這筆金額稍後將用於支付費用）；\n「密鑰恢復」儀式開始。其結果是，一個已簽名的交易有效載荷準備好向網絡廣播；\n就在廣播之前，我們再次估算下費用，事實證明，網絡突然變得擁擠，現在的費用是最初估算費用的 2 倍（即 2 萬聰）；\n我們創建一筆子交易，該交易花費「CPFP link」輸出，支付 2 萬聰費用，並將剩餘的 8 萬聰返回到加油站；\n我們把這兩筆交易廣播到網絡；\n\n在這之後，目的地地址會接收到完整的 12 BTC 金額。而從用戶的角度來看，費用和子交易都是不存在的，它們被抽象了出來，由此實現了可靠的零費用比特幣取款。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 | 編譯：灑脫喜）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Andrei AnisimovChild-Pays-For-ParentCoinbaseCoinbase Custody父子支付",
      "date": "2020-03-03",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 907,
      "scraped_at": "2025-11-16T02:26:57.612691"
    },
    {
      "title": "孫宇晨敵意併購惹怒 Steemit 社群！團隊竟「拉攏」交易所回溯「軟分叉」",
      "link": "https://blockcast.it/2020/03/03/steemit-team-and-tron-moved-to-reverse-a-soft-fork-that-sought-to-reduce-their-ability-to-sway-governance-decisions/",
      "summary": "區塊鏈社交內容平台 Steemi...",
      "content": "區塊鏈社交內容平台 Steemit 近日動用了火幣、幣安和 Poloniex 等主流加密貨幣交易所的資源，大費周章只為撤銷最近的網絡升級，因而引來社群強烈抗議和反彈。\n\n一場敵意併購引發的鬥爭\n\n這一切的開端，必須要從「Steemit 跟波場（TRON）基金會之間的合作」開始說起，雙方最初是在 2 月 14 日對外宣稱達成「戰略合作夥伴關係」，但 Steemit 共同創辦人 Ned Scott 隨後卻在推特上坦承，已將 Steemit 賣給了「收購王子」—— 波場創始人孫宇晨（Justin Sun）。\n\n可想而知，波場在 Steem 區塊鏈網絡上的權力將會越發膨脹，也正是出於這樣的擔憂，Steem 社群 2 月 24 日決定實施網絡「軟分叉 0.22.2」，目的就是讓波場基金會持有的大量代幣投票權失效。\n\n然而，這次「軟分叉」卻沒能抑制「敵意併購」這股惡勢力的發展。由「波場基金會和 Steemit 公司」組成的「Steemit 團隊」，在集合火幣、幣安和 Poloniex 三家交易所多達 4,200 萬枚 STEEM Power（SP）的票數後，實際推翻了社群的努力，成功回滾所謂的「軟分叉」網絡更新。\n\n通過持有大量的 stake（質押代幣），Steemit 團隊之後將能單方面實施 「硬分叉 0.22.5」，主要是用來回溯先前的軟分叉，從而重新獲得他們的質押代幣，並通過投票將所有排名前 20 位的 Steem 社群見證者（Witness），即負責出塊的服務器運營商排除掉，再由自己人（前述 Steemit 團隊）替補。\n\n根據 Steemit 官網公告，Steemit 團隊為自己的行為辯護稱，「軟分叉 0.22.2 是不道德、違反規則，且結構惡意」，意圖針對性凍結部分帳戶，並剝奪他們持有資產的權利和所有權。聲明指出，\n\n接下來的 4 到 6 週期間，Steemit 團隊將利用投票權來恢復社群秩序，同時為社群成員和見證者提供一個開放的渠道。 Steemit 團隊將在社群恢復正常並達成一致意見後，將治理權予以交還。\n\n根據現有規定，用戶在接下來的 13 週內將無法提取 STEEM 代幣。為了解決這個問題，Steemit 團隊正在部署一個緊急硬分叉，將資產凍結時間縮短至 1 到 3 天。\n\n孫宇晨被指控賄賂交易平台\n\n昨（2）日，以太坊創始人 Vitalik Buterin 在推特上發文稱，「顯然，Steem DPOS 已經被大型交易平台用儲戶資金投票給霸佔了。誰能證實此事或提供細節？這似乎是代幣投票中『賄賂攻擊』的第一個大實例。」\n\n針對 Vitalik Buterin 的指控，幣安執行長趙長鵬今（3）晨在推特上承認已經進行投票，但在聆聽社群回應之後，幣安很有可能將撤回投票。然而，這項操作必須由幾個不同地理位置的人共同進行協調，可能還需要一點時間。與此同時，網絡上也有聲音敦促其他交易平台取消投票。\n\n但何來「賄賂」一說？Vitalik Buterin 所指的「DPOS」又是什麼？加密貨幣調研機構 MICA Research 解釋道，\n\nDPOS 機制是依照持有的代幣數量選舉出區塊鏈網路的驗證節點，當你抵押的代幣數量越多，就擁有越多的選票，可以選舉出數個超級節點，簡單說就是「票多的贏，票少的輸」，若少數人擁有絕大多數的代幣（選票），就可以獨霸整個區塊鏈網路。\n\n此時，區塊鏈網路會由這些少數的超級節點負責營運以提升效率，而這也意味著「少數人」可以統治「多數人」，任意改變網絡生態的治理之下，已毫無「去中心化」可言。\n\n分析師指出，Steemit 敵意併購事件就是如此，孫宇晨聯合其他主流交易所掌握了大多數的 Steem 代幣，雖意味著它可以透過大量的選票控制整個區塊鏈網路，\n\n但交易所實際上對這些代幣「並不具擁有權」，因為是外部使用者「存入」的代幣，這些交易所怎麼可以動用「用戶的代幣」來達成自己的計畫？這可是一項超嚴重的行為。\n\n這番舉動當然會引起原先 Steem 社群及其他節點的不滿，正如分析師所說，「等同宣告 POS 機制死刑」，未來採用 POS 機制的區塊鏈都可能被交易所聯合壟斷，因為使用者都會將大量的代幣存入交易所，而交易所被允許動用這些代幣投票，這時，已經不存在「去中心化」這回事了。\n\n截至截稿時間，Steemit 團隊並未回應置評請求。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MICA ResearchpoloniexSteemit孫宇晨幣安火幣社群軟分叉",
      "date": "2020-03-03",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 907,
      "scraped_at": "2025-11-16T02:27:00.537986"
    },
    {
      "title": "LINE 關停幣幣交易所 BITBOX，轉戰美國推全球法幣交易所 BITFRONT",
      "link": "https://blockcast.it/2020/03/03/line-has-closed-its-singapore-crypto-exchange-bitbox-and-has-launched-a-global-platform-called-bitfront/",
      "summary": "LINE 宣布在美國成立全球數位...",
      "content": "為持續拓展 LINE 代幣經濟的版圖，LINE Corporation 已正式宣布在美國成立全球數位貨幣交易所 BITFRONT，由 LVC Corporation 子公司 LVC USA 負責營運，提供「法幣對加密貨幣」以及「加密貨幣之間」的美元交易。對此，LVC Corporation 執行長高永受表示，\n\n這是我們為了推廣區塊鏈普及而邁進的一大步。身為最受投資人信賴的全球數位貨幣交易所，我們將持續推廣區塊鏈及加密貨幣，讓更多消費者使用。\n\n官方表示，BITFRONT 將成為 LINE 代幣經濟的主要數位貨幣交易平台。 LINE 最初曾於 2018 年 7 月在新加坡成立全球數位資產交易所 BITBOX，作為加密貨幣之間的交易平台。如今，LINE 決定擴大至法幣對加密貨幣間的交易服務，建立全方位交易所，藉由降低加密貨幣採用門檻來提升區塊鏈的使用率。\n\n延伸閱讀???????????????????????? LINE 7 月推全球幣幣交易所 BITBOX 排除美、日市場\n\nBITFRONT 以「利用創新技術克服傳統金融交易障礙」為宗旨，借重 LINE 於全球深耕多年的經驗與專業知識，實現最高規格的安全性。同時，BITFRONT 透過與其他交易所及委託簿互連，得以提供高資產流動性，維持較小幅度的買賣價差。而且，用戶綁定銀行帳戶後，就可用美元開始交易。\n\n目前，BITFRONT 支援 15 種語言切換，並以自訂交易功能打造便利的交易環境。根據該公司聲明，BITFRONT 最初將可允許用戶交易 5 種主流加密貨幣，包括：LINE 原生數位貨幣 LINK（LN）、比特幣（BTC）、以太幣（ETH）、比特幣現金（BCH）以及泰達幣（USDT）。\n\n為慶祝上線，BITFRONT 將在美國舉辦促銷活動。凡於 2020 年 3 月 31 日前在美國完成 KYC 驗證流程的用戶，若能交易或購買價值超過 100 美元的數位資產，即可獲得 LINK 代幣作為獎勵；此外，用戶凡在 2020 年 3 月 31 日前，以電匯將資金匯入帳戶都可免除手續費。\n\n區塊客今（3）日查閱 BITBOX 官網（https://www.bitbox.me/）發現已被連到 BITFRONT 首頁；前往 CoinMarketCap 查詢 BITBOX 交易所資訊也顯示「抱歉，未找到所需頁面」；另一個資訊網站 CoinGecko 則有特別標註「BITFRONT 過往被稱為 BITBOX」。\n\n對此，該公司發言人向外媒《The Block》透露，公司在美國取得交易所營運牌照後已經關閉 BITBOX 。值得注意的是，發言人並未指明牌照是由哪家監管機構頒發，僅表示，「BITFRONT 目前不適用於紐約、夏威夷和內華達州的用戶」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BITBOXBITFRONTBitMaxLine交易所加密貨幣新加坡美國",
      "date": "2020-03-03",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 907,
      "scraped_at": "2025-11-16T02:27:03.336674"
    },
    {
      "title": "流動性過低遭淘汰！Bitfinex 下架近 50 個加密幣交易對",
      "link": "https://blockcast.it/2020/03/03/bitfinex-will-remove-46-crypto-trading-pairs-due-to-low-liquidity-on-the-platform/",
      "summary": "加密貨幣交易所 Bitfinex...",
      "content": "根據 3 月 2 日發表的部落格貼文，每日交易量排名第 11 大的加密貨幣交易所 Bitfinex 將在 3 月 6 日移除 46 個加密貨幣交易對，原因是這些交易對在平台上的流動性過低。 Bitfinex 指出，\n\n下架交易對是種常見的措施，預期這將改善 Bitfinex 平台上的流動性，並為我們的用戶帶來的更簡化及優化的交易經驗。\n\nBitfinex 計劃移除的主要交易對種類當中，約 30 個交易對是跟以太幣交易的各種競爭小幣，清單包含像是 OKEx 平台幣（OKB）、 Verge（XVG）和 Nucleus Vision（NCASH）之類的競爭幣。，\n\n另外 16 個將被下架的則是比特幣交易兌換的競爭幣，包括 Hydro Protocol（HOT），以及主打智慧醫療生態系統的加密幣 Medicalchain（MTN）。其他交易對包括兩種與 Dai（DAI）兌換的交易對，即 OmiseGO（OMG）/DAI 、 0x（ZRX）/DAI，以及與日圓進行的交易對 Verge（XVG）/JPY。\n\nBitfinex 建議用戶在世界標準時間 3 月 6 日早間 10 點（台北時間 6 日傍晚 6 點) 之前取消任何關於上述交易對的掛單（Open Order)，同時指出所有剩餘掛單將被平台系統自動取消。\n\n根據加密貨幣追蹤服務業者 CoinGecko 的數據，Bitfinex 目前在平台上共支援約 350 個交易對。 Coin360 資料則指出，Bitfinex 當前每日交易量約達 1.18 億美元。\n\n所謂的加密貨幣「流動性」是指可輕易將加密資產兌換成現金，而且同時不影響該加密資產價格的程動。下架是提高加密貨幣交易所流動性的常見措施。舉例而言，加密貨幣交易所龍頭幣安去年就曾取消約 30 個交易對，以改善流動性和用戶交易經驗。當時幣安指出，所選擇出的下架交易對是「由多數項目團隊所要求的」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bitfinex下架交易對交易所加密貨幣平台流動性",
      "date": "2020-03-03",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 907,
      "scraped_at": "2025-11-16T02:27:06.207955"
    },
    {
      "title": "新型遠端控制木馬來襲！報告：已鎖定逾 20 款加密幣 APP",
      "link": "https://blockcast.it/2020/03/02/three-new-trojans-targeting-26-major-cryptocurrency-apps/",
      "summary": "資安公司 ThreatFabri...",
      "content": "適逢農曆鼠年，長期致力研究網路金融攻擊的荷蘭資安公司 ThreatFabric 近日發表相關主題報告，揭露多款「遠端存取木馬」（Remote Access Trojan，RAT）惡意程式，當中最備受熱議的「Cerberus」因可竊取 Google Authenticator 所產生的 2FA 雙重驗證密碼，多被用於攻擊網路銀行以及加密貨幣交易所用戶，短時間內已引起社群關注。\n\n根據 ThreatFabric 所提供的「Cerberus 攻擊目標清單」，入列的應用程式除了有加密貨幣錢包「Coinbase」、「Blockchain Wallet. Bitcoin, Bitcoin Cash, Ethereum」以外，還包含其他國際知名的金融機構以及社交媒體行動 APP，例如：PayPal 、 CommBank 、 Lloyds Bank Mobile Banking 、 Bank of America Mobile Banking 、 Facebook 、 Instagram 以及 Telegram 。\n\n據悉，遠端存取木馬（RAT）惡意程式允許駭客自遠端操縱、完全控制使用者的電腦，也可用於竊取個人資料、側錄鍵盤，甚至將受害者電腦用作殭屍網路 Botnet 的一部分。 ThreatFabric 指出，Cerberus 最初是於去年 6 月被發現，當時雖未能「迴避偵測」，但已正逐漸取代「超強金融木馬 Anubis」的領導地位，後者同時具備個資竊取、側錄鍵盤與勒索等功能，還能關閉 Google Play Protect 。\n\n報告指出，Cerberus 在今年 1 月中進行了更新，新版本中能從 Google Authenticator 竊取 2FA 雙重驗證碼，以及使用者解鎖手機螢幕的 PIN 密碼和圖形憑證，如此一來，便能隨時自遠端控制受駭裝置，包含操作受害者的網路銀行、加密貨幣交易所等應用程式。\n\n報告還提到近日崛起的另外兩個 RAT 惡意程式：「Gustaff」和「Hydra」  。前者主要針對澳洲、蘇格蘭、加拿大等地網路銀行 APP，以及 BitPay 、 Circle Pay 、 Coinbase 、 Bitcoin Wallet 、 Ether Wallet 等多個加密貨幣錢包；後者則鎖定土耳其銀行以及幣安、 Bitfinex 、 Poloniex 等大型交易所行動 App 。\n\n根據 ThreatFabric 統計，綜合前述 3 個 RAT 木馬惡意程式，至少有 26 個加密貨幣交易所和託管商入列攻擊清單。區塊客建議讀者，可多使用 Yubico 、 Titan 等硬體金鑰，以降低 2FA 雙重驗證碼被盜竊、手機被遠程攻擊的風險。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CerberusGustaffHydraThreatFabric加密貨幣 App惡意木馬 RAT駭客",
      "date": "2020-03-02",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 907,
      "scraped_at": "2025-11-16T02:27:09.830653"
    },
    {
      "title": "國際清算銀行百頁重量級報告：探討 P2P 支付、代幣化證券與央行數位貨幣",
      "link": "https://blockcast.it/2020/03/02/bank-for-international-settlements-grappling-with-the-future-of-payments-in-their-latest-report/",
      "summary": "素有「央行中的央行」之稱的 國際...",
      "content": "國際清算銀行（BIS）的研究人員正致力於研究未來的支付方式，並且在 3 月 1 日發布最新報告，詳細闡述有關未來的支付方式革新之道。\n\n素有「央行中的央行」之稱的國際清算銀行（BIS）在長達 138 頁的報告中探討超越當前金融領域的主題，指出即將來臨的趨勢很可能會塑造未來的支付基礎設施，包括代幣化證券、央行數位貨幣、跨境支付和端對端（P2P）創新。\n\n國際清算銀行研究部主管 Hyun Song Shin 表示，「改革的腳步和潛在的顛覆」已經檢視新的支付系統型式成為決策者的優先事項。國際清算銀行總裁 Agustín Carstens 在報告導言中表示，\n\n改善付款方式最具變革性的選擇是點端對端（P2P）安排，也就是將付款人和收款人直接連結，最小化中間機構的數量。\n\n代幣化證券\n報告指出，在分佈式帳本上的代幣化證券可能簡化結算結算循環程序，而且其效率程度比部分投資人願意忍受的更高。\n\n這樣的結果顯然與國際清算銀行研究人員原先認為交易者已習慣效率不彰的結算週期的預期矛盾。這些結算循環程序陷入諸多障礙、中介機構與流動性管理疑慮。交易者則在這些限制下進行操作。\n\n舉例來說，如果基於分散式帳本的系統靠著裁減中間機構來顛覆系統，產生的效率可能會大幅改變市場後置作業的現實，結果嚇壞習慣舊有方式的持股人。報告指出，\n\n市場參與者可能不希望轉移到更短的結算循環程序，因為這可能會增加流動性要求，並使得造市商能獲得結算所需的現金或證券的時間減少。\n\n這種風險、報酬難題與研究人員致力於研究未來證券化的做法相反。展望未來，國際清算銀行團隊發現了許多短期問題，這些問題需要在實行任何重要分散式帳本系統之前加以解決，像是證券代幣的合法問題等。\n\n就算解決上述問題，還有例如運作風險等更多問題存在。這份報告表示，這是因為分散式帳本和智慧合約在清算和結算領域「仍有待證明」，也必須解決目前以帳戶為基礎系統的主導優勢情況。\n\n研究人員指出:「代幣化系統能與當前基於帳戶系統互相操作，將是代幣化系統能否成功的關鍵。」\n\n央行數位貨幣（CBDC）\n\n研究人員官員證券代幣化的假設只是這份報告談到未來支付潛在革命的未來特點之一。目前在銀行界中熱門題材之一是數位貨幣。國際清算銀行對於央行數位貨幣也存有大量問題：這類央行數位貨幣應聚焦零售散戶或批發躉售？基於帳戶或是基於代幣？它們應該在分佈式帳本、中心化模式，或是混和式系統運作？央行數位貨幣是必要的嗎？\n\n國際清算銀行並未在其「零售央行數位貨幣」這一章節明確回答這些問題，但研究人員列出每種情況涉及的考慮因素。\n\n舉例來說，他們指出，開發出不會比現有支付系統更具優勢的數位貨幣是沒有意義的。消費者使用央行數位貨幣的便利性不會比使用現金或信用卡方便，零售商也不會容忍無法根據「尖峰需求」運作的系統。\n\n研究人員指出，這是基於分散式帳本的央行數位貨幣可能失敗之處，因為共識機制通常會減緩交易處理量，為面向零售系統帶來可能的麻煩，這類系統每天必須處理多達數百萬美元的小額付款。\n\n不過研究人員說，批發躉售系統（例如銀行與主要參與者之間的大規模支付）可能更容易適應分散式帳本的一些共識限制。 此外，央行數位貨幣系統如何去中心化也是個問題。去中心化去除中心點故障的風險，但也增加了新的弱點，像是共識機制棉林壓力，例如阻斷服務式駭客攻擊。不過，一些央行確實正在推動基於分散式帳本的央行數位貨幣試驗。\n\n國際清算銀行總裁 Agustín Carstens 在報告表示，從本質上講，全世界都需要思考新型後端支付基礎設施帶來的影響，像是 Facebook 的 Libra 已讓央行高度戒備。國際清算銀行認為這個問題是持久、且尚未有答案的，同時強調全球有必要合作予以回應。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BISCBDCP2P代幣化證券國際清算銀行報告央行數位貨幣支付基礎設施跨境支付",
      "date": "2020-03-02",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 907,
      "scraped_at": "2025-11-16T02:27:13.207281"
    },
    {
      "title": "究竟要持有多少比特幣，才能躋身「1% 最富 HODLER」？",
      "link": "https://blockcast.it/2020/03/02/how-much-bitcoins-you-need-to-be-in-the-richest-1percent-of-btc-holders/",
      "summary": "按照 Blockworks Gr...",
      "content": "目前，全世界流通中的比特幣數量大約有 18,244,475 枚。\n\n如果不出意外，比特幣會在 2020 年 5 月 11 日——也就是 70 天后進行區塊獎勵減半，這意味著流通市場的比特幣供應增量將不會像之前那麼多了。\n\n因此，在過去幾週時間裡，許多比特幣「大咖」都開始討論一個話題：錢包裡持有多少比特幣才能躋身成為排名前 1% 的比特幣持有者？按照 Blockworks Group 分析師 Jake Levison 的說法，就目前比特幣分配情況和統計而言，如果擁有 0.28 枚比特幣，你可以已經是世界上最富有的 1% 比特幣「HODLER」了。\n\n不過，關於躋身到「1%」這一級別到底需要多少比特幣的爭論已經持續了很多年，社區裡也有許多其他看法。\n\n0.28 枚比特幣足以讓你躋身「比特幣 1% 精英俱樂部」嗎？\n\n2020 年 2 月 18 日，Blockworks Group 分析師 Jake Levison 在 Twitter 上發布貼文稱，如果你擁有 0.28 枚比特幣，那麼從統計學上來說，至少可以讓你處於比特幣世界裡最富有的  1% 。儘管這條推文獲得了 1500 多個按讚數，但並非所有人都同意 Jake Levison 的看法，因為他們覺得未來加入「比特幣 1% 精英俱樂部」所需的比特幣數量可能會更少。\n\n比如 Twitter 用戶 @Haggsboson 就表示：\n\n如果我們假設到 2030 年有 10 億人使用比特幣網絡，這意味著到那時全球比特幣平均持有量僅為 0.01 枚比特幣。\n\n這個「2030 年全球比特幣平均持有量僅為 0.01 枚比特幣」的假設來自 Unchained Capital 業務發展負責人 Parker Lewis，他最近發表了一項題為《比特幣將淘汰其他所有貨幣》（Bitcoin Obsoletes All Other Money）的研究——當然，其實 Jake Levison 最近提出的「0.28 枚比特幣」也並不是最新穎的觀點。\n\n比如，Google 前產品總監 Steve Lee 早在 2018 年 10 月就說過同樣的話，他當時表示：\n\n如果你擁有 0.28 枚比特幣並且長期保留這些資產，那麼可以肯定，在目前的世界人口中，比你擁有更多比特幣的人數比例不會超過 1% 。\n\n就在 Jake Levison 發表最新言論之後，Steve Lee 又在 Twitter 上發表了看法，他說道：\n\n目前，你只需要花費 1830 美元做一些適度投資，即可確保自己能在未來的比特幣世界裡，成為站在最頂層 1% 的富人。 \n\n但是，有人提出了一些其他看法，因為你必須要考慮到「比特幣巨鯨」的存在，就算你持有的比特幣數量躋身到前 1%，並不意味著你的財富也能在前 1%  中。下圖是 Unchained Capital 的 Parker Lewis 在其《比特幣將淘汰其他所有貨幣》研究中的「每用戶平均持幣量」示意圖，其中展示出 2020 年開始，平均持幣量將從 0.20 枚比特幣開始遞減，而到 2030  年為止，平均持幣量則將從 0.02 枚比特幣開始遞減，並一直延續到 2057 年之後的 0.01 枚比特幣。 Parker Lewis 認為，越多比特幣被分配，實用型就會越好，價值也會越高。\n\n15 枚比特幣才能加入「比特幣 1% 精英俱樂部」？在不考慮錢包和地址情況下為比特幣分配建模\n\n事實上，不管是 Blockworks Group 分析師 Jake Levison 還是 Google 前產品總監 Steve Lee，他們所說的「0.28 枚比特幣就能加入比特幣 1% 精英俱樂部」其實並不太令人信服，畢竟這個數字有些小的難以置信。\n\n有研究表明，想要躋身「比特幣 1% 精英俱樂部」所需的最低數量至少為 15 枚比特幣。根據 Blocklink.info 於 2017 年發布的一份分析圖表估計，想要在比特幣 HODLer 世界裡排名前 1%，至少需要 15 枚比特幣，而要達到頂部的 0.1% 則至少需要 89 枚比特幣。 Blocklink.info 在分析中指出，全球範圍內屬於「比特幣 1% 精英俱樂部」的數量大約有 225,000 人。另外，Bambouclub 於 2017 年 9 月 9 日也發布了一項類似的研究，他們都採用了一種全新的比特幣分配評估模式，也就是所謂「完全忽略錢包和地址數據」的新研究方案，結果顯示想要加入「比特幣 1% 精英俱樂部」所擁有的比特幣數量可不止 0.28 枚比特幣哦！該評估模式主要基於下面四個假設：\n\n 冪法規律適用於比特幣財富的分配；\n比特幣財富分配完全映射全球財富分配；\n比特幣持有者數量為 2500 萬；\n比特幣持有者沒有丟失過比特幣。\n\n從上圖 Blocklink.info 的分析結果中你會發現，如果想要成為 0.01% 最富有的比特幣持有者，你需要 433 枚比特幣，要成為 0.001％ 最富有的比特幣持有者更是需要超過 7,021 枚比特幣。此外，該研究還發現，2017 年全世界只有 500 人屬於「比特幣 0.01% 精英俱樂部」，而「比特幣 0.001% 精英俱樂部」的人數更少，僅有 250 人。\n\n但是，關於最富有比特幣持有者數量的估算通常不會太準確，因為沒人真正知道世界上到底有多少人擁有比特幣，更不要說擁有很小數量比特幣的具體數量了。此外還有許多比特幣處於丟失狀態，據估計，截至 2020 年 1 月，處於休眠狀態的比特幣數量超過 1000 萬。實際上，自 2017 年春季以來，丟失的比特幣數量已經超過 1,070 萬，也是丟失數量最多的加密貨幣之一。\n\n下面這張圖來自 Unchained Capital 在 2018 年 4 月 17 日的研究，其中顯示了標記價格峰值的未花費交易輸出（UTXO）週期分佈，白線是展示持幣的「HODL Waves」，它已經開始進入新周期。根據 2020 年 1 月 13 日的數據顯示，有接近 1100 萬枚比特幣從未被轉移過。\n\n從丟失比特幣數量到真實擁有者數量，比特幣採用率指標總是鮮為人知\n\n通過上文分析，你會發現想要躋身「比特幣 1% 精英俱樂部」所需的比特幣數量可能會在 0.28 枚比特幣到 15 枚比特幣之間，具體數值取決於特定研究的統計方式。\n\nGoogle 前產品總監 Steve Lee 在 2018 年是怎麼計算出「0.28 枚比特幣」這個數字的呢？他將比特幣數量設定在 2100 萬（沒有考慮丟失比特幣和其他因素），然後除以地球上的人口總數（截至 2019 年 4 月約為 77 億），再乘以 1% 。\n\n那麼 Blockworks Group 分析師 Jake Levison 是怎麼計算的呢？實際上，Jake Levison 的計算方式和 Steve Lee 如出一轍，他補充說道：\n\n我的推文其實是說，如果你擁有 0.28 枚比特幣，那麼全世界只有 1% 的人比你擁有的比特幣數量多，因此將你排在了前 1% 。\n\n人們總是對加入「比特幣 1% 精英俱樂部」所需的比特幣數量爭論不休，由於比特幣數量永遠不會超過 2100 萬，因此在過去多年里許多投機者都在猜測到底持有多少枚比特幣才能躋身「比特幣 1% 精英俱樂部」，但由於全球比特幣持有人數量一直都是「未知數」，加上不一樣的計算方法，所以估算出來的數值也各有不同。\n\n無法準確計算出「比特幣 1% 精英俱樂部」所需比特幣數量的其他原因還包括：\n\n沒有比特幣持有者的確切數量；\n沒有丟失和被盜比特幣的大致數量；\n沒有全球錢包數量。\n\n更不要說網路上還有大量關於不同國家的比特幣所有者人數和全球比特幣所有者人數的虛假信息。\n\n數位貨幣公司 Decentralised.co 在 2020 年 1 月 7 日發布的一份報告（如上圖所示），比特幣地址數量正在逐年增加；而加密風險投資公司 Blockchain Capital 的 Spencer Bogart 則在其撰寫的一份調查研究報告中透露 9% 的美國人擁有比特幣，他認為 18 到 34 歲的美國人中有 18% 擁有比特幣， 35 到 44 歲的美國人中擁有比特幣的比例為 12% 。但問題是，Spencer Bogart 的研究僅調查了 2052 名美國成年人，但全美 18 歲及以上的成年人數量約為 2.09 億。\n\n所以你發現，很多關於「比特幣 1% 精英俱樂部」的計算其實都不准確。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載，原文鏈接 ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 1% HODLERBlockworks GroupBTCJake Levison比特幣",
      "date": "2020-03-02",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 907,
      "scraped_at": "2025-11-16T02:27:16.212719"
    },
    {
      "title": "用區塊鏈解決電子郵件詐騙：區塊科技推出 ChkSender 電郵防詐服務",
      "link": "https://blockcast.it/2020/02/27/blockchain-security-launches-business-email-compromise-solution-chksender/",
      "summary": "由鑒真數位團隊所投資成立的臺灣區...",
      "content": "「駭客利用假造的高相似度電子郵件帳號寄信給企業，引導收件員工在惡意網站上輸入帳號及密碼。」\n\n「員工收到偽裝成供應商的郵件，給予錯誤的匯款帳號，欺騙企業員工匯款到駭客帳戶，或是透過釣魚信件盜取企業機密與散布病毒。」\n\n「連 Google 、 Facebook 都乖乖受騙上當！立陶宛男子以 BEC 手法假冒廣達收款約新台幣 38 億元得逞，被判 5 年有期徒刑」\n\n由鑒真數位團隊所投資成立的臺灣區塊鏈資安應用新創「區塊科技 BlockChain Security」，於 2 月 27 日正式發布旗下第二款應用區塊鏈技術的資安軟體「ChkSender」。\n\n針對電子郵件詐騙（Business Email Compromise, BEC）提出完整的解決方案，能夠自動偵測惡意電子郵件、釣魚或是偽裝惡意郵件，防止企業或個人使用者遭受損失，根據統計，每一封惡意郵件平均可以造成 15 萬美元損失，而且非常難以預防。\n\nSources: 區塊科技\n電子郵件詐騙（BEC）造成業界龐大損失\n\n今年度最新由美國聯邦調查局（FBI）旗下的網路犯罪投訴中心（Internet Crime Complaint Center ，IC3）公佈的 2019 年網路犯罪報告，在去年總計 46.7 萬件的資安投訴案當中，BEC 電子郵件詐騙雖然不到 2.4 萬件，數量僅占全數投訴案件的 5%，但造成的損失卻高達 17 億美元，占去年網路犯罪損失總額的 50% 。\n\n即便市場上已經有端點防毒、防止網路釣魚、進階閘道防護…等各式各樣的成熟資安解決方案，多年來始終尚未有杜絕電子郵件漏洞的有效機制。\n\nChkSender 三大功能\n\n根據區塊科技表示， ChkSender 具備三項主要功能，能夠主動偵測惡意信件或偽裝郵件，以及提供使用者電子郵件加密的功能，甚至有原件比對驗證的功能，避免企業遭受釣魚郵件攻擊，使用者也能利用這項軟體辨識惡意電子郵件，確保資訊及資金安全。\n\n1. 惡意信件偵測\n\n安裝 ChkSender 後，使用者每開啟一封信件時，軟體都會主動偵測寄件人的網域、註冊日期以及可疑特徵，經過區塊科技資料庫比對後，如果符合可疑名單的特徵，將會主動跳出視窗警告使用者，避免員工誤信惡意郵件洩漏重要的機密資訊。\n\nSources: 區塊科技\n2. 密件傳輸\n\nChkSender 也提供寄件者加密信件，經過加密後會產生一串 Hash 值，信件內容將只是一串亂碼，你可以透過其他安全管道將密碼傳送給對方。\n\n此時這個密碼只有雙方知道，對方可以利用這串密碼解密這封郵件（對方也需下載 ChkSender 以解密郵件），如此一來便可阻止駭客中途攔截這封郵件，即使攔截也無法閱讀。\n\nSources: MICA RESEARCH\n3. 區塊鏈原件驗證\n\n區塊科技設想到最糟的情況是 Email 伺服器被駭客入侵並挾持，將原先的寄信郵件替換成惡意郵件發送給收件人，藉此對收件人進行攻擊。\n\n寄件人透過 ChkSender 可以先將信件原件上傳至區塊鏈，這時這封電子郵件會被備份到區塊鏈上，使其存在一封任何外部使用者都無法修改的原件，再將這封電子郵件寄出。\n\n下一步是由收件人驗證信件的真實性，首先他也需要安裝 ChkSender 進行驗證，軟體會自動比對鏈上資料與收件內容，確保寄件、收件內容與收發網域完全一致，如果不一致，那麼該封信就有可能是惡意郵件，利用區塊鏈技術外部不可竄改及高安全性的優勢，能夠大幅降低 BEC 詐騙的可能性。\n\nSources: MICA RESEARCH\n免費試用 ChkSender\n\nChkSender 已經在 2020 年初上架免費開放下載，並且訂於本月底搶先正式開賣進階驗證功能，Gmail 用戶可以在官方網站或到 Chrome 線上應用程式商店下載安裝使用。\n\n免費試用連結：https://chksender.pse.is/addon\n\n針對這項嶄新區塊鏈技術新應用，發表會現場由區塊科技洪啟桓技術長親自分享 ChkSender 電郵防詐工具的發展藍圖，技術團隊更現場實機操作各種常見之詐騙手法。\n\n當使用者收信時，ChkSender 如何使用智慧自動學習（AI）機制，來辨識異常電子郵件特徵，僅需花費不到 10 秒的時間，就有機會避免平均每案件 15 萬美元的詐騙損失，在寄信時亦能夠存證自保，更獲得國際鑑識品牌 Nuix 的肯定，聯合公開 BEC 郵件詐騙的最新「事前防禦」及「事後調查」的完整解決方案。\n\n國際專業數位鑑識品牌 Nuix \n\n來自澳洲的國際數位鑑識權威「Nuix」是全球最專業的 eDiscovery 領導品牌，以全球企業訴訟案件作為服務主力，並且為 Amazon 、 HSBC 、 SAMSUNG…等超過 40 家知名跨國企業服務，站在資安事件的首席地位，他們發現電子郵件絕對是不容忽視的資安數位防禦破口，不僅把數位鑑識的技術與經驗深入耕耘在 BEC 領域，更是將營運目標從企業訴訟轉向為進攻 Cyber 的駭客事件調查，直接揭示防電子郵件防騙正是全球性大趨勢。\n\n本次發表會當中，Nuix 團隊網路鑑識調查專家 Stuart Clarke 更特別分享 BEC 案件鑑識手法與調查過程，分享團隊是如何運用即時企業調查（Real-time Corporate Investigations）挖掘電子郵件詐騙的種種足跡，透過 Nuix 的獨門技術針對電子郵件進行鑑識調查，讓駭客詭計無所遁形。\n\n區塊科技（BlockChain Security）\n\n除了事後調查，由鑒真數位團隊所投資成立的臺灣區塊鏈資安應用新創「區塊科技 BlockChain Security」，長年以來發現 BEC 詐騙猖獗的難解問題，因此研究各種郵件詐騙手法，結合過去在資安鑑識與數位證據領域多年經驗，開發軟體套件來達成事前防禦及郵件存證目的，主要利用區塊鏈資料不可否認、不可篡改、永久保存等特性，自主研發獨步全球且適用個人與企業的區塊鏈電子郵件主動偵測工具 ChkSender，瞄準國際市場，鎖定全球 webmail 使用者提供服務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BECBlockchain SecurityChkSender區塊科技區塊鏈技術應用資訊安全電子郵件詐騙",
      "date": "2020-02-27",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 907,
      "scraped_at": "2025-11-16T02:27:19.137990"
    },
    {
      "title": "Vitalik Buterin 眼中的未來：「去中心化貨幣」更勝「央行數位貨幣」",
      "link": "https://blockcast.it/2020/03/06/vitalik-buterin-believes-decentralized-privacy-currency-would-be-more-favorable-to-many-than-cbdc/",
      "summary": "以太坊聯合創辦人 Vitalik...",
      "content": "隨著各國政府日益尋求開發、探索本國數位貨幣，各界可能會擔心加密貨幣無法與國家金融基礎設施競爭。不過，以太坊聯合創辦人 Vitalik Buterin 卻不這麼認為，他在 3 月 4 日受訪時談及他對「去中心化貨幣」未來的預測。\n\nVitalik Buterin 表示，數位化是無可避免的，而且對許多人來說，「去中心化的隱私貨幣」會比那些由國家所控制的央行數位貨幣（CBDC）更有利、更好用。\n\n去中心化勢不可擋\n\nVitalik Buterin 相信，無論是否利用區塊鏈技術，數位貨幣都將持續邁向主流。他還將「主權、企業和去中心化形式」的數位貨幣進行比較，指出央行數位貨幣正面臨挑戰。\n\n央行數位貨幣、甚至是企業貨幣的主要挑戰是它是以中心化全力為基礎、集中化或資料蒐集，那麼你會變得依賴中央中介機構，這些機構可以用非常精細的程度控制誰可以參與這些系統，以及誰不能參與這些系統。\n\n根據他的預測，更具吸引力的未來貨幣，將會是去中心化且具有隱私特質的，因為這更能抵禦「集中化的檢查點」。他表示，「我們已經見到很多情況，即使是完全合法的事情也最終還是受到限制，原因是那些運作中心檢查點的人就是想要排除某些類別的使用者，而我認為這就是為何人們將持續對完全去中心化數位貨幣會感到有興趣的原因。」\n\n各國政府探求央行數位貨幣\n\n現今，全球主要中央銀行正在考慮允許透過央行數位貨幣來實現金融機構之間的付款。日本、歐洲、英國、瑞士、加拿大和瑞典 6 家央行總裁計劃將於今年 4 月召開「研擬發行數位貨幣」會議，望能加速探究以盡力避免落後於中國。\n\n與此同時，美國聯準會也正探索央行數位貨幣的相關發展，及其可能引發的問題與風險。聯準會主席 Jerome Powell 去年 11 月表示，目前正在「積極研究並斟酌」是否將發行「數位美元」。\n\n至於中國大陸甚至從 2015 年起，就一直在準備數位貨幣電子支付系統（DCEP），且據稱中國人民銀行（央行）已計劃執行首輪央行數位貨幣的實際運作測試。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCVitalik Buterin去中心化貨幣央行數位貨幣",
      "date": "2020-03-06",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 906,
      "scraped_at": "2025-11-16T02:27:26.345861"
    },
    {
      "title": "獲微軟支持！安永攜 ConsenSys 推企業級協議 Baseline Protocol",
      "link": "https://blockcast.it/2020/03/05/consensys-and-ey-announced-their-working-project-baseline-protocol/",
      "summary": "國際知名會計師事務所 安永 EY...",
      "content": "外媒《TheBlock》報導，國際知名會計師事務所安永（EY）宣布跟以太坊區塊鏈軟體公司 ConsenSys 共同啓動企業級協議 ——「Baseline Protocol」，允許企業客戶訪問以太坊區塊鏈上構建的去中心化金融（DeFi）服務，而不必全面公開私人信息，從而解決數據同步的問題。\n\n據悉，Baseline Protocol 項目還獲得了其他 12 家企業組織的參與支持，包含：微軟、 AMD 、 ChainLink 、 MakerDAO 和杜克大學。\n\nConsenSys 企業主網負責人 John Wolpert 表示，企業通常會斥資數億美元內部數據系統，但各個組織之間的系統如果無法正常同步，往往會造成巨大損失和浪費，再者，當前潛在的區塊鏈解決方案又存在商業機密遭暴露的風險，導致許多人無法使用公共區塊鏈。\n\nJohn Wolpert 說，意識到這樣的企業痛點，正是促使 ConsenSys 和安永共同開發 Baseline Protocol 的原動力，為了能讓各個系統之間無縫對接，同時滿足企業對隱私、安全方面的要求，Baseline Protocol 將以太坊主網作為統一的參考框架，更利用消息傳遞、數位簽名、零知識算法和其他技術來創建同步公共參考框架，全年無休向所有企業敞開大門。\n\n值得注意的是，每家參與企業也只需要負擔自己使用的服務費用。安永全球區塊鏈負責人 Paul Brody 表示，\n\n過去兩年，我們不斷致力推動公鏈交易的隱私性和安全性。前期已經打好基礎，現階段最關鍵的是填補漏洞，例如：企業目錄和私人業務邏輯等，如此一來，便能保障業務流程實現端到端的安全性。\n\n毫無疑問，Baseline Protocol 將為解決方案提供商、企業系統供應商以及雲端服務商提供巨大的商機。微軟區塊鏈部門項目經理 Yorke Rhodes 就表示，\n\n針對以太坊主網，我們的解決方案在保障企業雲服務規模之際，也保障了數據安全。透過 Baseline Protocol ，解決方案提供商將有機會為企業提供新的價值，並為我們服務多年的客戶、合作夥伴帶來更優質的產品服務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AMDBaseline ProtocolConsenSysDeFiEY去中心化金融安永微軟",
      "date": "2020-03-05",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 906,
      "scraped_at": "2025-11-16T02:27:29.293348"
    },
    {
      "title": "投資比特幣是禍是福？候任英國央行總裁：小心「血本無歸」！",
      "link": "https://blockcast.it/2020/03/05/andrew-bailey-warning-to-bitcoin-investors-be-prepared-to-lose-all-your-money/",
      "summary": "即將接替 英國央行總裁 Mark...",
      "content": "即將上任英國央行總裁的英國金融管理局（FCA）行政總裁 Andrew Bailey  警告投資者，若打算入手比特幣，就要做好「血本無歸」的心理準備。\n\n3 月 4 日，Andrew Bailey 在英國國會財政委員會（Treasury Select Committee）召開的聽證會上向國會議員表達了他對加密貨幣的看法，\n\n我無法確保比特幣的價值。我之所以公開說明是出自於監管層的擔憂，如果你想購買比特幣，請做好「賠掉所有錢」的準備。如果你想購買它，可以，但是要知道，你所持有的資產沒有內在價值。它可能具有外在價值，但沒有內在價值。\n\n他最後還補充稱，「比特幣也稱不上十分流行」。值得注意的是，Andrew Bailey 曾於 2017 年接受英國廣播公司（BBC）新聞節目《Newsnight》採訪，當時的他也對比特幣發表了負面評論，在他眼中，購買比特幣的行為類似於賭博，因為「比特幣根本不是貨幣」，並且「就其價格而言，它是一種非常不穩定的商品」。\n\n過去，Andrew Bailey 在  2013 年 4 月到 2016 年 7 月期間曾擔任英國央行副總裁一職，去年底被選定將於 3 月 16 日接替 Mark Carney 出任英國央行總裁。反觀後者對加密貨幣的態度則更偏向於「秉公持正」。\n\n去年 6 月， Facebook 加密貨幣項目 Libra 初次公諸於世之時，Mark Carney 就表示，他對 Libra 的效用「抱持開放態度」，但考慮到其影響層面擴及全球各地的用戶，Libra 正式上線之際勢必得面臨到「最嚴謹的監管標準」。隨後更呼籲多國央行齊來打造「全球性數位貨幣」，挑戰美元霸權，以作為世界的儲備貨幣，藉此讓全球金融體系進行改革轉型。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Andrew BaileyFCAMark Carney比特幣英國央行總裁英國金融管理局",
      "date": "2020-03-05",
      "year": 2020,
      "source": "Blockcast",
      "page_num": 906,
      "scraped_at": "2025-11-16T02:27:32.224270"
    }
  ],
  "saved_at": "2025-11-16T02:27:32.224383"
}