{
  "site": "ABMedia-比特幣",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "比特幣選擇權和 CRO 救不了股價，川普媒體 DJT 今年慘跌六成",
      "link": "https://abmedia.io/trump-media-2025-q3-financial-report",
      "summary": "",
      "content": "儘管川普媒體與科技集團憑藉其獨特的比特幣策略和 CRO 代幣累積計劃獲得了可觀的收入，但該集團公布的財報仍連續第三個季度淨虧損，截至 9 月 30 日的三個月內，季度虧損約 5,480 萬美元。川普媒體 (DJT) 近期股價跌跌不休，由今年初的高點 43 美元下跌至上週五的 13.1 美元，跌幅已逾六成。\n\n由美國總統川普支持的的媒體集團川普媒體與科技集團 (股票代號：DJT) 第三季淨虧損 5,480萬美元，除了主業收入未見提升之外，部分原因是其 2,030 萬美元的法律費用，主要與 Trump Media 在 2024 年與一家特殊目的收購公司 (SPAC) 的合併有關，該公司稱這是歷史上持續時間最長的 SPAC 交易之一，導致了巨額法律費用。\n\n川普媒體憑藉其獨特的比特幣策略獲得了可觀的收入。該公司第三季從其比特幣相關證券的選擇權權利金中實現了 1,530 萬美元的收入，並從其他金融資產中獲得了 1,340 萬美元的利息收入。截至 2025 年 9 月 30 日，這兩項收入來源合計已實現收入達 6,110萬美元。\n\n作為數位資產管理策略的一部分，川普媒體透過比特幣相關證券的衍生性工具來管理比特幣價格波動風險，包括：\n\n也就是利用賣出選擇權收取權利金，達到已實現收入的目的。截至九月底，川普媒體擁有 111,542 枚比特幣，價值 13.2 億美元\n\n第三季度，川普媒體與 Crypto.com建立了策略合作夥伴關係，投資於 Cronos（CRO）。 Cronos 區塊鏈由 Crypto.com 長期支持，主打高速、低成本、跨鏈整合。\n\n川普媒體購入約 6.844 億枚 CRO，這些 CRO 可用於質押以產生額外收益，資金來源包括 5,000 萬美元現金和 4,700 萬美元普通股。\n\n(川普媒體聯手 Crypto.com 與 SPAC 公司 Yorkville！「MCGA」打造史上最大 CRO 加密金庫)\n\n根據其財報資料，截至九月底，川普媒體擁有 77.56 億枚 CRO，價值 1.47 億美元\n\n川普媒體 (DJT) 近期股價跌跌不休，由今年初的高點 43 美元下跌至上週五的 13.1 美元，跌幅逾六成。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:44:36.366940"
    },
    {
      "title": "摩根大通第三季大幅增持 IBIT，以 BMNR 間接持有 ETH",
      "link": "https://abmedia.io/jpmorgan-2025-q3-13f",
      "summary": "",
      "content": "根據最新的 13F 報告，華爾街投行摩根大通 (JPMorgan) 於2025年第三季大幅增持了貝萊德 (BlackRock) 的比特幣現貨 ETF——IBIT，市值約 3.43 億美元，季增幅達 64%，並透過以太坊儲備策略公司 BitMine Immersion 間接參與以太幣行情，摩根大通持有 1,974,144 股 BMNR，價值約 1.02 億美元。\n\n根據最新的 13F 報告，華爾街投行摩根大通 (JPMorgan) 於2025年第三季大幅增持了貝萊德 (BlackRock) 的比特幣現貨 ETF——IBIT，持股數量達到 5,284,190 股，市值約 3.43 億美元。相較 2025 年 6 月底的 3,217,056 股，增幅達 64%。\n\n此外，摩根大通還持有IBIT的選擇權部位，包括：\n\n有趣的是，摩根大通並未透過貝萊德以太坊基金間接持有以太幣 (數量極少，且多數為選擇權)，反而是買入太坊儲備策略公司 BitMine Immersion 間接參與以太幣行情，摩根大通持有 1,974,144 股 BMNR，價值約 1.02 億美元。\n\n不過這些持倉涵蓋整個集團，包括資產管理部門與高淨值客戶帳戶，不一定全屬於摩根大通的自營資金。\n\n摩根大通分析團隊認為，比特幣在經歷 10 月 10 日史上最大永續合約清算與 11 月初的小幅出清後，市場的去槓桿化週期大致結束，根據其以波動率為基準的黃金比價模型顯示，比特幣 (\nBTC\n▼\n)對應理論價位約 17 萬美元，將在未來 6 至 12 月內發生。\n\n(傳金加密現分歧：摩根大通稱比特幣上看 17 萬，Galaxy 悲觀下修至 12 萬美元)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:44:39.699793"
    },
    {
      "title": "巨鯨持續轉移大量比特幣、達到四年來新高，市場或回調至九萬美元賣壓？",
      "link": "https://abmedia.io/bitcoin-og-whales-keep-dumping-threatening-btc-price-drop-to-below-90k",
      "summary": "",
      "content": "2025 年，比特幣創下歷史新高後出現顯著極端波動，根據多家鏈上分析機構的數據，這些被稱為大佬、巨鯨的 OG 比特幣持有者正陸續將資金套現，金額已經高達數億美元，這一趨勢引發市場對比特幣後市走向的擔憂，多項數據分析顯示可能會導致比特幣價格回調跌至 9 萬美元。\n\n比特幣（\nBTC\n▼\n）目前價格較 2024 年 10 月 6 日創下的 12.6 萬美元高點下跌約 18.7 %。分析人士指出，這波回落部分屬於牛市中的技術性修正，但也有觀點認為，長期持有者的集中拋售正在加重市場的賣壓。\n\nCapriole Investments 創辦人 Charles Edwards 在 X 上公布的鏈上數據顯示，持有比特幣超過七年以上的大佬們近期明顯增加了活動。這些「元老級」帳戶通常在市場高點時才會出手，而他們的動作往往被視為市場情緒的風向指標。\n\nEdwards 分享的圖表以顏色標示不同規模的拋售：橙色代表 1 億美元級別的資金移動，紅色則代表超過 5 億美元的拋售。從圖表中可以看出，2024 年 11 月以來的賣出活動逐漸升溫，進入 2025 年後更呈現明顯擴大的趨勢。他形容今年的圖表「色彩非常豐富」，意指拋售規模之大，遠超過前幾個年度。\n\n根據 Glassnode 的統計，自今年初起，巨額比特幣轉移的事件頻率顯著上升，平均每小時約有超過 1000 枚比特幣從長期持有地址移出。這些交易雖未必全數流入交易所，但其規模足以影響市場情緒。\n\n鏈上分析平台 Lookonchain 近日亦指出，一位被稱為「比特幣元老級持有者」的投資人 Owen Gunden，在上週末一次性轉出 3600 枚比特幣，價值約 3.72 億美元，其中約 500 枚（價值約 5,168 萬美元）被存入 Kraken 交易所。這一舉動引發市場猜測，認為可能預示會有更大規模的拋售潮。\n\n然而，也有觀點對此持較為審慎的看法。鏈上分析師 Willy Woo 認為，所謂的「老手拋售」並不一定代表實際賣壓。他指出部分長期未動用的比特幣被轉移，可能是為了提升安全性，例如將資金移至具備加密防護的錢包地址或是輪換託管機構。此外，部分巨鯨轉帳也可能與公司或基金的內部資產重組有關，而非拋售行為。\n\n儘管如此，市場技術面仍顯示出潛在風險。根據 Cointelegraph Markets Pro 和 TradingView 的資料，比特幣目前正處於一個被稱為「熊市三角旗形」的形態中。這是一種常見於下跌趨勢中的整理型態，通常預示價格在短暫盤整後可能繼續走低。\n\n若比特幣跌破 10 萬 650 美元支撐區，Cointelegraph Markets Pro and TradingView 分析模型推算其下一個潛在目標價位為 8 萬 9,600 美元，較目前水準下跌約 12 %。市場觀察人士指出，比特幣本週的收盤價是關鍵。若價格能穩定收於 50 週移動平均線（目前位於 10 萬 900 美元）之上，短期下行風險或可緩解；反之，若跌破該水準，市場可能回測 9.2 萬美元甚至更低。\n\n回顧歷史，比特幣在經歷多次牛熊交替後，長期持有者的行為往往對價格趨勢具有重要影響。這些投資者通常擁有豐富的市場經驗與資本優勢，他們的拋售動作既可能反映獲利了結的策略，也可能代表對市場前景的謹慎態度。\n\n截至目前，市場仍展現出一定的韌性。儘管短期波動加劇，但整體交易量並未急劇下降，顯示投資者仍在觀望後續走勢。分析人士普遍認為，若宏觀經濟環境保持穩定、比特幣減半效應持續發酵，長期上升趨勢仍有支撐。然而，在「老大哥」們頻繁移動資金的情況下，短期內比特幣價格恐難免經歷更深的震盪與修正。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/09",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:44:43.264899"
    },
    {
      "title": "Pompliano：比特幣忽然暴跌崩盤，因為發展開始變得無聊？",
      "link": "https://abmedia.io/pompliano-on-why-is-bitcoin-crashing",
      "summary": "",
      "content": "近期，比特幣的劇烈波動引起了加密市場的廣泛關注，上個月忽然突發性的急速下跌，跌破十萬，近日稍稍爬起，比特幣 ( \nBTC\n▼\n ) 的價格如雲霄飛車般的波動，讓投資人紛紛問道：為什麼比特幣會突然崩盤？在最近的一次訪談中，比特幣巨鯨投資者 Anthony Pompliano 接受 Squawk Box 訪問，分享他對比特幣突然崩盤的可能原因與看法，他指出穩定幣的崛起可能取代了比特幣在全球金融市場中的某些角色，而華爾街正在調整比特幣的「市場定位」，重新評估比特幣是否還具有高報酬率。以下為影片重點整理與分析編譯報導。純市場觀察，非任何投資建議。\n\nPompliano 強調儘管比特幣長期被塑造成數位黃金，投資人把比特幣當成價值儲存與避險工具，但隨著加密市場開始起飛發展，比特幣的定位正在發生變化。他指出比特幣的波動性逐漸降低，使得比特幣不再是傳統投資者所期望的高風險與高回報的資產。此改變影響市場深遠，因為低波動性使得更多機構投資者開始進入市場，然而，這也導致比特幣的增長潛力有所下降。\n\nPompliano 表示比特幣在過去十年來的風險回報發生了巨大變化。例如，2012 年時如果以 125 美元的價格購買比特幣，隨著價格的上漲，投資者可能獲得超過 100 倍的回報。然而隨著比特幣的價格穩定在較高的水平，未來的回報空間顯得越來越小，他同時也提到，儘管比特幣的波動性降低，但這一變化對許多早期投資者來說卻是無趣的。比特幣的價格不再像以前那樣快速波動，這對於依賴價格波動賺取利潤的投資者來說，意味著市場吸引力減弱。這也可能是為什麼近期許多早期投資者選擇退出市場的原因之一。\n\n比特幣的市場角色發生變化，穩定幣的崛起似乎就變成了威脅？穩定幣？例如 Tether（USDT）和 USD Coin（\nUSDC\n▼\n）與法幣（通常是美元）掛鉤，具有相對穩定的價格，在金融市場中越來越受到青睞。這些穩定幣不僅在交易中被廣泛使用，也被視為在新興市場中為用戶提供更可靠價值儲存手段的一種工具。Pompliano 指出穩定幣的崛起正迅速取代比特幣原本的角色。穩定幣在全球範圍內的快速擴張，尤其是在新興市場中的應用，已經超出了人們的預期。對於許多國家而言，穩定幣成為了一個更加實際的替代品，特別是在國家貨幣不穩定或通貨膨脹嚴重的情況下。\n\n穩定幣的主要優勢在於其價格穩定性，變成更適合作為日常支付和價值儲存工具。與比特幣相比，穩定幣避免了高波動性帶來的風險，成為許多投資者和消費者的首選，在跨境交易中，穩定幣的應用能夠節省大量的時間和成本，而不需要經過傳統金融機構的複雜流程。\n\n儘管穩定幣的崛起對比特幣構成了挑戰，但 Pompliano 認為比特幣仍然具有其獨特的價值，尤其是在作為數位黃金的角色上，穩定幣在價值儲存和支付領域上占據了市場份額，但比特幣依然是有效的避險資產，長期潛力仍然不可小覷。然而，市場的需求正在發生變化，機構投資者紛紛進入市場，比特幣的投資需求變得越來越偏向於價值儲存，而不是作為日常投資交易的工具，但華爾街會喜歡既有流動性又具有風險投報率的玩法，他認為華爾街對於加密貨幣的態度正在發生轉變。\n\n這一觀點得到華爾街一些其他投顧的支持，ARK 的 Cathie Wood 在近期的訪談中也表達了對比特幣市場的不確定性和穩定幣興起的擔憂。她認為，穩定幣的迅速崛起將削弱比特幣作為價值儲存工具的角色，可能會影響其未來的價格走勢。\n\n最近許多早期比特幣巨鯨忽然大幅賣出，各種臆測都出現，投資人都在觀望現在進場是否已經沒有空間可以獲利，但所有理財投資產品不都是一樣，穩定獲利就代表呆板沒有更高的表現，投機產品獲利高但風險也相對高，但總有投資人想要來賭一把未來，那麼比特幣還算是高風險投資工具嗎？如果當成價值儲備資產是否幣價就不會衝更高了？這還真的很難講。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/09",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:44:47.540725"
    },
    {
      "title": "傳金加密現分歧：摩根大通稱比特幣上看 17 萬，Galaxy 悲觀下修至 12 萬美元",
      "link": "https://abmedia.io/jpmorgan-bitcoin-price-170k-galaxy-120k",
      "summary": "",
      "content": "各界對比特幣價格預期出現分歧，華爾街巨頭摩根大通認為，隨著合約市場掃除槓桿，比特幣有望在半年至一年內上看 17 萬美元；但加密機構 Galaxy Digital 則下修年底預期至 12 萬美元，擔憂機構化供需與資金分流壓抑市場動能。\n\n摩根大通 (JPMorgan) 分析師團隊指出，比特幣在經歷 10 月 10 日史上最大永續合約清算與 11 月初的小幅出清後，市場的去槓桿化週期大致結束：\n\n比特幣的永續合約未平倉部位相對市值已恢復至正常水準，在以太幣市場也有類似的但較不顯著的情況，但均表示槓桿投機資金被清理完畢。\n\n分析師此前透露，以波動率為基準的黃金比價模型顯示，比特幣目前的市值仍相對被低估。\n\n團隊計算，比特幣對黃金的波動率比降至 1.8，也就是比特幣僅比黃金高出 1.8 倍的風險資本需求。若以黃金私營部門投資規模約 6.2 兆美元對比，比特幣市值應提升 67%，對應理論價位約 17 萬美元，將在未來 6 至 12 月內發生。\n\n相較之下，加密機構 Galaxy Digital 對市場前景則較為保守。研究主管 Alex Thorn 表示，比特幣已進入成熟期，市場主導權由散戶轉向機構，波動率下降、ETF 吸收供給且鯨魚拋壓沉重，讓價格上行力道放緩。\n\nGalaxy 將 2025 年底目標價由 18.5 萬美元下修至 12 萬美元，理由包括：\n\n長期持有者拋售潮：近期價值約 500 億美元正從遠古錢包流向機構。\n\nETF 資金外流與流動性下降：交易深度下滑、散戶參與減少，市場顯得脆弱。\n\n資金分流至 AI 與黃金：AI 資料中心與科技股吸金，黃金成避險標的，稀釋了對比特幣的需求。\n\nGalaxy 強調：「若比特幣能真正守住 10 萬美元關卡，牛市結構仍然存在，只是上漲將放緩。」\n\n(比特幣跌破 10 萬美元：市場極度恐懼、CryptoQuant 警告恐續探 7.2 萬區間)\n\nBitwise 執行長 Hunter Horsley 將此形容為「2025 年的值得留意的縮影」，傳統金融機構與加密公司的意見相左，這種分歧顯示出比特幣似乎正從「投機資產」邁向「機構青睞」的過渡期。\n\n如今，比特幣正處於結構性成長與情緒性收縮的交叉點，兩相徑庭的觀點無疑也將繼續影響價格波動。\n\n(比特幣進入機構主導時代：CryptoQuant 解析資金流入強勁但價格停滯原因)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/07",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:44:51.795605"
    },
    {
      "title": "西班牙再生能源研究所 (ITER) 比特幣投資獲利千倍，預備出售推動量子研究",
      "link": "https://abmedia.io/spain-iter-selling-bitcoin-for-quantinuum-research",
      "summary": "",
      "content": "位於西班牙加那利群島的 Instituto Tecnológico y de Energías Renovables（ITER 能源科技研究中心）在 2012 年以約 1 萬歐元購入 97 枚 比特幣，由於比特幣已飆升近千倍，該研究所目前計劃出售這批比特幣 （\nBTC\n▼\n），所得資金將投入於 ITER 未來的量子技術與其他前沿科技計畫。\n\n2012 年，位於特內裡費島的 ITER 能源科技研究中心以大約一萬歐元的成本購入 97 枚比特幣，據稱當時的目的並非為金融投資而是為了探索區塊鏈技術。ITER 由西班牙的特內裡費島理事會（Cabildo de Tenerife）所管轄，研究涵蓋再生能源、資訊科技等，創新部長 Juan José Martínez 表示這是 ITER 進行的眾多研究之一，旨在理解不同技術進行實驗。\n\nMexc 指出比特幣自 2012 年開始上漲，這批從區塊鏈研究開始的比特幣價值已接近或超過千倍。\n\n然而，將這批比特幣套現成實體資金並不容易， ITER 先前嘗試出售，但遭銀行拒絕或因監管問題延宕。如今，該理事會正嘗試與一家受 Banco de España 及 Comisión Nacional del Mercado de Valores（CNMV）監管的西班牙金融機構洽談出售程序，該筆交易預計在未來數月內完成。\n\nITER 表示出售比特幣所得款項將重新投入新的研究計畫，重點之一為量子技術，剛好與西班牙政府於 2025 年公佈的量子技術策略相呼應，特內裡費島作為旅遊與科技交匯之地，此次比特幣出售案可視為學術機構普遍重視量子運算發展的風向球。\n\nITER 比特幣出售案恰逢量子運算對加密資產安全可能構成潛在威脅的關鍵時間點。根據報告，足以破解基於橢圓曲線加密（ECDSA）與 SHA-256 的比特幣系統的量子運算機，可能會在未來二至五年內出現。\n\nThe Motley Fool 研究指出，約 25–30% 的比特幣（超過 400 萬枚）可能存放於重用地址或已公開公鑰的地址，具備被量子攻擊的潛在風險，BlackRock 首次在其比特幣信託文件中直接警示量子風險，也顯示機構開始正式將其納入風險評估。種種背景讓「研究機構出售比特幣，用於量子研究」顯得更具戰略目的。\n\n此筆出售案仍面對監管框架不明、西班牙金融機構對加密資產過度保守等問題，使得 ITER 須透過合規渠道進行。其次，將這筆資金合理運用至量子技術研究，亦需經過技術規劃、人才培育與政策支援。\n\n當初作為技術實驗購買的比特幣，經歷了價值的飛躍；而現今科技發展的聚焦點由區塊鏈延伸至量子運算，研究組織亦順勢轉型或將於為來成為地方公共機構科技轉型的範例。ITER 從 2012 年就購買比特幣做為探索區塊鏈的方式，現在欲變現 97 枚比特幣投向量子研究，這個故事本身便是時代的縮影。\n\n當量子運算對加密世界可能構成潛在衝擊之際，這筆資產的出售與再投資背後有著研究探索的初心，也有政策與安全考量的前瞻，未來幾個月，交易能否順利完成、所得資金能否真正落地於量子研究，都值得關注。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/07",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:44:56.055250"
    },
    {
      "title": "Solana、ETH 行情低迷，比特幣礦場行情卻逆勢上漲?",
      "link": "https://abmedia.io/crypto-winter-while-bitcoin-mine-rising",
      "summary": "",
      "content": "全球宏觀經濟不景氣，加密貨幣市場整體走低，市場避險情緒升溫。然而，比特幣 \nBTC\n▼\n 礦場卻在低迷氣氛中脫穎而出，透過簽訂重磅高效能運算（HPC）合約實現股價大漲。本文將深入分析此次下跌的原因，以及比特幣礦商如何藉由與大型科技公司的合作，成為未來高效能人工智慧基礎設施的關鍵明星角色。此外，也將探討 Solana (\nSOL\n▼\n）和 Ethereum （\nETH\n▼\n) 生態系的現狀，以及為何 \nSOL\n▼\n 價值捕獲能力下滑的同時，網路效能依然良好，未來仍有相當潛力吸引新投資人。本文摘自 Blockworks 數據分析重點編譯整理，僅供市場觀察參考。\n\n由於加密貨幣表現遜於大盤，市場避險情緒升溫。黃金是唯一還有些許上漲的資產，而比特幣 \nBTC\n▼\n 與傳統基準指數一同下跌，標普 500 指數和納斯達克 100 指數均走低，投資者紛紛轉向防禦性策略。此外，10月 ISM 製造業指數顯示為48.7，低於 50 的收縮水準，進一步加劇了市場的避險情緒。Balancer 的安全漏洞問題無疑是加劇市場對加密貨幣信心衰退的催化劑。\n\n儘管加密貨幣市場普遍低迷，比特幣礦場卻展現出強勁的韌性。礦商 IREN 在公佈與微軟簽訂的高效能運算合作協議後，股價一度上漲了11.5 %。這項價值 97 億美元，為期五年的協議，不僅顯示出比特幣礦商正在轉型為人工智慧（AI）基礎設施的關鍵角色，也突顯出 AI 業務為未來帶來長期穩定收入的潛力。在該協議中，微軟將獲得 IREN 資料中心的算力和輝達 GB 300 ，投入的資金用於新建液冷系統，以支持未來的 AI 運算需求。此交易是全球最大數據中心運營商利用比特幣礦場的高密度資料中心來支援 AI 運算的典型案例。\n\n同樣的，礦商 Cipher 也因與亞馬遜 AWS 簽訂了高效能運算協議，並在德州建立 1GW 資料中心，股價漲幅達 22 %。Cipher 與 AWS 達成了為期 15 年、價值約 55 億美元的協議，Cipher 將為 AWS 提供 300MW 的運算能力，西德州擁有廣闊的規模、豐富的光纖資源和雙電網連接，是高效能運算 (HPC) 的理想之地。這使得市場對其未來的發展抱有更高期望。\n\n這些交易不僅顯示出比特幣礦商正在積極進入人工智慧基礎設施領域，也為其收入來源帶來了更多穩定性和可預測性。事實上，比特幣礦商如今能夠與超大規模資料中心供應商簽訂長期協議，遠比依賴比特幣哈希價格波動更具吸引力。\n\nCore Scientific 與 CoreWeave 展開長達 12 年的合作關係，以及 TeraWulf 最近與 Google支持的 Fluidstack 達成的 25 年協議，突顯出同樣的趨勢，這兩項合作案經公佈後便引發了強烈的市場反應，人工智慧託管的經濟效益遠高於傳統典型的純比特幣挖礦，礦工很可能會繼續發展成為高效能運算 (HPC) 生態系統中的積極關鍵參與者。\n\nSolana（\nSOL\n▼\n）在此次市場調整中處於相對疲弱的狀態。至 11 月初，\nSOL\n▼\n 的價格已跌破 10 月10 日的清算線低點，Solana 生態系中的其他代幣也接近歷史低點。儘管機構資金仍對 Solana 表現出較高需求，\nSOL\n▼\n的基本面卻顯示出不小的挑戰。\n\nBitwise \nSOL\n▼\n質押 ETF（BSOL）於上週二開始交易，立即取得成功。 BSOL 在上週的資金流入量中領先所有加密貨幣 ETP，達到 4.17 億美元。截至 11 月 3 日，BSOL 的資金流入量為 4.17 億美元。\n\nSolana 的情況並非完全悲觀。儘管幣價下降，但該網路的效能卻顯著持續提升。以 10 月 10 日的市場波動為例，儘管主要中心化交易所的表現受到限制，Solana 的交易系統仍然如預期運行，並且顯示出比以太坊和其他二層解決方案更強的抗壓能力。Solana 的交易費用在波動峰值時僅輕微上漲，迅速恢復至正常水平。相比之下，Ethereum 和 Arbitrum 的交易費用大幅飆升，顯示出 Solana 在高壓環境下仍能保持優異的網路效能，也能讓投資人省下手續費，這也意味著，儘管 Solana 面臨價值下降的問題，卻能通過提升網路效能來吸引更多用戶和開發者，為未來的發展提供了積極的信號。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/06",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:44:59.691356"
    },
    {
      "title": "Peter Schiff：納指下修和金價續漲，重擊 BTC 長期走勢",
      "link": "https://abmedia.io/peter-schiff-nasdaq-gold-btc",
      "summary": "",
      "content": "著名經濟學家、黃金大多頭 Peter Schiff 於 11/5 受邀專訪再度抨擊比特幣 (\nBTC\n▼\n)，並強調 \nBTC\n▼\n 走勢已轉弱，而且它不是資產。他認為，華爾街與美國政府正在推波助瀾，讓散戶誤以為加密貨幣是抗通膨避險工具，但其實黃金才是真正有價值的東西。\n\nSchiff 表示，\nBTC\n▼\n 目前走勢明顯弱於那斯達克指數，而且該指數近期又創新高，但 \nBTC\n▼\n 卻沒有跟著漲，這就是危險訊號。他指出，\nBTC\n▼\n 過去與那斯達克指數是高度連動，但現在卻開始漲不動。假設接下來該指數修正，\nBTC\n▼\n 可能會被直接打趴。\n\n他指出，假設 \nBTC\n▼\n 以黃金來計價，早在 2021 年就已經達到高點，川普勝選帶來的那點漲幅只是曇花一現，如今早已回到下跌趨勢。\n\n針對主持人提問他是否一直看錯，Schiff 回應：\n\n「我不認為自己錯了。\nBTC\n▼\n 只靠信仰撐著，而信仰終就會見頂。」\n\n他認為 \nBTC\n▼\n 只是價格被炒上去而已，而且沒有任何內在價值，假設有，也只存在於有人願意接盤的情況下。Schiff 直言：\n\n「比特幣是一個更大的傻瓜遊戲。當新買家不夠，價格就會崩。最後連原本的信徒都會醒來。」\n\n面對金價也是靠信仰的質疑，Schiff 對此反駁表示，黃金是地表上最有用的金屬，具有其他金屬都沒有的性質。他強調，黃金的稀有與導電、抗腐蝕等特性，使它在電子、醫療與工業應用中都有實際用途：\n\n「如果黃金不稀有且不昂貴的話，在工業界會用得更多。」\n\nSchiff 指出，黃金同時也被用來作為貨幣，而且各國央行也持有黃金作為貨幣，也是因為它本身就有價值，而非憑空產生信任，不像 \nBTC\n▼\n，因為 \nBTC\n▼\n 沒有任何實體支持，只是一堆程式碼。\n\nSchiff 認為，比特幣之所以還沒大崩盤，是因為這次連華爾街與美國政府都參了一腳，他指出：\n\n「從川普政府到部分國會議員，整個國家體系都在推 \nBTC\n▼\n，讓更多人誤以為這項投資是有國家在支持。」\n\n「川普家族已經不是房地產家族，而是『加密家族』，上任後在加密貨幣上賺的錢，比他們過去搞房地產與節目賺的還多。」\n\n隨後他轉向抨擊華爾街機構只是趁熱撈錢，像批評華爾街機構像是摩根士丹利、摩根大通開放 \nBTC\n▼\n 投資產品，卻不是真正看好市場，而是像賭場莊家一樣，只要投資人還在下注，他們就能抽成。\n\n「華爾街歷史上泡沫滿滿，從網路股到房市再到次貸危機，每次都在頂點進場，最後靠政府出手救援。現在他們對 \nBTC\n▼\n 做的，沒什麼不一樣。」\n\n談到他長期倡議的「貨幣貶值交易」(Debasement Trade)，Schiff 表示這趨勢才剛開始，他表示：\n\n「我二十多年前就開始買黃金，當時每盎司不到 300 美元，原因就是美國終將讓美元貶值，現在的情況只會更嚴重。」\n\n他認為，美元暫時沒大跌，並不是因為它穩，而是歐元、日圓、英鎊等法幣也同樣不可靠。在各國法幣普遍失去信任的情況下，投資人只能轉向黃金。\n\n「假設你等到美元或債市崩潰才採取行動，就太遲了。黃金價格早已反映市場信心下滑，卻沒人理會，這才是最危險的地方。」\n\nSchiff 表示，若要投資高風險商品，他寧願選擇有實體支撐的黃金、白銀礦業股，而不是 \nBTC\n▼\n。\n\n他解釋，礦業公司有實際資產，跌幅有限，但漲勢可能翻好幾倍。\nBTC\n▼\n 雖然可能再漲一倍，卻也可能崩掉九成。他批評市場現在對 \nBTC\n▼\n 幾乎一致看多，這種人人都信的氛圍，往往正是泡沫將破的警訊。\n\n(Peter Schiff：以黃金計價的比特幣已進入熊市，加密貨幣的冰河時期要來了！)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/05",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:45:03.439730"
    },
    {
      "title": "比特幣跌破 10 萬美元：市場極度恐懼、CryptoQuant 警告恐續探 7.2 萬區間",
      "link": "https://abmedia.io/bitcoin-drop-below-100k-cryptoquant-lower",
      "summary": "",
      "content": "比特幣 (\nBTC\n▼\n) 過去六小時內兩度跌破 10 萬美元，來到四個月低點，現報約 10.1 萬美元。市場情緒從低迷轉為恐懼，CryptoQuant、Arthur Hayes 等多位分析師部分認為這波下跌與 10 月 10 日的槓桿清算潮有關，並警告若失守關鍵支撐，未來恐回測至 7.2 萬美元。\n\n比特幣今晨兩度下探至 9.9 萬美元，為六月底以來最低點，顯示賣壓的擴散與買盤的疲軟。比特幣現貨 ETF 資金上週流出 8 億美元，成為助跌主因之一。\n\n多位分析師儘管對當前下跌的確切原因感到困惑，但普遍認為比特幣價格可能會進一步下跌。\n\n選擇權交易員 Tony Stewart 指出，本輪下跌仍是 10 月 10 日史上最大槓桿清算事件的延續，當時光是比特幣就有 200 億美元部位被強制平倉，更別提不透明數據背後的真正規模：\n\n部分遭到重創的基金被迫平倉，屍體正逐漸浮現，有一些大型公司應該已經能看到水下模糊的身影。\n\n加密貨幣恐懼貪婪指數 (Crypto Fear and Greed Index) 今日也跌至 20，象徵市場睽違半年多再度觸及「極度恐懼 (Extreme Fear)」階段。\n\n(從加密市場閃崩看造市商特權：交易機構遭重創殞落會爆出清算潮嗎？)\n\n知名交易員 HORSE 則認為，10 萬美元是否是「假跌破」陷阱相當關鍵：\n\n我希望價格在 10 萬美元之前就被搶先買上，因為像這樣的整數關卡一旦真正被跌破，通常會在向上測試 10 萬時就被迅速賣出。\n\n他強調，這幾個月等待價格重新站上關鍵區間再進場的策略非常有用：「若買盤開始重新奪回關鍵位置，就進場；若沒有，就別在那座山上送命。」\n\nCryptoQuant 研究主管 Julio Moreno 也表示：「若 10 萬美元關卡無法被守住，那麼未來 1 到 2 個月內下探至 7.2 萬美元的風險將增加。」\n\n(比特幣進入機構主導時代：CryptoQuant 解析資金流入強勁但價格停滯原因)\n\nBitMEX 創辦人 Arthur Hayes 則在最新文章中指出，美國政府關門、需求與流動性枯竭是加密貨幣市場委靡的原因之一。\n\n他提醒投資者：「從現在到隱性量化寬鬆 (stealth QE) 開始之前，必須好好管理資金，市場將會繼續震盪。」\n\n隨著許多人對比特幣四年週期將迎來尾聲抱有信念，他們會將這段市場疲軟和倦怠的時期誤認為是頂部，並拋售他們的持倉。\n\n另一方面，昨天剛發完看空言論隨後晚間曝光自己做多 \nETH\n▼\n 的知名交易員 Eugene，則在後續坦言「他們也把我搞定了。」象徵多頭反攻仍未成功。\n\n(熊市「第四階段」來襲？資深交易員 Eugene 警告：這幾個月將極具挑戰性)\n\n隨著市場從疲軟走向崩跌、情緒從擔憂轉為恐慌。此時釐清市場情況並做好風險管理，更成了投資人的關鍵課題。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/05",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:45:07.790419"
    },
    {
      "title": "比特幣進入機構主導時代：CryptoQuant 解析資金流入強勁但價格停滯原因",
      "link": "https://abmedia.io/cryptoquant-bitcoin-market-shift",
      "summary": "",
      "content": "CryptoQuant 執行長 Ki Young Ju 近日分析指出，雖然比特幣實現市值持續上升、礦工與長期持有者仍在獲利，但市場短期動能轉弱，主因並非需求疲軟，而是機構獲利了結與散戶退場。同時，南韓股市創新高、加密貨幣交易量創低，也揭示資金正流向傳統市場。\n\n(熊市「第四階段」來襲？資深交易員 Eugene 警告：這幾個月將極具挑戰性)\n\n根據 CryptoQuant 數據，比特幣錢包的平均持倉成本為 55,900 美元，而現價約 10.3 萬美元，意味著投資人平均浮盈 84%。\n\nKi Young Ju 強調，已實現市值 (realized-cap) 在一週內增加約 80 億美元，顯示鏈上資金仍在流入：\n\n因此，價格停滯的原因在於市場賣壓增加，而非買盤需求不足。\n\n同時，新資金主要來自比特幣現貨 ETF 與儲備公司 (DAT)，而非交易所散戶。CryptoQuant 數據顯示：\n\nETF 與託管錢包的平均成本：約 11.2 萬美元\n\n幣安交易者與礦工的平均成本：約 5.6 萬美元\n\n這代表散戶與礦工多已獲利近兩倍，而 ETF 等機構仍在接近成本區間，市場結構已明顯轉為「機構主導」。\n\nKi Young Ju 也比對了市值與已實現市值的成長速度。當前倍數越高，代表市場越亢奮；倍數低或穩定，則代表市場情緒偏健康理性。目前約 1 兆美元鏈上流入創造了 2 兆美元市值，顯示仍屬健康。\n\n此外，鯨魚的未實現獲利並不極端，暗示市場仍遠未達狂熱期。\n\n他指出，這可能意味著「炒作尚未到來」，或是「比特幣市場規模已擴大到難以實現極端利潤」。\n\n鏈上資料顯示，比特幣從現貨交易所流向衍生品平台的資金驟降，顯示大型投資者減少以 \nBTC\n▼\n 作為保證金開設做多倉位。\n\n然而，永續合約槓桿率仍高於兩年前，反映市場整體仍具風險偏好，但缺乏新增動能。\n\nKi Young Ju 也指出，目前市場需求主要由比特幣現貨 ETF 與微策略 (Strategy) 推動，但兩者近期買入力道放緩。\n\n他認為，一旦這兩個資金管道加大力道買入，市場動能才有可能迅速恢復。\n\n(微策略再買比特幣，向歐洲合格投資者發行歐元計價優先股 STRE)\n\nCryptoQuant 今日數據更顯示，南韓 KOSPI 指數創歷史新高，但韓國加密貨幣交易量卻降至新低。\n\nKi Young Ju 指出，韓國政府正以提振股市來引導投機資金離開房地產市場；同時時任總統李在明在面臨多起法律爭議下，也試圖藉由經濟利多提升支持率。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/04",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:45:11.400593"
    },
    {
      "title": "微策略再買比特幣，向歐洲合格投資者發行歐元計價優先股 STRE",
      "link": "https://abmedia.io/strategy-stre-euro-denominated-perpetual-preferred",
      "summary": "",
      "content": "比特幣儲備策略始祖微策略 Strategy (原名 MicroStrategy) 宣布再買入金397 枚比特幣，將其持幣數量增加至 641,205 枚比特幣。微策略並宣布發行歐元計價的優先股 STRE，面向歐洲機構投資者，提供年化 10% 的配息率。但其股價已跌至四月以來的低點，其對比特幣的溢價指標 mNAV 持續下滑至 1.33 ，數月未見起色。\n\n共募集 6,950 萬美元，但此次並未全數投入比特幣，僅將 4,560 萬美元投入收購了 397 枚比特幣，平均成本為 114,771 美元。截至 2025 年 11 月 2 日，Strategy 共持有 641,205 枚比特幣，總成本為 474.9 億美元，平均成本為 74,057 美元/每比特幣。\n\n此外，微策略新發歐元計價的優先股 STRE ，股息率為每股 STRE 股票面額 100 歐元的 10%。 STRE股票的定期股利將由 Strategy 董事會或其任何正式授權的委員會在宣布派發時支付，股利將從可用於支付的合法資金中支付，每季支付一次，分別於每年 3 月 31 日、6 月 30 日、9 月 30 日和 12 月 31 日支付，自 2025 年 12 月 31 日起開始。 STRE股票的定期股利將僅以現金支付。如果STRE股票的任何累積定期股息未在適用的定期股息支付日支付，則未支付的定期股息金額將按季度複利累積，產生額外的定期股息（「複利股息」）。對於任何在正常股息支付日到期但尚未支付的正常股息，適用的複利股息率最初為年利率 10% 加 100 個基點；但是，在該未支付的正常股息及其複利股息全部支付之前，該複利股息率將在每個後續的正常股息支付期內每年增加 100 個基點，最高年股息率為 18%。\n\n微策略此支優先股向歐洲經濟區 (EEA) 機構投資者提供 10% 的固定年股息，進而擴大了其在美國市場以外的範圍，但此支股票並不開放給散戶投資。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/03",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:45:14.975170"
    },
    {
      "title": "比特幣怎麼了？中本聰時期地址默默換手，華爾街交易員：Bitcoin 正在沈默 IPO",
      "link": "https://abmedia.io/whats-wrong-with-bitcoin-satoshi",
      "summary": "",
      "content": "在全球市場一片繁榮的背景下，加密世界卻顯得格外沉寂。標普 500 指數接近歷史高點，納斯達克持續上攻，黃金突破 4,300 美元，科技股再度領漲。按理說，這是資金湧向風險資產的風險偏好期。然而，比特幣卻停滯不前。社群中焦慮蔓延：「為什麼 \nBTC\n▼\n 沒有漲？」華爾街交易員 Jordi Visser 認為市場其實看錯了方向，比特幣並非失去動能，而是在經歷一場傳統金融式的 IPO。\n\n曾任職摩根士丹利 (Morgan Stanley) 11 年，擔任華爾街基金 Weiss Multi 總裁的宏觀分析師 Jordi Visser 在個人專欄以傳統金融的 IPO／配售視角解讀比特幣當前的盤整期，主張這是一場由 OG 持幣者向機構與長線資金有序換手的靜默 IPO，將帶來持有者結構的分散化與波動度的下降。\n\nVisser 以長年宏觀投資經驗指出，比特幣雖屬去中心化創新，但仍服從資本主義的經濟規律。早期投資人承擔高風險、享受高報酬。當資產成熟，他們終需流動性出口。在傳統世界，這個時刻叫作 IPO：創辦人與早期股東在市場成熟時套現並分散風險。公司不會因此死亡，而是完成轉型。比特幣沒有公司，卻同樣面臨退出流動性的經濟壓力，只是以不同形式呈現。\n\n比特幣過去與科技股高度連動，只要看納斯達克走勢就能預測比特幣方向。但自 2024 年 12 月卻開始脫鉤。Visser 指出這與公司上市後早期股東分配持股的現象極為相似。他舉例，Circle 與 CoreWeave 在 IPO 後也出現先衝高、隨後盤整的走勢。早期投資人有秩序地出清，新買家逢低吸納，導致股價長期橫盤。這並非市場疲弱，而是資本自然換手的過程。\n\n想像你是 2010 年的礦工，或在 100 美元買入 \nBTC\n▼\n 的人。你撐過 Mt.Gox、多次中國禁令、2018 年熊市、COVID 崩盤、監管不確定、媒體長年唱衰。你在幾乎無人相信時堅持信仰，那現在呢？\n\n你手握世代財富。人生階段變了：可能快退休、有孩子要上大學，或只是想分散投資、享受成果。而且，你終於能在不毀掉市場的情況下出場。\n\n多年來市場流動性不足，2015 年賣出 1 億美元的 \nBTC\n▼\n 會砸盤，2019 年賣 10 億美元也是如此。如今，ETF 提供機構買盤，大企業把 \nBTC\n▼\n 列入資產負債表，主權基金也在進場。市場終於能承受大型出場。\n\n大多數人通常在市場恐慌時，認賠出場。而這些 OG 鯨魚等待多年的，不是價格，而是流動性。一個股市上漲、信心高漲、流動性充沛的時間，這正是理性出場的時機。\n\n(中本聰時期沉寂十四年的早期比特幣錢包忽然甦醒、轉出 4000 枚比特幣)\n\n在 Galaxy Digital 的財報電話會議上，Mike Novogratz 宣布：該公司為一位客戶賣出價值 90 億美元的比特幣。這正是 OG 巨鯨在有序退出流動性的徵兆，同時我們也注意到越來越多中本聰時期的比特幣錢包開始轉移。\n\nVisser 反駁這是熊市前兆的說法。熊市由恐懼驅動，宏觀壓力與敘事崩潰造成。\n\n如今的賣壓，則是成熟市場的自然換手。ETF 核准、機構採用、網路算力與安全性皆創新高，穩定幣與代幣化資產迅速成長，基本面比以往更強。這次賣家不是失去信仰，而是成功離場。比特幣價格盤整而非崩跌，每次回調都有新資金承接。這種結構性支撐，正是健康分配期的典型特徵。\n\nVisser 回顧，Amazon 1997 年上市後三年橫盤，Google 與 Facebook 亦經歷 IPO 後的長期盤整。比特幣如今正走在相同路徑：\n從賽博龐克理想主義，轉向由機構、企業與國家資金主導的現實世界。集中持幣結構脆弱，分散結構則具韌性。早期少數鯨魚的決策足以撼動價格，如今 ETF 與企業持倉讓所有權逐漸分散。Visser 強調，這將使比特幣進入反脆弱階段：波動下降、結構穩定、價格更具韌性。\n\nVisser 認為所有革命性技術都要經歷從投機到基礎資產的過渡，早期信徒承擔風險、推動變革，最終獲得回報。接著市場整合、資產成熟。他預期，比特幣的「靜默 IPO」階段將持續 6 至 18 個月。在這段時間內：\n\n他提醒這段時間耐心是關鍵，情緒轉折將在市場毫無預兆時出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/03",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:45:19.702255"
    },
    {
      "title": "東京慶祝中本聰發佈比特幣白皮書17周年：比特幣的發源地或許就在日本！",
      "link": "https://abmedia.io/the-bitcoin-white-paper-released-17-years-from-satoshi",
      "summary": "",
      "content": "2008 年 10 月 31 日，比特幣匿名創辦人中本聰首次發表 Bitcoin: A Peer-to-Peer Electronic Cash System （比特幣白皮書），十七年後，比特幣成為主流金融貨幣，然而，鮮為人知的是 Blockchain (區塊鏈）並非中本聰當年的原始用詞。 在最初的程式碼與概念中，他使用的是 Time Chain（時間鏈） 來形容這項技術。所謂時間鏈，是一個以時間為序、透過加密技術相互連結的分散式帳本，正是今日區塊鏈的前身。中本聰曾將比特幣形容為一個帶有時間戳記的真實紀錄帳本（A Time-Stamped Ledger Of Truth）。(資料來源：Truth for the Commoner, 簡稱 TFTC.io）\n\n為慶祝比特幣白皮書發佈 17 週年，東京的比特幣基地（ Tokyo Bitcoin Base） 舉辦了一場特別活動。現場透過小組遊戲揭示了許多日本與比特幣 \nBTC\n▼\n 之間的奇妙歷史連結，以及鮮為人知的歷史片段。還有值得關注的為 Peer to Peer 無法缺少的  QR Code 也是日本人所發明，如果沒有整合 QR Code，比特幣的點對點支付技術也無法成形。 有人推測東京或許正是中本聰的「隱居之地」，他在此默默推動著比特幣的誕生與傳播，日本人持有比特幣的比例十分高，只是這些巨鯨大多數都低調沈默，隱身在每個角落。\n\n日本曾是比特幣發展的重鎮。當年全球最大的交易所 Mt. Gox 誕生於此，卻因駭客入侵而最終倒閉，創辦人入獄，產業一度陷入低潮。如今，隨著日本監管制度逐步完善，市場信任重建，比特幣在這片土地上正迎來文藝復興時期。\n\n2008 年 10 月 31 日，比特幣匿名創辦人中本聰首次發表 Bitcoin: A Peer-to-Peer Electronic Cash System （比特幣白皮書）。\n\n比特幣為一個純粹的點對點電子現金系統，可以讓用戶在線上進行直接支付，無需依賴金融機構作為中介。雖然數位簽章能在一定程度上提供安全性，但如果仍需依賴可信任的第三方來防止雙重支付，那麼其主要優勢將無法實現，一種創新的解決方案利用點對點網路來解決雙重支付問題。這個網路透過將交易資訊雜湊並嵌入持續增長、基於工作量證明（Proof of Work）機制的區塊鏈中，為每筆交易添加時間戳。這樣形成的交易記錄一旦被確定，除非重新進行工作量證明，否則無法更改。最長的區塊鏈不僅可以證明事件的發生順序，還能證明該鏈來自最大算力的礦工群體。只要大部分的算力由不參與攻擊的節點控制，這些節點將能夠維持最長的鏈並領先於攻擊者，該網路的結構極為簡單，訊息通過廣播方式傳播，節點可隨時離開並重新加入網路，並以最長的工作量證明鏈作為其離開期間發生事件的證據。\n\n「時間鏈」最早出現在中本聰於 2008-2009 年編寫的比特幣原始碼中，在比特幣早期版本的 C++ 程式碼中，變數名稱和註解將系統稱為「時間鏈」，而不是「區塊鏈」。例如，程式碼中包含如下引用：// 在時間鏈中新增區塊，這種術語表明，帳本最初被設想為按時間順序排列的區塊鏈，而非當代稱做的「區塊鏈」。\n\n「時間鏈」背後的理念是按時間順序驗證，該系統利用加密工作量證明來確認和保護先前區塊的順序。本質上每個區塊都包含一個時間戳記和前一個區塊的雜湊值，從而建立了一個可驗證的帶有時間戳記的記錄序列。這種機制具有革命性意義，因為無需中央機構即可解決雙重支付問題，使比特幣成為第一個無需信任、基於時間的貨幣帳本。\n\n2008 年 10 月：中本聰發佈的「比特幣：點對點電子現金系統白皮書」中並未出現「區塊鏈」一詞；中本聰當時使用的形容為鏈當中的區塊 (A Chain of Blocks）\n\n2009 年 1 月：比特幣 v0.1 版本代碼發佈內部引用中使用 Time Chain （時間鏈）。\n\n2010-2012 年：比特幣社群逐漸採用 Blockchain (區塊鏈) 作為統稱。\n\n2013 年及以後 「區塊鏈」成為行業主流術語；「時間鏈」一詞逐漸淡出，更多用於歷史或哲學領域。\n\n早於 2013 年，日本東京就有許多店家收比特幣，比起美國的漢堡餐廳 Steak n Shake 還早，當時主流以  Peer to Peer (P2P 點對點) 支付作為稱呼，時至今日，日本人發明的 QR Code (註1）和 P2P 支付為日本的主流支付方式，甚至發展至全球。2013 年，東京一間名為 The Pink Cow 的餐廳就有收 Bitcoin Cash (Bitcoin 分岔出的大區塊派) ，在當時日本許多主流媒體 NHK 和富士電視台都有報導，現在 Pink Cow 依然有營業，地點在港區的赤阪，為一間賣墨西哥塔可與素食的餐廳。\n\n比特幣本來可以發展的游刃有餘，日本當年曾有著全球比特幣交易量最大的交易所  Mt. Gox ，該交易所卻被駭客入侵盜走了客戶的比特幣，造成重大慘劇，創辦人連滾帶爬入獄，Mt. Gox 被日本政府宣佈清算破產，比特幣開始背負惡名與不安全的原罪，之後長達十年的時間裡，日本政府和民眾都開始不信任加密貨幣。\n\n雖然最大的交易所被駭客入侵，民眾開始懷疑加密貨幣的安全性，但在東京仍有許多比特幣熱愛者有著堅定信仰，絲毫不放棄，當年許多年輕人包括幣安創辦人 CZ 趙長鵬、以太坊創辦人 Vitalik Buterin 、比特幣投資人企業家 Roger Ver 都來到這裡與其他愛好者聚會宣揚加密貨幣。\n\n2016 年，日本甚至還推出過比特幣電視節目、比特幣女孩和實體比特幣。日本的博弈遊戲產業成熟，柏青哥為一般民眾熱愛的休閒活動，有趣的是根據過去一篇報導，比特幣社群本來要發展 Poker 遊戲，後來沒有繼續。(註2）\n\n儘管中本聰至今仍保持匿名，但毫無疑問，他對日本文化有著深厚的情感與影響。從十多年前日本媒體對比特幣的早期報導中可見端倪，若非當時日本發生重大的駭客入侵事件，日本極有可能成為全球首個正式建立比特幣儲備的國家。如今，隨著亞洲加密貨幣社群日趨成熟，日本再度站上區塊鏈與金融科技創新的前沿，有潛力成為全球觀察的區塊鏈金融示範城市。\n\n註1：QR Code® 是 Denso Wave 株式會社於 1994 年開發的一種二維碼，也是日本應用最廣泛的二維碼。\n\n註2：有趣的延伸閱讀：Satoshi’s Pre-Release Bitcoin Code Contains Some Fascinating Findings\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/01",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:45:24.155911"
    },
    {
      "title": "Steak ‘n Shake 宣佈建立比特幣儲備、同步推出「比特幣漢堡」顧客消費可獲 BTC 獎勵",
      "link": "https://abmedia.io/steak-n-shake-announces-bitcoin-reserve-and-bitcoin-burger-promotion",
      "summary": "",
      "content": "全美連鎖漢堡餐廳 Steak ‘n Shake 與上市比特幣金融服務公司 Fold（納斯達克代號：FLD） 推出促銷活動，顧客購買限時限量的比特幣牛排漢堡（Bitcoin Steakburger）或比特幣套餐（Bitcoin Meal），即可獲得價值 5 美元的比特幣獎勵 (\nBTC\n▼\n)。此促銷活動已於全美近 400 家 Steak ‘n Shake 門市上線。顧客只需在活動網站 Bitcoin Meal Deal 上傳收據，即可透過 Fold 應用程式領取 \nBTC\n▼\n 獎勵。此外，Steak ‘n Shake 還宣佈推出自己的比特幣儲備，與其他籌集資金購買比特幣公司不同，Steak ‘n Shake 將顧客購買漢堡和奶昔等消費支出所產生的收入購買比特幣作為公司儲備。\n\n除促銷活動外，Steak ‘n Shake 也宣佈建立 Strategic Bitcoin Reserve (比特幣儲備)，用於儲存餐廳透過顧客用比特幣消費支付後所獲得的收入，與部分企業籌資購買比特幣的方式不同，Steak ‘n Shake 選擇將顧客的實際支付轉化為儲備資產。此外，每售出一份「比特幣餐點」，餐廳將捐出 210 枚 Sats 聰幣（約 0.23 美元） 給 OpenSats ，藉此支持比特幣開源開發者。\n\nSteak ‘n Shake 漢堡餐廳推出比特幣牛排漢堡，慶祝比特幣支付上線五個月。這款漢堡的頂部麵包上印有標誌性的比特幣 Logo，Steak ‘n Shake 亦曾考慮增加以太坊支付選項，但由於遭到比特幣社群的強烈反對而放棄了該計畫。\n\nSteak ‘n Shake 的合作夥伴 Fold 為一間比特幣金融服務公司，提供金融卡產品，用戶在日常消費中可獲得比特幣獎勵，該公司還計劃推出比特幣信用卡，已開放候補名單。Fold 創辦人暨執行長 Will Reeves 向 Decrypt 表示這是計畫推出一系列合作當中的第一步，目的為向消費者展示如何將比特幣融入日常消費。Fold 已透過禮品卡與零售、餐飲及生活風格品牌合作，目標為讓更多人能以簡單、安全具回饋性的方式賺取比特幣。今年初，Fold 已與 Steak ‘n Shake 進行過一次合作，用戶在 Fold App 上購買該餐廳禮卡即可獲得 \nBTC\n▼\n 獎勵。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/01",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:45:28.528107"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:46:13.234646"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n▲\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n▲\n 市場份額將有所增長，\nUSDC\n▲\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n▲\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n▲\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:46:16.608804"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:46:21.132532"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:46:24.605824"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:46:27.925199"
    },
    {
      "title": "以太坊現貨 ETF 連五日淨流出，累計撤資逾 7.2 億美元",
      "link": "https://abmedia.io/eth-spot-etf-outflow-for-five-days",
      "summary": "",
      "content": "根據 SoSoValue 數據，截至 2025 年 11 月 14 日，以太坊（Ethereum）現貨 ETF 出現高達 1.779 億美元的單日淨流出，為近期持續出現資金撤離的又一明顯訊號。這已是連續第五個交易日出現負向資金流入，反映市場對以太坊的短期信心正在快速減弱。\n\n(Arthur Hayes 賣出以太幣，反指標出現 ETH 該反彈了嗎？)\n\n根據最新數據顯示，截至 11 月 14 日，以太坊現貨 ETF 總資產淨值已降至 200 億美元，較月初高點有明顯下滑。僅在過去五個交易日（11/8～11/14），累積淨流出金額達 7.2 億美元，顯示投資人正持續撤資，ETF 吸金動能明顯轉弱。\n\n除了資金流出，\nETH\n▼\n 現貨價格同樣呈現疲弱態勢。11 月 14 日報價為 3,137.75 美元 (截稿前為 3193)，較 10 月底的水準明顯回落。圖表顯示，自 10 月下旬以來，ETF 總資產與 \nETH\n▼\n 價格同步下滑，形成資金與市場價格的雙重壓力。\n\n雖然在 10 月底至 11 月初曾出現短暫資金回補，如 10 月 28 日單日淨流入達 2.46 億美元、10 月 27 日也有 1.33 億美元流入，但隨後再度轉為負值。尤其自 11 月起幾乎全數為資金淨流出，顯示市場反彈乏力，缺乏明確利多推升動能。\n\n目前總淨流入雖仍維持在 131.3 億美元，但若資金持續撤離，恐影響未來 ETF 的穩定性與流動性。後續市場將關注宏觀經濟數據、監管政策走向與比特幣 ETF 的資金流動，是否會影響投資人對以太坊的風險評估。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:46:47.713579"
    },
    {
      "title": "twin3 提出真實性證明 (PoA)實現人類可運算",
      "link": "https://abmedia.io/poa-human-computation",
      "summary": "",
      "content": "該協議引入 256 維向量身份模型 (Twin Matrix)，將抽象的人類特質轉化為可驗證的鏈上資產，為 AI 時代的人機協同奠定信任基礎。\n\n在當前的去中心化身份 (DID) 領域，絕大多數的努力都集中在解決一個基礎問題：「你是不是人類、以及你是不是一個獨一無二的人？」。從生物識別到社交圖譜驗證，行業正在為 Web3 世界構建基礎的「人格證明 (Proof-of-Personhood)」層。然而，twin3 的「真實性證明 (Proof-of-Authenticity, PoA)」協議正引導我們思考一個更深層次的問題：在證明了「你是誰」之後，我們如何證明「你是個怎樣的人」？該協議旨在超越現有 DID 的 1D 框架，為即將到來的、由 AI 深度參與的「代理人經濟 (Agentic Economy)」提供一個更豐富、更有意義的身份基礎設施。\n\n傳統的 1D 人格證明，其核心目標是防範女巫攻擊，確保一個地址對應一個真實的個體。這在 DAO 治理和空投等場景中至關重要，但其本身並不包含關於個體特質的任何信息。「它解決了身份的『唯一性』，卻忽略了身份的『內涵』。」twin3 創始人 Ming Wen 表示。「在一個 AI 即將成為我們數位延伸的時代，一個缺乏內涵的身份是不足的。AI Agent 需要的，不僅是知道它所代表的是一個真人，更需要深刻理解這個真人的品味、技能、價值觀和偏好。」\n\n為此，twin3 引入了一個革命性的概念——「可運算人類 (Computable Human)」。其技術核心是一個名為 Twin Matrix 的專有協議。該協議將每個獨特的個體，在物理、數位、社交和精神四個基本維度中的內在特質，工程化為一個 256 維的加密向量。這個向量，即「數位人類 DNA」，最終將被鑄造成一個由用戶完全擁有的靈魂綁定代幣 (Soulbound Token, SBT)。它不再僅僅是一個身份憑證，而是一個可驗證、可計算、AI 可讀的「數位身體」，成為用戶在 Web3 世界中獨一無二的、充滿深度上下文的身份表達。\n\n「我們正在做的，是為『人性』本身創建一個向量空間。」Ming Wen 解釋道。「這使得抽象的人類特質首次變得可計算。這個 256 維的 Twin Matrix 向量並非隨機設定，而是基於一個涵蓋人類存在四大基本面向的哲學框架，每個維度再由 64 個子向量構成，確保了其捕獲數據的全面性和深度。\n\n由 Twin Matrix 所鑄成的 SBT，將成為用戶在整個數位世界中的「數位分身」。它不僅僅證明了「你是誰」，更以一種可信、可計算的方式，證明了「你是個怎樣的人」。這為 AI 時代的人機互動和價值交換，提供了可靠的身份基礎。\n\ntwin3.ai 是一個致力於構建下一代去中心化身份基礎設施的協議。通過其專有的 Twin Matrix 和 3D 真實性證明 (PoA) 框架，twin3 將人類的獨特體驗轉化為一個名為「可運算人類」的 256 維向量身份，以靈魂綁定代幣 (SBT) 的形式由用戶完全擁有和控制。該協議旨在為 AI 時代的人機協同提供深度的信任與上下文基礎。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:46:52.047075"
    },
    {
      "title": "黑石總裁回應三大泡沫爭議：私人信貸、AI、股市其實沒想像中危險",
      "link": "https://abmedia.io/blackstone-ceo-bubbles-private-credit-ai-stock",
      "summary": "",
      "content": "黑石 (Blackstone) 總裁 Jon Gray 在最新節目中直接回應三大泡沫疑慮，他認為，許多泡沫言論根本被放大，私人信貸依然有穩定回報結構，AI 的資本需求比外界想得更巨大，股市雖然估值偏高，但和 2000 年的泡沫年代完全不同。Gray 強調，不是要忽略風險存在，而是要用更完整的視角看待當前市場，避免被輿論情緒牽著走。\n\n近來市場上充滿對泡沫的疑慮，從私人信貸到 AI、再到股市，各種說法讓投資人情緒緊繃。Gray 對此表示，希望大家不要只是順著輿論走，雖然風險確實存在，但有些「泡沫論」其實被誇大。\n\nGray 指出，私人信貸會被說成泡沫，主要是受到一些市場事件干擾，但那些事件本身並不是私人信貸的問題。他解釋，私人信貸的核心是讓資金更直接流向企業，省掉傳統放款中常見的起始手續、證券化流程和各種中介成本，讓投資回報更「乾淨」也更具吸引力。\n\n他表示，黑石現在所看到的，是真實需求並沒有退燒，好的大企業照樣在借錢，而投資人拿到的利差也比公開市場的信用債更划算。從這些基本面來看，他認為私人信貸不但沒破、反而持續維持吸引力。\n\n談到 AI 泡沫，Gray 認為外界其實低估了 AI 帶來的生產力革命與龐大的資本投入需求。他強調，未來要推動 AI，必須大量建置晶片、資料中心和電力基礎建設，這都是巨量投資。\n\n黑石也正從私募、房地產、信貸、基建等方向全盤布局。Gray 提醒，AI 的衝擊力會像當年讓黃頁 (Yellow Pages) 瞬間消失一樣，許多依賴規則、靠流程運作的商業模式，都可能被快速取代。因此，把 AI 視為被炒過頭的泡沫，反而可能錯估這股浪潮帶來的真正規模。\n\nGray 回到股市，坦言現在確實屬於高估值環境，但和 2000 年科技泡沫相比差異巨大。\n\n他舉例，當年思科 (Cisco) 的本益比高達 130 倍，而今天的輝達 (NVIDIA) 約 30 倍，兩者完全不同。他表示，市場當然會有失誤與挑戰，但如果相信 AI 帶來的生產力革命與投資潮確實正在發生，那目前的估值也不算離譜。換言之，高估值不等於泡沫快爆。\n\nGray 分享他近期在鳳凰城參加婚禮的經驗，提到當地搭乘 Waymo 自駕車的感受。他說，連續坐了三趟之後，甚至覺得自己像是身在未來，更開始思考，眼前這趟自駕車究竟會不會是最後一次「新奇體驗」，還是未來人類開車方式即將被自駕徹底改寫。他的結論很明確，就是後者。\n\nGray 也談到 AI 在醫療領域帶來的精準醫療，能讓醫療判斷更準確，他認為這些都只是 AI 發展的起點，真正的改變還在前方。\n\n(AI 加密沙皇：OpenAI 被誤為 AI 泡沫開端，科技股下跌是自然修正)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:46:55.454490"
    },
    {
      "title": "Arthur Hayes 賣出以太幣，反指標出現 ETH 該反彈了嗎？",
      "link": "https://abmedia.io/arthur-hayes-sell-eth",
      "summary": "",
      "content": "據 Lookonchain 資料，BitMEX 創辦人 Arthur Hayes 在過去兩天賣出了 1,480 枚以太幣 (\nETH\n▼\n)，價值約 470 萬美元，但 Lookonchain 稱 Hayes 不是個擅長交易 \nETH\n▼\n 的人，近期的操作都是低賣高買。難道是反指標出現，\nETH\n▼\n 即將反彈的訊號？\n\n據 Lookonchain 資料，BitMEX 創辦人 Arthur Hayes 在過去兩天賣出了 1,480 枚以太幣 (\nETH\n▼\n)，價值約 470 萬美元。\n\nArthur Hayes 在八月初賣出以太幣，價格正好觸底，僅僅在 9 天之後，他隨即以更高的價格認錯回補，並 tag 投資以太坊儲備企業 BitMine 的 Fundstrat，宣稱自己再也不獲利了結，獲得 Tom Lee 的飛吻諒解。\n\n(ETH 衝破 4,300，Arthur Hayes 認錯回補，發誓再也不獲利了結)\n\n言猶在耳，Arthur Hayes 卻被爆出再度賣幣的消息，Lookonchain 稱 Hayes 不是個擅長交易 \nETH\n▼\n 的人，並用下圖標示 Hayes 近期的操作都是低賣高買。難道是反指標出現，\nETH\n▼\n 即將反彈的訊號嗎？\n\n華爾街知名分析師 Tom Lee 也出面信心喊話，稱近期加密貨幣的疲軟是由於一兩個做市商的資產負債表存在重大漏洞，而一些投機者正伺機引發比特幣價格暴跌。但這種痛苦只是短期的，而以太幣 (\nETH\n▼\n) 的超級週期也未停止，市場需 6-8 週時間治癒，他建議逢低買進 AI 股、\nBTC\n▼\n 和 \nETH\n▼\n。\n\n(Tom Lee：市場需 6-8 週時間治癒，逢低買進 AI 股、BTC 和 ETH)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:46:59.579388"
    },
    {
      "title": "Stream 連環爆？Yala 抵押自家穩定幣 YU 借款百萬美元，今脫鉤崩跌 54%",
      "link": "https://abmedia.io/yala-stablecoin-yu-depeg",
      "summary": "",
      "content": "比特幣超額抵押穩定幣 YU 今日發生脫鉤，價格一度跌至 0.41 美元。這已是 Yala 協議穩定幣在短短兩個月內第二次脫鉤，包括上個月鑄幣漏洞的百萬美元損失、以及當前似乎起因於 Stream Finance 暴雷的流動性事件。\n\n(Stream 確定資不抵債！鏈上穩定幣連環爆：Elixir 放棄 deUSD、USDX 脫鉤至 0.5)\n\nCMC 數據顯示，YU 過去 24 小時暴跌 54.3%，最低觸及 0.41 美元。交易量也僅剩 1.2 萬美元，較前日大減九成。其中主要的 Uniswap YU/\nUSDC\n▲\n 池的可用流動性也告急，九成組成皆為 YU，代表用戶幾乎無法賣出。\n\n作為基於比特幣的超額抵押穩定幣協議，Yala 用戶可存入 \nBTC\n▼\n 並鑄造穩定幣 YU，同時保留對 \nBTC\n▼\n 價格的曝險，該協議還獲得了 Polychain、Amber Group 與 Galaxy Digital 等資本支持。\n\n在脫鉤發生前兩天，社群已警告 Yala 借貸市場出現異常。\n\nDeFi 玩家 @yieldsandmore 指出，一個與 Yala 高度相關的地址，頂著高達 80% 的借貸利率，抵押 YU 借走了 Euler 上 Yala Frontier 市場所有的 \nUSDC\n▲\n 和大部分 YU，導致市場利用率長期維持在 100%，貸方完全無法提款。\n\nEuler 團隊對此將 Yala Frontier 市場的借貸上限調至 0，並呼籲 Yala 團隊回應聯繫。這種「抵押大量印製的 YU、不顧成本大量借款」的狀況，被解讀是穩定幣或借貸協議面臨危機的前兆。\n\nKOL @LumaoDoggie 也透露團隊成員在上個月接連離職、以及官方 Discord 與 X 發文停滯或不回應的情況，引發外界擔憂。\n\nYU 脫鉤也並非第一次，就在上個月，Yala 使用的 LayerZero OFT 橋因配置錯誤，引來攻擊者在 Polygon 上非法鑄造約 1.2 億枚 YU，再跨鏈兌換成真實資產出逃，造成約 760 萬美元損失。\n\n雖然 Yala 宣稱已追回大部分資金並全額賠償受災用戶，但 YU 當時也曾脫鉤至 0.70 至 0.95 美元之間一段時間，後續才回穩。\n\n如今自家穩定幣 YU 大幅脫鉤超過 10 小時，同時該代幣在 EVM 網路或 Solana 上都缺乏流動性，難以讓所有持幣者退出，使其再度被推向風口浪尖，跑路謠言四起。\n\n對此團隊僅透過一則文章表示：「 我們已注意到近期社群的疑慮，並正積極調查中，後續更新會再發布。」\n\n然而近期的連環事件，包括 xUSD 發行商 Stream Finance 暴雷、deUSD 和 USDX 接連脫鉤，都讓穩定幣三個字的「穩定」備受檢視與質疑。\n\n(1011 血洗 DeFi：Stream xUSD 崩盤真相揭密：穩定幣假象背後的高風險操作)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 2,
      "scraped_at": "2025-11-17T16:47:03.631101"
    },
    {
      "title": "Hashcash 發明人 Adam Back 談密碼龐克、比特幣、垃圾郵件與匿名系統設計",
      "link": "https://abmedia.io/designing-hashcash-systems-from-the-cypherpunk",
      "summary": "",
      "content": "在密碼學與去中心化技術的發展史中，很少有人能像 Adam Back 一樣，親身完整見證參與匿名加密郵件系統開發、密碼龐克運動與比特幣誕生的完整脈動。在 Bitcoin Amsterdam 的訪談中，身為 Hashcash 發明人的 Back 回顧了過去二十餘年間匿名通訊技術的演進、點對點系統面臨的壓力與風險，以及比特幣 \nBTC\n▼\n 如何自設計之初就內建反垃圾郵件的精神與機制。Back 指出密碼龐克運動的核心理念在於打造能在敵對環境中仍能持續運作的系統。無論是匿名電子郵件、P2P 檔案分享或是後來的比特幣，這些技術一旦賦予人們更多自主、匿名與抗審查能力，就必然會引來政府、執法機構與大型利益集團的反對。正因與體制對抗，比特幣才得以誕生。\n\n匿名轉發是一種保護電子郵件隱私的方式，這樣收件人就無法知道是誰寄的，而且透過多個節點郵​​件會被轉發，這些節點由志願者運作，比特幣是一個點對點系統，而點對點系統只有在志願者運作的情況下才會存在。志願者營運系統具有風險性，所以  Adam Back 營運了Mixmaster 匿名轉寄系統，其中涉及高度爭議的「出口節點」工作。這些節點允許用戶經由多重跳點匿名寄送電子郵件，也因此常受到執法單位的關注。\n\nBack 回憶過去把節點設在瑞士，租用一位運行小型 ISP 的密碼龐克的 Shell 帳戶。然而幾年後，瑞士聯邦警察上門詢問該 ISP 所寄出的某些訊息的來源，沒有日誌，他們查不到也只能就此作罷。這些早期經驗也讓 Back 深刻理解去中心化系統依賴志願者，而志願者本身需承擔巨大現實風險。\n\nHashcash 的誕生與垃圾郵件直接相關，90 年代末，Usenet 討論區龐大的開放結構讓匿名張貼與垃圾訊息氾濫成災。Back 的 remailer 因此成為垃圾郵件跳板，使他深刻體會發明反垃圾郵件的必要性。Hashcash 的做法是要求寄件者計算一個耗時的雜湊，以增加寄送垃圾郵件的成本。這正是後來被比特幣採用的工作量證明（Proof-of-Work）概念的前身。\n\n談到 Tor，Back 表示這個系統的普及令人敬佩，但 Tor 仍然高度依賴利他精神。運行出口節點會暴露極大的法律風險，但 Tor 沒有經濟誘因，完全靠志願者撐住。過去，美國甚至倡議公共圖書館營運 Tor 出口節點以降低政府施壓的可能性，卻最終因輿論而失敗。相比之下，比特幣的節點、礦工與各類基礎架構雖仍有風險，但至少有經濟誘因，不再完全仰賴利他精神。\n\nBack 強調比特幣是最能抵抗垃圾訊息的協議，原因來自其核心機制：區塊大小限制（Blocksize），電子郵件伺服器可以被任意填滿垃圾郵件，但比特幣區塊空間有限，代表垃圾訊息必須和真實交易競價。過去兩年，但比特幣鏈上的圖片訊息平均大小約 10 KB 是一般交易的 40～50 倍。當需求高時，費用暴漲，垃圾訊息自然會因成本過高而退出。Back 表示不需要封鎖垃圾郵件；只需要讓技術變得讓人付不起，使用需求就會消失。\n\n部分社群上人士主張從語言層面封鎖垃圾訊息，例如刪除腳本語言中的 OP_IF 結構。然而 Back 直言這是誤解，簡單來說，IF 語句是程式語言基本元素，Miniscript、時間鎖、繼承、自動化錢包等功能都依賴它，垃圾訊息可重新找到其他繞過方式，即使刪除整個腳本系統，仍可塞任意資料進公鑰欄位內，能刪除所有功能，但還是擋不住垃圾訊息，只會毀掉比特幣。\n\n到目前為止，所有針對垃圾訊息的提案都無法通過這些基本門檻。Back 在訪談最後總結道：解決垃圾訊息的方法不是封鎖，而是讓它無法在經濟市場存活，比特幣已內建這個機制，而且比所有其他協議都更有效。他指出反垃圾訊息辯論中，常發出聲浪的是開發者和使用者，而真正造成問題的垃圾訊息發送者、炒作 NFT 與投機者卻不出聲，Back 最後提醒大家，可以討厭垃圾訊息，但不要用破壞比特幣機制來阻檔。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 1,
      "scraped_at": "2025-11-17T16:47:11.696409"
    },
    {
      "title": "Tom Lee：市場需 6-8 週時間治癒，逢低買進 AI 股、BTC 和 ETH",
      "link": "https://abmedia.io/tom-lee-short-panic-will-end",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅，今年績效全數歸零。華爾街知名分析師 Tom Lee 出面信心喊話，稱近期加密貨幣的疲軟是由於一兩個做市商的資產負債表存在重大漏洞，而一些投機者正伺機引發比特幣價格暴跌。但這種痛苦只是短期的，其基金會逢低買進包括 AI 股、七巨頭和加密貨幣的 \nBTC\n▼\n 和 \nETH\n▼\n。\n\n(比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC)\n\nTom Lee 指出，比特幣是一種波動性極大的資產。其在 2017 年首次向 Fundstrat (為 Tom Lee 創辦的資產管理公司) 客戶推薦比特幣（配置比例為 1%-2%）時，比特幣價格約為 1,000 美元。自那時起的八年半時間，比特幣價格經歷了：\n\n而現在比特幣價格已比 Fundstrat 首次推薦時上漲 100 倍。\n\n關鍵在於，要從這 100 倍的超級週期中獲利，就必須承受持倉的煎熬。因為加密貨幣價格反映的是巨大的未來潛力。所以，疑慮會加劇波動。\n\n而以太幣 (\nETH\n▼\n) 也即將開啟同樣的超級週期。\n\nTom Lee 指出，時間能治癒一切傷痛，感恩節後 6-8 週左右似乎是個可能的時機。\n\n聯準會 12 月降息加上政府停擺結束有利於金融股和小型股。因此會「逢低買進」，可能包括 AI 股、七巨頭和加密貨幣的 \nBTC\n▼\n 和 \nETH\n▼\n。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 1,
      "scraped_at": "2025-11-17T16:47:15.751175"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 1,
      "scraped_at": "2025-11-17T16:47:18.989699"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 1,
      "scraped_at": "2025-11-17T16:47:23.122716"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 1,
      "scraped_at": "2025-11-17T16:47:27.460668"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 1,
      "scraped_at": "2025-11-17T16:47:31.497423"
    }
  ],
  "saved_at": "2025-11-17T16:47:31.497528"
}