{
  "site": "ABMedia-比特幣",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "詳解川普比特幣行政命令：美國建立戰略比特幣儲備，財政部、商務部有權購入比特幣",
      "link": "https://abmedia.io/trump-us-digital-asset-stockpile",
      "summary": "",
      "content": "2025 年 3 月 6 日，美國總統川普 (Donald J. Trump) 簽署行政命令，正式建立「戰略比特幣儲備」（Strategic Bitcoin Reserve）和「美國數位資產庫存」（U.S. Digital Asset Stockpile）。這不僅確保美國在政府數位資產管理方面的領導地位，也顯示美國在全球加密貨幣戰略中的重大轉變。\n\n該行政命令將比特幣視為國家儲備資產，並要求美國財政部負責管理這筆儲備。儲備的比特幣將主要來自聯邦政府在刑事或民事沒收程序中取得的資產。此外，相關機構將評估其法律權限，以確認是否能將其持有的比特幣轉移至戰略儲備中。\n\n不過，僅是將沒收的比特幣歸為國有一事，讓部分社群大失所望，並非期望中會有「買入比特幣」。\n\n(川普簽署戰略比特幣儲備命令，不花錢買加密儲備，BTC 下殺至 84K)\n\n根據行政命令，所有存入戰略比特幣儲備的比特幣將不會被出售，而是作為國家儲備資產長期持有。此外，財政部和商務部負責制定預算中立的策略，以獲取額外比特幣，前提是這些策略不會對美國納稅人產生額外成本。\n\n與此同時，行政命令還建立了一個獨立於比特幣儲備的「數位資產庫存」，其中包含其他數位資產 (如：以太幣、\nUSDC\n▲\n 等)，這些資產同樣來自政府沒收的數位資產。不同於比特幣儲備，美國政府不會主動購買更多數位資產進入此庫存，而財政部長則有權決定是否出售這些資產，以確保負責任的管理方式。\n\n長期以來，美國政府在處理沒收的加密貨幣時缺乏統一政策，導致這些資產分散於不同聯邦機構之間，缺乏監督和最大化價值的策略。這種管理上的混亂已經導致美國納稅人損失超過 170 億美元，主要原因是政府在比特幣價格較低時就過早拋售，而非持有等待價格上升。\n\n這項行政命令的目標是解決現有的管理缺陷，確保加密資產的集中管理，提高透明度和可追蹤性。各政府機構必須向財政部長和「總統數位資產市場工作小組」提交完整的數位資產持有報告，從而建立統一的監管機制，確保這些資產不再處於管理混亂的狀態。\n\n比特幣作為第一種加密貨幣，被譽為「數位黃金」，其有限的 2100 萬枚總供應量使其成為稀缺資產，受到市場高度追捧。各國政府也開始意識到比特幣的潛在戰略價值，競相增持以強化財政儲備。\n\n目前，美國已經持有大量比特幣，但過去並未充分利用這一優勢來強化國際金融地位。透過建立戰略比特幣儲備，美國政府不僅能夠穩固其全球經濟影響力，還能確保美國在數位資產領域的領導地位。這一舉措與黃金儲備概念相似，讓比特幣成為國家財政穩定的另一個關鍵支柱。\n\n川普政府一直強調美國應該成為全球加密貨幣領導者，這項行政命令正是履行這一承諾的重要一步。\n\n早在競選期間，川普就曾表示支持加密產業的發展，並強調美國需要擁抱數位資產，以促進經濟增長和技術創新。他在接受訪問時表示：「我對加密貨幣公司持非常開放且積極的態度，我們的國家必須成為這個領域的領袖。」\n\n上任後，他迅速推動相關政策，在第一週內就簽署了促進美國在數位資產領域領導地位的行政命令。此外，川普政府還任命了一位「加密貨幣沙皇」（Crypto Czar）來監督相關政策，並計劃在白宮舉辦史上首次加密貨幣峰會，進一步展現政府對數位資產產業的重視。\n\n隨著戰略比特幣儲備與數位資產庫存的建立，美國正在為成為全球加密貨幣中心鋪平道路。這不僅能夠加強美國對數位經濟的影響力，也能確保政府能夠更好地管理並利用加密貨幣資產，為未來的經濟發展提供堅實基礎。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/07",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:17:12.160317"
    },
    {
      "title": "川普簽署戰略比特幣儲備命令，不花錢買加密儲備，BTC 下殺至 84K",
      "link": "https://abmedia.io/trump-signed-an-executive-order-to-establish-a-strategic-bitcoin-reserve",
      "summary": "",
      "content": "根據加密沙皇 David Sacks 的推文，美國總統川普 (Donald Trump) 已簽署行政命令，建立戰略比特幣儲備。這個儲備將由聯邦政府擁有的比特幣資本化，意味著美國政府將不會花錢買入額外的加密貨幣。比特幣下殺至 84K，之前被點名的儲備代幣 \nETH\n▼\n、\nSOL\n▲\n、XRP 和 \nADA\n▼\n 全面崩跌。\n\nSacks  表示，據估計，美國政府擁有大約 200,000 個比特幣；然而，從未進行過完整的審計。行政命令指示要先對聯邦政府的數位資產持有進行全面核算。\n\n之後，美國不會出售任何存入儲備的比特幣。它將被作為一種價值儲存手段。這個儲備就像是加密貨幣的數位版的「黃金堡壘」。\n\n過早出售比特幣已經讓美國納稅人損失了超過 170 億美元的價值。現在，聯邦政府將有一個策略來最大化其持有資產的價值。\n\n(美國政府早年拋售比特幣損失170億美元？川普「加密沙皇」David Sacks 點出錯誤決策！)\n\n財政部長和商務部長被授權制定預算中立的策略來獲取更多的比特幣，前提是這些策略不會增加美國納稅人的成本。\n\n此外，行政命令還建立了一個美國數位資產儲備庫，由刑事或民事程序沒收的比特幣以外的數位資產組成。\n\n但，政府不會為儲備庫獲取除沒收程序以外的其他資產。\n\n儲備庫的目的是在財政部的管理下負責任地管理政府的數位資產。\n\nSacks  表示，川普總統承諾建立戰略比特幣儲備和數位資產儲備庫。這些承諾已經兌現，也表明了川普總統致力於使美國成為「世界加密之都」的承諾。\n\n原本滿心期待川普政府的加密儲備會用關稅或其他資金來源購買比特幣的加密社群，但今晨聽到此惡耗後紛紛進行拋售。\n\n比特幣一度下殺至 84,667 美元。也帶動其他加密貨幣的崩跌，尤其是被點名的 \nETH\n▼\n、\nSOL\n▲\n、XRP 和 \nADA\n▼\n，一小時內跌幅達 4%、5.3%、7.4% 和 8.9%。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/07",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:17:16.558170"
    },
    {
      "title": "川普關稅戰一天一變，比特幣重回90K，袋鼠市行情你準備好了嗎？",
      "link": "https://abmedia.io/market-update-as-of-7th-mar-2025",
      "summary": "",
      "content": "川普的貿易戰一天一變化，讓市場陷入混亂，美股全面下跌，全球債市在德國預計放寬舉債限制後遭遇拋售。比特幣昨晚一度跌破 88K，但在今晨已緩步回升到 90K 上方，社群仍對週五白宮加密峰會抱持期待。\n\n受關稅消息劇烈波動的影響，美股全面下跌，標普 500 指數下跌 1.78%，納斯達克 100 指數下跌 2.61%，瀕臨技術回檔區域。美國總統川普決定推遲對北美貿易協定涵蓋的墨西哥和加拿大產品徵收關稅後，美國股市未能反彈，凸顯出脆弱的風險偏好。\n\n美國總統川普宣布，對受北美貿易協定 (USMCA) 管轄的墨西哥和加拿大商品免徵 25% 的關稅，有效期至 4 月 2 日。\n\n川普的貿易戰一天一變化，讓市場陷入混亂，有人戲稱今年不是熊市也不是牛市，而是袋鼠市！市場整天衝高殺低，讓投資人心好累！不過越在此時，越需要做好資產配置和風險控管，今年的袋鼠市行情你準備好了嗎？\n\n全球債市遭遇拋售潮，在德國預計放寬舉債限制後，德債創柏林圍牆倒塌以來最大跌幅，10 年期日本國債（JGB）殖利率達到 1.51%，創下 2008 年以來新高。黃金大多頭 Peter Schiff 預期，在年中前可能突破 1.76%。他並表示，日本的超低殖利率曾助長對美國股市的槓桿押注，似乎也在暗示日本低利率不再後對股市的影響。\n\n(德國開啟全球公債拋售潮，Arthur Hayes：印鈔飢餓遊戲開始！)\n\n比特幣昨晚一度跌破 88K，但在今晨已緩步回升到 90K 上方，社群仍對週五白宮加密峰會抱持期待。主持峰會的加密沙皇 David Sacks 證實，來自加密貨幣、金融科技和投資領域的重要人物都將參與，涵蓋交易所、支付公司、區塊鏈基礎設施、媒體和投資機構。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/07",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:17:22.563153"
    },
    {
      "title": "美商務部長：比特幣在加密儲備中將獲得獨特地位，BTC重回九萬大關",
      "link": "https://abmedia.io/market-update-as-of-6th-mar-2025",
      "summary": "",
      "content": "美國延後加墨汽車關稅，美股上漲。商務部長盧特尼克發表對比特幣在加密儲備中將獲得獨特地位的言論，帶動比特幣重回九萬大關。昨日十大市值加密貨幣回彈，市場將關注明日非農就業數據以及在白宮舉辦的加密峰會。\n\n有小非農之稱的 ADP 就業報告顯示，2 月民間企業就業人數經季節調整後增加 7.7 萬人，預期 14.1 萬，創去年 7 月以來最小增幅，加劇美國經濟成長放緩擔憂。\n\n但 ISM 非製造業指數報 53.5，預期為 52.5，顯示仍在擴張格局。\n\n地緣政治新聞再次主導市場情緒，白宮證實將延後對加拿大和墨西哥徵收汽車關稅。標普 500 指數上漲逾 1%，擺脫了兩天的下跌。\n\n據 The Pavlovic Today 報導，有關美國潛在加密貨幣儲備的更多細節將於週五白宮首屆加密貨幣峰會上公布。\n\n美國商務部長盧特尼克 (Howard Lutnick) 表示：「總統肯定認為存在比特幣戰略儲備。但我們要如何處理其他加密貨幣？我認為我們將於週五公布該模型。」\n\n盧特尼克表示，在川普的計畫下，比特幣將獲得獨特的地位。\n\n比特幣是一回事，而其他加密貨幣，我認為，將會得到不同的對待──積極的，但不同的。\n\n昨日十大市值加密貨幣回彈。比特幣重回九萬大關，以太幣回到 2,200 美元上方。XRP 上漲至 2.51 美元，市值超越 \nBNB\n▼\n 和 \nSOL\n▲\n 來到第三名，總市值達 1,451 億美元。而備受爭議的 PI 躋身前十大市值加密貨幣，超越 \nLINK\n▼\n，僅次於 TRX 之後。\n\n近日將有多位聯準會官員，包括主席鮑威爾的演講，市場將關注明日非農就業數據以及在白宮舉辦的加密峰會。\n\n白宮加密峰會將由加密沙皇 David Sacks 和總統加密工作組執行董事 Bo Hines 主持。Strategy 創辦人 Michael Saylor、Coinbase 執行長 Brian Armstrong、Kraken 共同執行長 Arjun Sethi 和 Chainlink 共同創辦人 Sergey Nazarov 預計將出席。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/06",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:17:26.199381"
    },
    {
      "title": "摩根大通：比特幣礦工陷入寒冬，跨足AI運算業務仍難解困境",
      "link": "https://abmedia.io/jpmorgan-bitcoin-miners-ai",
      "summary": "",
      "content": "隨著比特幣價格下跌及 2024 年 4 月的減半事件帶來的收益縮減，比特幣礦商正面臨前所未有的營運壓力。即便部分礦工試圖透過人工智慧 (AI) 相關業務彌補損失，但市場對數據中心需求的疑慮，仍使這些企業難以擺脫困境。\n\n根據摩根大通提供給 Cointelegraph 的最新研究報告，隨著比特幣價格下跌，加上 4 月的減半事件進一步削減挖礦收益，比特幣礦商的股價正遭受嚴重衝擊。\n\n(貿易戰煙硝與監管緊縮牽制比特大陸礦機進入美國，當地礦商陷入危機)\n\n該報告指出，摩根大通追蹤的礦企市值在 2 月份總計下降了 22%，這個跌勢與比特幣價格疲軟息息相關，導致挖礦產生經濟性惡化。\n\n包括 Riot Platforms (RIOT)、Bitdeer (BTDR)、Marathon Digital (MARA) 和 Core Scientific (CORZ) 在內的多家礦企，於上個月公布了 2024 年第四季度財報。即便 Core Scientific 報告的營收優於市場預期，但幾乎所有公司股價在財報發布後仍然下跌。\n\n眾所皆知，比特幣每四年進行一次減半，區塊獎勵會減少 50%。2024 年 4 月的減半事件將挖礦獎勵從 6.25 \nBTC\n▼\n 降至 3.125 \nBTC\n▼\n。\n\n自減半以來，礦業公司的挖礦收入及毛利分別下降了 46% 和 57%。此外，2 月份比特幣價格的崩跌進一步導致毛利下降 9%。\n\n此外，宏觀經濟的不確定性也加劇了市場波動。自美國總統川普 1 月上任並宣布對加拿大和墨西哥徵收 25% 的關稅後，市場對貿易戰的擔憂進一步加深。\n\n(貿易戰下的加密市場崩盤：比特幣終究難逃風險資產宿命)\n\n對此，礦工們寄望於其他業務，像是向 AI 模型出租高性能運算 (HPC) 設備、或銷售專門的 ASIC 微晶片，以彌補挖礦收益的減少。然而，摩根大通警告，即便是受惠於 AI 領域的礦業公司，目前也面臨壓力：\n\n擁有 HPC 業務的營運商在 DeepSeek 宣布其 AI 模型的能力後，也感受到壓力，市場對數據中心需求的短期前景產生疑慮。\n\n1 月，中國 AI 公司 DeepSeek 表示，其 AI 模型的成本遠低於美國市場領導者 (如 OpenAI 的 ChatGPT)，但效果相當，導致 AI 相關股票普遍受挫。\n\n(應對 DeepSeek 開源衝擊！OpenAI 更新 Model Spec：強調客製化與思想自由，釋出公眾授權版本)\n\n儘管如此，摩根大通仍指出，像 Hut 8 這類擁有大量 AI 相關業務的礦企，其估值仍然高於同行競爭對手。\n\n隨著比特幣價格波動和市場不確定性持續，礦企未來能否依靠 AI 等新業務模式扭轉頹勢，還有待觀察。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/05",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:17:30.122998"
    },
    {
      "title": "Nic Carter 列舉八大理由：美國建立加密貨幣儲備是個壞主意",
      "link": "https://abmedia.io/nic-carter-crypto-reserve-is-bad-idea",
      "summary": "",
      "content": "美國前總統川普近期提議建立「加密貨幣儲備（Crypto Reserve）」，計畫持有比特幣及其他數種加密資產，以作為國家級儲備。然而，Castle Island Ventures 的合夥人 Nic Carter 卻對此持反對意見，認為該計畫不僅無助於比特幣，反而會對美國經濟與加密貨幣市場帶來負面影響。\n\nCarter 在分析文章中列出了八大反對理由，指出這項政策短視近利，可能導致市場混亂，甚至破壞比特幣的價值主張。Carter 寫道：「我想知道 2012-16 年的早期自由主義比特幣支援者會如何看待 2025 年的比特幣支援者推動政府支援他們的代幣價值。」\n\n(川普：以行政命令力推加密資產儲備，相關資產漲超 75%，點名 BTC丶ETH丶SOL丶XRP丶ADA)\n\nCarter 指出，若川普繞過國會，僅憑行政命令建立加密儲備，那麼下屆政府就能輕易推翻這一決定，並迅速拋售資產，對市場造成嚴重衝擊。如果比特幣支持者真心希望美國政府長期持有比特幣，應該推動國會通過法案，而不是依賴總統的獨斷決策。\n\n美國作為全球儲備貨幣發行國，若建立加密貨幣儲備，將可能被市場解讀為美國政府對美元失去信心，導致債市動盪、利率上升，甚至引發對美國國債違約的擔憂。Carter 認為，美國應優先推動經濟增長與財政改革，而非挑戰現行貨幣體系，這將適得其反。\n\n美國投資者與基金持有的比特幣數量遠超其他國家，政府已從比特幣價格上漲中透過資本利得稅獲取大量稅收。因此，Carter 認為，美國不需要額外購買比特幣，因為它已經間接受益，沒有必要透過直接持有來涉入市場。\n\nCarter 提出，政府通常儲備的是能源、醫療物資、戰略金屬或外匯，這些資源在緊急時刻可能無法獲得，因此必須提前儲備。但比特幣與這些資產不同，美國不會在危機中「缺少」比特幣，因此其作為戰略儲備的意義存疑。\n\n該計畫不僅包含比特幣，還涉及以太坊（\nETH\n▼\n）、卡爾達諾（\nADA\n▼\n）、Solana（\nSOL\n▲\n）與 XRP，這可能使比特幣與其他競爭幣種地位混淆，削弱其作為「數位黃金」的獨特性。Carter 認為，若要推動國家級加密儲備，應該是「只持有比特幣，或乾脆不持有」。\n\nCarter 強調，比特幣從 2009 年誕生至今，已從零成長到市值數兆美元，完全依靠市場需求，而非政府扶持。他質疑，早期提倡去中心化的比特幣社群，如今竟然支持政府干預市場，這與比特幣的原則背道而馳。\n\n目前僅 5% 至 20% 的美國人擁有比特幣，而其他加密資產的持有者更少。Carter 認為，若政府花費納稅人資金購買加密貨幣，將引發社會反彈，讓普通民眾認為政府是在幫助一小部分比特幣富豪，而非改善大眾經濟狀況。\n\nCarter 直言不諱地指出，川普及其內閣成員與多個加密貨幣專案有直接利益關係。例如，川普曾推出 NFT 專案，並與多個基於 Solana 的迷因幣（memecoins）有所關聯。他質疑，這項政策是否真正基於國家利益，還是川普利用政府資源來推高自身持有的資產價值。\n\nCarter 最後警告，川普的加密儲備計畫可能最終損害整體市場利益。如果新政府認為該計畫是濫用職權，可能會全面逆轉目前的加密友善政策，讓美國的監管環境再度收緊，這對比特幣和加密產業來說將是一場災難。\n\n他強調，市場所需要的不是政府直接持有加密貨幣，而是明確、合理的監管政策，讓企業和投資者能夠在穩定的環境中發展。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/05",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:17:34.046417"
    },
    {
      "title": "未來的投資組合新寵？資產管理巨頭貝萊德告訴你為什麼要買比特幣",
      "link": "https://abmedia.io/blackrock-why-bitcoin",
      "summary": "",
      "content": "隨著金融市場的發展，比特幣逐漸成為多元資產組合中的一個重要考量。資產管理巨頭貝萊德 (BlackRock) 以「為什麼是比特幣？來自模型投資組合專家的觀點」一文，解析比特幣獨有的優勢與機會，且在價值儲存及世代交替的趨勢下，潛在的大規模採納前景。\n\n(貝萊德再度加碼比特幣！增持 Michael Saylor 的 Strategy 持股至 5%)\n\n貝萊德指出，2024 年，多檔比特幣交易所交易產品 (ETP) 的推出，象徵著金融市場的一個重要里程碑。這類產品使投資者能夠更方便地持有比特幣，降低了加密資產的操作障礙，並吸引了更廣泛的投資者群體：\n\n比特幣 ETP 的強勁資金流入顯示，比特幣及更廣泛的加密資產市場可能正迎來新一波投資熱潮。\n\n(華爾街巨頭擴大佈局比特幣 ETF！高盛增持 88%，摩根大通態度保守)\n\n長期以來，比特幣的高波動性使其備受爭議。然而貝萊德以其金融市場經驗表明，當投資者參與度增加時，市場的價格發現機制與流動性通常會改善，從而降低價格波動：\n\n過去一些資產在市場拓展後，其價格走勢變得更加穩定。同理，隨著更多專業投資者及機構參與比特幣市場，其價格波動性可能會逐步降低。\n\n比特幣過去的劇烈波動主要受到以下因素影響：\n\n隨著更多傳統金融機構及散戶的資本進入市場，或將促使比特幣市場走向更成熟的價格行為模式。儘管如此，相較於其他資產類別，比特幣的波動性仍然較高，類似於個別科技股，投資者對此應謹慎分配比特幣在投資組合中的比例，並具備長期視野。\n\n如果市場波動趨於穩定，那麼比特幣是否值得投資？專家對此點名了比特幣所具備的長期投資價值：\n\n新世代的價值儲存工具與全球貨幣替代品：比特幣被譽為「數位黃金」，其稀缺性與抗審查特性，使其成為一種新型價值儲存工具。在主權貨幣 (法幣) 面臨通膨風險與信用問題時，比特幣可作為一種避險資產。\n\n對沖美元霸權與政治不穩定的利器：全球金融市場的不確定性持續上升，比特幣提供了一種去中心化的價值儲存方式，降低對單一法定貨幣的依賴。\n\nZ 世代將引領數位經濟轉型：比特幣不僅是一種貨幣創新，也代表更廣泛的「線下到線上」數位經濟變革。隨著千禧世代與 Z 世代成為市場主力，他們對數位資產的接受度，也可能推動比特幣進一步普及。\n\n(貿易戰下的加密市場崩盤：比特幣終究難逃風險資產宿命)\n\n比特幣自 2009 年誕生以來，已處理超過 10 億筆交易，並在多次市場震盪與監管壓力下依然存活。這種「抗脆弱性」進一步增強了其市場吸引力。\n\n貝萊德強調，比特幣的供應由程式碼確保，包括不可篡改的 2,100 萬枚供應量及其減半通縮機制：\n\n如果美國每位百萬富翁都想擁有 1 枚比特幣，市場就無法滿足這樣的需求，這進一步強化了比特幣的稀缺性價值。\n\n比特幣的去中心化網路，讓它不受任何單一政府或企業控制，這賦予了它極高的抗審查能力。在某些極端情境下，比特幣可能成為資本管制、通貨膨脹與政府干預的避風港。\n\n(Ray Dalio：美國三年內將出現債務危機，比特幣和黃金可做為貨幣避風港)\n\n貝萊德總結道，許多批評者認為比特幣沒有內在價值，但事實上，比特幣的嵌入式經濟機制與技術特性，構成了強大的價值支撐。\n\n在全球債務攀升、數位經濟加速發展，以及 AI 時代來臨的背景下，比特幣的投資潛力可能被越來越多投資者認可。隨著市場參與者擴大、波動性趨於穩定，比特幣有望成為多元化投資組合中的重要一環。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/05",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:17:37.640875"
    },
    {
      "title": "IMF 管不著！薩爾瓦多已持有 6,101 枚比特幣，總統布格磊：繼續給他買下去",
      "link": "https://abmedia.io/el-salvador-president-bukele-bitcoin-imf",
      "summary": "",
      "content": "國際貨幣基金組織 (IMF) 於 3/3 再次要求薩爾瓦多政府停止購買比特幣 (Bitcoin)，但總統布格磊 (Nayib Bukele) 明確表示，無論 IMF 怎麼施壓，政府每天買 1 顆比特幣的計畫是不會停止的。\n\nIMF 聲明表示，作為提供 14 億美元貸款的條件之一，就是要求薩爾瓦多公共部門停止購買比特幣 (\nBTC\n▼\n)，並終止比特幣挖礦活動。此外 IMF 也希望薩爾瓦多政府限制發行與比特幣掛鉤的債務或代幣化金融工具。\n\n對此總統布格磊於 3/4 在推特上強硬回應：「這不會停止。」他補充：「當世界孤立我們，以及大多數的比特幣支持者都拋棄我們的時候，我們依舊堅持購買，現在更不可能停止，未來也不會停。」\n\n儘管 IMF 不斷施壓，薩爾瓦多政府仍於 3/4 繼續購買比特幣，已成該國財政策略的一部分。目前根據薩爾瓦多國家比特幣辦公室的數據，該國共持有 6,101 顆比特幣，價值約 5.34 億美元，在全球政府持倉排名中位居第六，僅次於美國、中國、英國、烏克蘭和不丹。\n\n早在去年 12 月，IMF 就曾要求薩爾瓦多縮減比特幣相關政策，作為獲得 14 億美元貸款的交換條件。其中包括：\n\n儘管如此，布格磊仍堅持購買比特幣，而對於 IMF 其他要求，例如是否限制比特幣挖礦、限制政府發行比特幣掛鉤金融產品等要求，目前尚未明確表態。\n\n薩爾瓦多自 2021 年 9 月起，成為全球第一個將比特幣列為法定貨幣的國家，並開始進行政府級別的比特幣投資。然而在 2024 年 1 月，薩國通過新法案，將比特幣的使用變更為「企業可自行決定是否接受使用」，顯示出政府在比特幣政策上的部分調整。\n\n目前薩爾瓦多政府是否會完全無視 IMF 要求，繼續比特幣挖礦與發行比特幣掛鉤債務，仍有待觀察。但可以確定的是，布格磊政府並不打算放棄比特幣，且仍持續推動相關政策。\n\n(監獄外包闢財源？薩爾瓦多擬接收美國罪犯)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/05",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:17:42.094744"
    },
    {
      "title": "逢低加碼比特幣？日版微策略 Metaplanet 達成45.1%BTC收益率",
      "link": "https://abmedia.io/metaplanet-owns-2999-bitcoins",
      "summary": "",
      "content": "日本投資公司 Metaplanet 宣布，再度購入 497 枚比特幣 (\nBTC\n▼\n)，並在 2025 年年初至今實現了 45.1% 的 \nBTC\n▼\n 收益率。截至 2025 年 3 月 5 日，Metaplanet 持有 2,888 枚 \nBTC\n▼\n，平均成本為 83,172 美元/每比特幣。Metaplanet 在歷經了幾日的回調後，今日再度收在漲停，一年內股價上漲 1,740%。\n\n自 2024 年 4 月啟動比特幣投資策略以來，Metaplanet 便採取多種金融工具支持該目標，包括發行債券與股票認購權，計畫至今年底前累計購買 10,000 枚比特幣，至 2026 年累積 21,000 枚比特幣。\n\nMetaplanet 3/5 宣布，再度購入 497 枚比特幣 (\nBTC\n▼\n)，而原本計劃的每季比特幣收益率增長 35%，至 3/5 已達成 45.1%，提前超標，是趁著比特幣下跌之際超前布署嗎？\n\n至 2025 年 3 月 5 日，Metaplanet 已持有 2,888 枚 \nBTC\n▼\n，平均成本為 83,172 美元/每比特幣。\n\nMetaplanet 在 3/3 完成了第 13 系列股票認購權的最終行使和第 14 系列股票認購權的部分行使。\n\nMetaplanet 董事會在 1/28 批准向 EVO FUND 第三方配售第 13 至第 17 系列的股票認購權，總計 5 個批次共計 2,100 萬股。透過近期的新股認購，Metaplanet 完成了「2,100 萬新股計劃」約 24.3% 的目標。\n\n也就是 Metaplanet 在今年還會增發約 1,590 萬股新股，再買入 7,112 枚比特幣。\n\nMetaplanet 在歷經了幾日的回調後，今日再度收在漲停，一年內股價上漲 1,740%。\n\n(Strategy引領潮流，一文詳解比特幣儲備策略公司投資指南)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/05",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:17:45.872645"
    },
    {
      "title": "USDT 將著陸閃電網路 Lightning Network，意味著什麼？",
      "link": "https://abmedia.io/usdt-on-bitcoin-lightning-network",
      "summary": "",
      "content": "幣圈一天、人間十年，一不小心也可能會幣圈一秒、陰間一趟。Tether 穩定幣 USDT (泰達幣) 即將登陸閃電網路 (Lightning Network) ，區塊鏈發展長期關注者或是韭菜投資人該知道些什麼？\n\nTether 官網宣布把 USDT  整合到比特幣 L2 並支援鏈上交易和閃電網路，此次升級將使 Tether 利用比特幣區塊鏈的安全性和去中心化特性以及閃電網路的速度和可擴展性，這次的技術由 Lightning Labs 在開源社群的貢獻下開發的 Taproot Assets 協議提供技術支援，並利用比特幣最新的 Taproot 進行升級。\n\nLightning Network 作為一種通用語言，使比特幣能夠與 USDT 穩定幣技術互通，為比特幣帶來全新的應用場景，正式進入比特幣 L2 新興經濟生態。\n\n閃電網路最初目的為提高比特幣鏈上的吞吐量，比特幣是唯一乘載。 Taproot Assets 是種新協議，允許穩定幣作為散列元資料透過閃電網路傳輸，並搭載在用於處理比特幣支付的相同基礎設施上。\n\nLightning 的運作方式為讓用戶先取得比特幣和 USDT 之間的匯率訊息後，再讓用戶產生收據提供給付款人 (Payer)，待付款人將數位資產 (如比特幣) 發送到自己的邊緣節點 (Edge Note) 後，邊緣節點可透過網路將資產轉換成 USDT 發給收款人 (Recipient)，而用戶在「視覺上」看到的都是比特幣和 USDT 的匯率和收據。不論付款人或是收款人都可以選擇要使用比特幣還是 USDT 穩定幣來做支付交易。\n\nTaproot Assets 利用閃電網路和比特幣的多功能性，讓用戶透過網路轉換 USDT 和 比特幣，並使用比特幣作為通用交換媒介，在節點使用閃電網路的推論下，邊緣節點之間的任何路由節點都只能看到傳輸中的比特幣，閃電網路會讓用戶知道比特幣正在移動，這就是理想中 USDT 在 Lightning 閃電網路上的運作。\n\n閃電網路與 USDT 掛鉤象徵著全新的比特幣 L2 經濟到來，然而隨著川普總統宣布美國不會有 CBDC ，並將美國政府認可的加密貨幣當成儲備資產後，同時間，和美元有相等對價的 USDT 穩定幣將會面臨被全面監管的命運，而且還可能無法與部分美國的中心化交易所相容。\n\n對於用戶來說，可信任的高科技、使用時的絲滑體驗和低手續費都是考慮範疇，閃電網路提供了另外種新選擇，但不論技術上還是政策上，都剛好撞見了無法預測的變數。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/05",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:17:51.121220"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:18:42.719487"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n▲\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n▲\n 市場份額將有所增長，\nUSDC\n▲\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n▲\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n▲\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:18:46.090036"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:18:50.759877"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:18:54.934520"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:18:59.021147"
    },
    {
      "title": "Arthur Hayes 賣出以太幣，反指標出現 ETH 該反彈了嗎？",
      "link": "https://abmedia.io/arthur-hayes-sell-eth",
      "summary": "",
      "content": "據 Lookonchain 資料，BitMEX 創辦人 Arthur Hayes 在過去兩天賣出了 1,480 枚以太幣 (\nETH\n▼\n)，價值約 470 萬美元，但 Lookonchain 稱 Hayes 不是個擅長交易 \nETH\n▼\n 的人，近期的操作都是低賣高買。難道是反指標出現，\nETH\n▼\n 即將反彈的訊號？\n\n據 Lookonchain 資料，BitMEX 創辦人 Arthur Hayes 在過去兩天賣出了 1,480 枚以太幣 (\nETH\n▼\n)，價值約 470 萬美元。\n\nArthur Hayes 在八月初賣出以太幣，價格正好觸底，僅僅在 9 天之後，他隨即以更高的價格認錯回補，並 tag 投資以太坊儲備企業 BitMine 的 Fundstrat，宣稱自己再也不獲利了結，獲得 Tom Lee 的飛吻諒解。\n\n(ETH 衝破 4,300，Arthur Hayes 認錯回補，發誓再也不獲利了結)\n\n言猶在耳，Arthur Hayes 卻被爆出再度賣幣的消息，Lookonchain 稱 Hayes 不是個擅長交易 \nETH\n▼\n 的人，並用下圖標示 Hayes 近期的操作都是低賣高買。難道是反指標出現，\nETH\n▼\n 即將反彈的訊號嗎？\n\n華爾街知名分析師 Tom Lee 也出面信心喊話，稱近期加密貨幣的疲軟是由於一兩個做市商的資產負債表存在重大漏洞，而一些投機者正伺機引發比特幣價格暴跌。但這種痛苦只是短期的，而以太幣 (\nETH\n▼\n) 的超級週期也未停止，市場需 6-8 週時間治癒，他建議逢低買進 AI 股、\nBTC\n▼\n 和 \nETH\n▼\n。\n\n(Tom Lee：市場需 6-8 週時間治癒，逢低買進 AI 股、BTC 和 ETH)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:19:17.652336"
    },
    {
      "title": "Stream 連環爆？Yala 抵押自家穩定幣 YU 借款百萬美元，今脫鉤崩跌 54%",
      "link": "https://abmedia.io/yala-stablecoin-yu-depeg",
      "summary": "",
      "content": "比特幣超額抵押穩定幣 YU 今日發生脫鉤，價格一度跌至 0.41 美元。這已是 Yala 協議穩定幣在短短兩個月內第二次脫鉤，包括上個月鑄幣漏洞的百萬美元損失、以及當前似乎起因於 Stream Finance 暴雷的流動性事件。\n\n(Stream 確定資不抵債！鏈上穩定幣連環爆：Elixir 放棄 deUSD、USDX 脫鉤至 0.5)\n\nCMC 數據顯示，YU 過去 24 小時暴跌 54.3%，最低觸及 0.41 美元。交易量也僅剩 1.2 萬美元，較前日大減九成。其中主要的 Uniswap YU/\nUSDC\n▲\n 池的可用流動性也告急，九成組成皆為 YU，代表用戶幾乎無法賣出。\n\n作為基於比特幣的超額抵押穩定幣協議，Yala 用戶可存入 \nBTC\n▼\n 並鑄造穩定幣 YU，同時保留對 \nBTC\n▼\n 價格的曝險，該協議還獲得了 Polychain、Amber Group 與 Galaxy Digital 等資本支持。\n\n在脫鉤發生前兩天，社群已警告 Yala 借貸市場出現異常。\n\nDeFi 玩家 @yieldsandmore 指出，一個與 Yala 高度相關的地址，頂著高達 80% 的借貸利率，抵押 YU 借走了 Euler 上 Yala Frontier 市場所有的 \nUSDC\n▲\n 和大部分 YU，導致市場利用率長期維持在 100%，貸方完全無法提款。\n\nEuler 團隊對此將 Yala Frontier 市場的借貸上限調至 0，並呼籲 Yala 團隊回應聯繫。這種「抵押大量印製的 YU、不顧成本大量借款」的狀況，被解讀是穩定幣或借貸協議面臨危機的前兆。\n\nKOL @LumaoDoggie 也透露團隊成員在上個月接連離職、以及官方 Discord 與 X 發文停滯或不回應的情況，引發外界擔憂。\n\nYU 脫鉤也並非第一次，就在上個月，Yala 使用的 LayerZero OFT 橋因配置錯誤，引來攻擊者在 Polygon 上非法鑄造約 1.2 億枚 YU，再跨鏈兌換成真實資產出逃，造成約 760 萬美元損失。\n\n雖然 Yala 宣稱已追回大部分資金並全額賠償受災用戶，但 YU 當時也曾脫鉤至 0.70 至 0.95 美元之間一段時間，後續才回穩。\n\n如今自家穩定幣 YU 大幅脫鉤超過 10 小時，同時該代幣在 EVM 網路或 Solana 上都缺乏流動性，難以讓所有持幣者退出，使其再度被推向風口浪尖，跑路謠言四起。\n\n對此團隊僅透過一則文章表示：「 我們已注意到近期社群的疑慮，並正積極調查中，後續更新會再發布。」\n\n然而近期的連環事件，包括 xUSD 發行商 Stream Finance 暴雷、deUSD 和 USDX 接連脫鉤，都讓穩定幣三個字的「穩定」備受檢視與質疑。\n\n(1011 血洗 DeFi：Stream xUSD 崩盤真相揭密：穩定幣假象背後的高風險操作)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:19:21.869734"
    },
    {
      "title": "刷短影音變笨又失眠？90,000 人研究揭露背後代價",
      "link": "https://abmedia.io/short-form-video-use-mental-health",
      "summary": "",
      "content": "TikTok、Reels、YouTube Shorts 等短影音平台，已成為現代人生活不可或缺的一部分。然而，一項涵蓋近 10 萬名參與者、共 71 篇研究的系統性回顧與統合分析顯示，短影音的過度使用，與注意力降低、情緒不穩等健康問題具有明顯關聯。研究結果為社群媒體使用與大腦健康之間的關係提供了更清晰的圖像，也促使人們思考如何更平衡地與這些平台互動。\n\n短影音（Short-Form Videos, SFVs）原以娛樂為主，但如今已廣泛滲透教育、政治宣傳、消費行銷等領域。這類影片透過演算法推播與無限滑動的介面設計，快速抓住使用者注意力，也提高了人們的使用黏著度。\n\n研究指出，這種設計雖然提升了用戶參與度，卻也引發了對「數位成癮」與身心健康的關注。短影音的高頻次、刺激性內容，可能對大腦的認知處理能力產生長期影響。\n\n這項由澳洲葛瑞菲斯大學主導的統合分析，整合來自 14 篇研究的數據，顯示短影音使用與整體認知功能之間存在中等程度的負相關（r = -0.34）。其中，注意力（r = -0.38）與抑制控制能力（r = -0.41）受到最明顯影響。\n\n研究指出，反覆暴露於快速節奏、強刺激的短影音內容，可能導致用戶對較慢節奏或需持續專注的活動（如閱讀或解題）出現「耐心不足」與「專注力下降」的情況。\n\n短影音平台透過即時回饋與多巴胺刺激，加強用戶的「即時滿足需求」，這種設計類似於強化學習，使人們傾向滑不停，形成習慣性使用。這類高頻率的刺激不僅削弱用戶對長時間任務的耐受度，也可能減弱前額葉皮質等負責控制與專注的腦區功能。研究進一步指出，這種「習慣化+敏感化」的雙重效應，會降低大腦對需要努力與延遲回饋的活動的容忍度。\n\n在 61 篇探討短影音與心理健康關聯的研究中，整體結果顯示兩者間存在輕微至中等程度的負面關聯（r = -0.21）。特別是焦慮（r = -0.33）與壓力（r = -0.34）表現最顯著，抑鬱症狀與孤獨感也出現弱負相關。\n\n不僅如此，使用短影音平台的時間若集中於睡前，也可能擾亂褪黑激素分泌，影響睡眠品質，進一步削弱心理調節能力。\n\n令人意外的是，短影音使用與自尊或身體意象並無顯著關聯。研究者推測，這可能與平台上多元化與正向身體形象內容的增加有關，有別於過去強調外貌比較的社群媒體。\n\n研究也指出，使用者在平台上的互動類型與觀看內容差異巨大，這些變項可能影響個體的心理反應。未來應進一步區分不同內容類型（如正向激勵 vs. 美貌焦慮），以釐清這些不一致的結果。\n\n值得注意的是，研究發現年齡對短影音使用與健康之間的關係並無顯著調節作用。也就是說，無論是青少年或成人，過度使用短影音都可能產生相似的負面影響。\n\n這與一般認為青少年更容易受社群媒體影響的看法略有不同，也顯示短影音平台設計的「普遍吸引力」可能跨越年齡層發揮效應。\n\n研究進一步發現，「短影音成癮」的測量指標與心理與認知健康之間的關聯最強，而僅以時間長短或使用頻率作為評估依據的研究，關聯則相對較弱。這表明，成癮傾向（如失控、無法停止使用）比單純使用時間更能反映潛在的健康風險。\n\n此外，「泛用型平台使用者」（同時使用多個短影音平台）比單一使用 TikTok 的用戶呈現更強的負面關聯，說明多平台累積使用可能加劇其健康影響。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:19:25.141893"
    },
    {
      "title": "Peter Thiel 出清輝達 NVDIA！旗下基金部位驟降三分之二，轉投這三隻科技股",
      "link": "https://abmedia.io/peter-thiel-macro-nvdia-shares",
      "summary": "",
      "content": "Peter Thiel 的最新 13F 報告顯示，這位親共和黨的矽谷重量級投資人、PayPal、Palantir 共同創辦人已經完全出清輝達 NVDIA 持股。旗下基金的美股部位也從 2.12 億美元，驟降至 7440 萬美元，集中持有 Microsoft、APPLE、Tesla 三檔股票。\n\n近期輝達市值突破 5 兆美元，不過 Peter Thiel 旗下的 Thiel Macro LLC 卻選擇完全賣出持股，上一季 NVDIA 還是 Thiel Macro 的第二大持倉，僅次於 TESLA。Peter Thiel 曾警告人工智慧的炒作遠超過其真正的經濟效益，而他第三季的投資組合調整也與此觀點相符，可以說是知行合一。\n\nThiel Macro 在第二季的美股資產約 2.12 億美元，主要分布在 Tesla、NVDIA、VISTRA。而最新報告披露第三季持有的美股多頭部位僅剩 7,440 萬美元，僅剩原來的三分之一。目前 Thiel Macro 的持倉集中在 Microsoft、Tesla、Apple 三檔科技股。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:19:33.509581"
    },
    {
      "title": "輝達將公布財報，專家預期股價或漲 30%、投資大師彼得林區卻坦承不懂 NVIDIA",
      "link": "https://abmedia.io/nvidia-stock-may-rise-30-percent-peter-lynch-says-he-could-not-prounce-the-word",
      "summary": "",
      "content": "輝達即將公布關鍵財報，根據 Forbes 報導，AI 行內產業專家預期漲幅可能會達到 30 %，股民再度聚焦輝達，與此同時，知名傳奇投資人 彼得林區卻表示他甚至不知道 NVIDIA (輝達) 要怎麼發音，他不懂 AI 和科技，就不會碰觸人工智慧股票，彼得林區在「The Compound and Friends」Podcast 節目中坦言，他的投資組合中沒有任何人工智慧股票。\n\n輝達 (NVDA) 預計於 11 月 19 日 (美東時間）公佈第三季財報，市場情緒明顯升溫。根據超過 300 位人工智慧專家在 Cerebral Valley 人工智慧高峰會上的最新匿名調查，多數參與者認為輝達股價在短期內有機會再漲三成。\n\nCNBC 節目主持人  Jim Cramer (吉姆克萊默)表示輝達本週三晚間的財報將帶動整個市場。過去五年，輝達有 9 成時間擊敗華爾街預期，然而近四季平均僅超出預期 6.5 %，使得此次財報格外受到放大檢視。\n\n根據投資人普遍預估，輝達第三季營收將成長 56 % 達 548.3 億美元；調整後每股盈餘將成長 54 % 至 1.25 美元。若輝達不僅超預期，甚至上調未來財測維持對 AMD 的領先，且宣告全新的 Vera Rubin 晶片系列已準備量產，克萊默認為股價將強力反彈；若未達成，市場可能會劇烈修正。\n\n此外，外界仍高度關注美國出口管制對輝達高階 AI 晶片向中國銷售的限制，但分析認為，輝達資料中心收入屢創新高，加上 CUDA 軟體生態帶來的整合效益，可望抵消部分影響。\n\n在舊金山舉行的 Cerebral Valley AI 高峰會吸引超過 5000 億美元市值的 AI 業界人士參與。會中兩位知名創投 Ilya Fushman 與 Elad Gil 均坦言 AI 泡沫確實存在，但亦指出泡沫時期向來是最佳投資機會。\n\n與此同時，PitchBook 最新估值顯示，OpenAI（估值 5000 億美元）是被認為最可能下跌的 AI 獨角獸之一，但排名第二的就是輝達在 AI 生態中最重要的合作夥伴之一，這點令市場關注兩者互相牽動的風險。\n\nForbes 專欄作者 Peter Cohan 提出兩個較為樂觀的 AI 未來情境：\n\n然而，當市場對 AI 仍極度樂觀時，傳奇投資人彼得林區卻選擇保持距離。這位昔日將富達麥哲倫基金年化報酬率推升至 29.2 % 的投資大師在 Podcast 「The Compound and Friends」節目訪談中坦承直言，他連一支 AI 股票都沒有，大概八個月前，甚至還念不出 NVIDA （輝達)的名字。\n\n林區強調，他始終堅持在投資前必須深刻理解公司的哲學，也是他在「戰勝華爾街」一書中最反覆強調的核心理念。他自嘲是「技術白痴」，看不懂電腦，只會用黃色記事本。既然不理解科技，他認為自己不該追逐 AI 風口。對於市場是否已過度炒作 AI？他回答：不知道，但彼得林區呼籲投資者應保持冷靜，不要被科技熱潮淹沒理性。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/17",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 26,
      "scraped_at": "2025-11-17T15:19:37.827978"
    },
    {
      "title": "港亞控股管理層大變動！日版微策略 Metaplanet 前董事擔任主席，Bitcoin Magazine 高層為 CEO",
      "link": "https://abmedia.io/hk-asia-holdings-sora-ventures-jason-fang",
      "summary": "",
      "content": "港亞控股有限公司（HK Asia Holdings Limited，股份代號：1723）近日發布公告，宣布自 2025 年 3 月 14 日起進行一系列重要人事調整，包括委任新董事、主席、行政總裁、財務總監及投資長，同時調整董事委員會的組成結構。此次變動顯示公司在人事與治理層面的重大轉變，並可能對未來業務發展帶來深遠影響。關鍵是，港亞控股加入了日股 Metaplanet 前董事 Sora Ventures 創辦人 Jason Fang，以及 Bitcoin Magazine 高層 John Riggins，有望對該公司的比特幣儲備策略帶來更大進展。\n\n(港股微策略HK Asia Holdings董事大換血，積極推行比特幣策略)\n\n這些新成員均具備豐富的財務、投資及管理經驗，有助於提升公司治理水平。\n\n這次變動顯示出公司對資本市場、投資管理及財務監管的重視，為未來發展奠定基礎。\n\n隨著新管理層正式上任，市場將關注港亞控股是否會進一步宣布比特幣儲備計畫，或是擴展與加密貨幣相關的投資布局。此外，該公司是否會與加密貨幣企業、交易所或礦業公司建立合作關係，也將成為未來發展的重要指標。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/15",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 25,
      "scraped_at": "2025-11-17T15:19:47.968898"
    },
    {
      "title": "美股上演「驚貓跳」，比特幣一度衝上 85K",
      "link": "https://abmedia.io/market-update-as-of-15th-mar-2025",
      "summary": "",
      "content": "美股昨日終於出現較強勁的反彈。密西根大學消費者調查數據顯示，美國的消費者信心指數從 2 月份的 64.7 暴跌至 2025 年 3 月的 57.9。但對市場而言，沒有川普關稅言論的任何一天都是好日子。加密貨幣市場與其他風險資產一起反彈。比特幣昨晚一度衝上 85,309 美元，十大市值加密貨幣除 TRX 外，24 小時皆有 1.4%~7.4% 的漲幅。\n\n股市反彈暫時平息了股票投資者的緊張情緒，但川普 (Donald Trump) 政治手段的後果繼續震動著全球市場並令美國消費者感到不安。由於政府領導人就大規模國防開支計劃達成一致，德國債券收益率飆升，而最終的避險資產——黃金——首次突破 3,000 美元。\n\n(各家投行上調黃金目標價，Peter Schiff：賣出比特幣買黃金)\n\n標普 500 指數上漲 2.1%，為 11 月總統大選以來的最大漲幅，仍連續第四週下跌，是自去年八月以來最長的連續下跌週期。\n\n週五公布的密西根大學消費者調查數據顯示，美國的消費者信心指數從 2 月份的 64.7 暴跌至 2025 年 3 月的 57.9，為 2022 年 11 月以來的最低。\n\nYardeni 創辦人 Ed Yardeni 形容昨日的反彈為「驚貓跳」(Scared-cat bounce)：\n\n對於市場來說，沒有川普關稅言論的任何一天都是好日子。市場也因擔心不會出現政府關門而上漲。等到我們看到股市在川普再次大肆宣揚關稅的某一天或幾天內走高時，我們將更傾向於認為股市已經觸底。\n\n加密貨幣市場與其他風險資產一起反彈。比特幣昨晚一度衝上 85,309 美元，24 小時上漲逾 3%。彭博社 ETF 分析師 Eric Balchunas 認為，儘管經歷了痛苦的 25% 的下跌，但超過 95% 的比特幣 ETF 投入現金仍然保持强勁，嬰兒潮世代正在展示他們是如何像鴨子划水般的做到的。他強調這並不是愚蠢錢，而是從事財富的創造。這些人並沒有選擇退出，美國股市仍是他們的主要投資，而比特幣就像 1-2% 的一點辣醬，可以讓生活變得有趣，並且治癒未來 FOMO 的潛力。\n\n(散戶持續低接，市場尚未見底，「散戶反指標」仍有效嗎？)\n\n十大市值加密貨幣除 TRX 外，24 小時皆有 1.4%~7.4% 的漲幅。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/15",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 25,
      "scraped_at": "2025-11-17T15:19:53.322094"
    },
    {
      "title": "川普擬買越多比特幣越好，民主黨議員施壓財政部：未獲國會授權",
      "link": "https://abmedia.io/trump-bitcoin-strategy-reserve-democrat-pressures-treasury",
      "summary": "",
      "content": "本週，一名白宮官員在與加密產業高層的會議上表示，川普政府希望獲取盡可能更多比特幣，並計劃推動立法確立「戰略比特幣儲備」。該言論迅速引發政界關注，民主黨議員則對此強烈反對，質疑川普此舉可能涉及利益衝突。\n\n本週二，在由比特幣政策研究所 (Bitcoin Policy Institute) 於白宮舉辦的閉門圓桌會議上，總統數位資產工作小組執行董事 Bo Hines 向與會者明確表示，白宮預計將盡可能地累積比特幣。\n\n當被問及政府具體希望持有多少比特幣時，Hines 幽默回應稱：「這就像問一個人希望擁有多少美元一樣。」\n\n目前，美國政府透過刑事與民事沒收約持有近 20 萬顆比特幣。白宮強調，任何額外收購都將在「預算中立」的情況下進行，不會增加納稅人負擔。\n\n(美國邁向比特幣超級強國！微策略 Saylor 大談戰略比特幣儲備，可創造百兆鎂價值來解決國債)\n\n圓桌會議上，與會者詢問白宮是否支持由參議員 Cynthia Lummis 重新提出的《比特幣法案 (Bitcoin Act)》。該法案要求美國政府購買最多 100 萬顆比特幣 (約 800 億美元) ，並將「戰略比特幣儲備」寫入法律。\n\n海因斯當場向魯米斯表示，白宮支持將戰略比特幣儲備納入法案，並將向國會施壓確保順利通過。\n\n(加密友善議員 Lummis 再推比特幣法案：花聯準會跟財政部的錢買逾百萬枚 BTC)\n\n然而，川普的比特幣儲備計劃遭到民主黨強烈反對。眾議院監督與政府改革委員會 (House Committee on Oversight and Government Reform) 主席、民主黨議員 Gerald Connolly 致函美國財政部，施壓停止戰略加密貨幣儲備的相關計劃。\n\nConnolly 批評，川普政府未經國會批准就推動該政策：\n\n建立戰略加密貨幣儲備將以美國納稅人的利益為代價，並讓總統及其親信、盟友從中獲利。\n\n上週，川普簽署行政命令，宣布建立「戰略比特幣儲備 (Strategic Bitcoin Reserve)」及「數位資產庫存 (U.S. Digital Asset Stockpile)」。然而，「儲備」與「庫存」的概念被交替使用，導致市場混淆。\n\n根據命令，儲備將由美國財政部沒收的比特幣支撐，而庫存則包含其他被沒收的數位資產，這些資產可能被轉換為比特幣。\n\n此前，川普曾在 Truth Social 平台發文稱，該儲備將包含 SOL、XRP 和 ADA，但隨後澄清比特幣將是主要資產。\n\nConnolly 對此進一步指出，川普與部分加密貨幣專案存在嚴重利益衝突，包括其支持的 World Liberty Financial 專案以及個人名義推出的 \nTRUMP\n▼\n 和 MELANIA 迷因幣：\n\n委員會要求財政部在 3 月 27 日前提供川普政府如何處理潛在利益衝突的詳細報告，並提出相關保障措施。\n\n目前，川普政府的比特幣儲備計劃仍面臨多方挑戰。即便白宮強調其將以「預算中立」方式推行，但《比特幣法案》要求聯準會調整黃金證書估值，以產生 800 億美元的購買資金，此做法的可行性仍具爭議。同時，民主黨的強烈反對與監管審查可能進一步阻礙計劃落實。\n\n(美國政府如何「零成本」累積比特幣？解析 10 大「預算中立」策略)\n\n在多重因素的糾葛下，川普的比特幣政策是否能夠順利推行，仍有待觀察。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/14",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 25,
      "scraped_at": "2025-11-17T15:19:58.076152"
    },
    {
      "title": "Michael Saylor：比特幣市值終將到達 200 兆鎂，超越標普 500 指數只是時間問題",
      "link": "https://abmedia.io/strategy-founder-michael-saylor-bitcoin-value",
      "summary": "",
      "content": "Strategy 共同創辦人 Michael Saylor 於 3/13 在會談上暢談比特幣 (\nBTC\n▼\n) 作為數位資本 (Digital Capital) 的潛在價值，他指出比特幣的主要用途在於價值儲存與增值，而非僅僅作為交易媒介。他大膽預測，比特幣的價值成長將會超越標普 500 指數 (S&P 500)，市值將會來到 200 兆美元。\n\nSaylor 表示，比特幣的獨特性來自於以下幾點：\n\nSaylor 指出，比特幣市值從零到 20 億美元、200 億美元、2000 億美元，再到 2 兆美元。過去 10 年來，每年平均成長超過 60%。然而他認為，隨著市場成熟，比特幣的增速將會放緩，預計未來 20 年內，年增率會降至 20% 左右。\n\n但為何是 20%？Saylor 指出標普 500 指數 (S&P 500) 每年增長約 12-15%，而比特幣的成長率應該會比標普高出 50% 左右。此外，比特幣的市場波動仍將高於傳統股市，但隨著資本市場的接受度提升，波動性將逐漸降低。\n\nSaylor 認為，比特幣對照不動產更適合作為長期價值儲存工具，原因如下：\n\nSaylor 進一步表示，比特幣的價值在 100 年後依然存在，因為它代表的是全球貨幣市場的一部分。他舉例：「如果到了 2100 年，比特幣仍然是全球資本市場的  2100 萬分之一，那麼持有比特幣就等於擁有全球貨幣的一部分。」\n\n相比之下，目前大家購買的任何產品或服務，100 年後都不一定還有價值，但比特幣可能仍然被全球市場接受，持續發揮資本儲存的功能。\n\n除了資本儲存功能外，Saylor 還強調，比特幣是一個全球流動性最強的金融網路，與傳統金融市場相比，具有以下優勢：\n\n會談最後，Saylor 預測比特幣將從目前的 2 兆美元市值，成長至 200 兆美元，但增速將從 60% 降至 20%。在資本市場逐漸成熟的過程中，比特幣仍然是最有價值的數位資本，擁有去中心化、無對手方風險、高流動性等特點，未來仍將是全球財富儲存與增值的重要工具。\n\n(Michael Saylor 在白宮峰會提出比特幣戰略：建議美國 2035 年買到流通量 25%，釋放 100 兆鎂經濟價值)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/14",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 25,
      "scraped_at": "2025-11-17T15:20:01.875927"
    },
    {
      "title": "美股進入修正區，傳川普家族將入股幣安，BNB一度上漲至 600 鎂",
      "link": "https://abmedia.io/market-update-as-of-14th-mar-2025",
      "summary": "",
      "content": "關稅憂慮再次震動華爾街，標準普爾 500 指數進入修正區，跌至六個月來的最低點。比特幣昨晚短暫跌破八萬關卡，仍在區間內震盪整理，截稿前報 81,303 美元。傳聞川普家族將入股幣安，\nBNB\n▼\n 一度上漲至 600 美元，為昨日少數上漲的加密貨幣。\n\n根據彭博社的數據，標準普爾 500 指數從 2 月 19 日的高點下跌了 16 個交易日，這是自 1929 年以來第七快的回檔速度。在七次速度最快的此類下跌中，有三次發生在川普 (Donald Trump) 總統任期內——分別在 2018 年、2020 年和現在。\n\n儘管最近的數據提供了一些證據表明經濟仍具有韌性，但投資者情緒正在惡化。這種悲觀情緒顯示川普的政策 (特別是貿易政策) 嚴重擾亂了華爾街的神經。同時，聯邦機構的解僱潮和驅逐出境威脅也削弱了人們對勞動市場實力的信心。\n\n週四，川普威脅對來自法國和歐盟其他地區的葡萄酒、香檳和其他酒精飲料徵收 200% 的關稅，這是醞釀中的貿易戰的最新升級，市場人氣進一步受到打擊。\n\n(美歐貿易戰升級！川普放話反擊歐盟關稅，放話徵收 200% 酒稅)\n\n同時，美國財政部長 Scott Bessent 出來喊話，稱川普政府的經濟政策著眼於長遠發展，不會因短期市場波動而動搖。他強調，美國政府的核心關注點是 「真實經濟」（real economy），即如何創造有利於長期市場增長和美國人民利益的環境。不會因為三週內的一點市場波動而擔心。\n\n(美國財政部長：市場波動無礙經濟長期發展，川普政府專注「真實經濟」)\n\n比特幣昨晚短暫跌破八萬關卡，仍在區間內震盪整理，截稿前報 81,303 美元。\n\n昨日少數上漲的為 \nBNB\n▼\n 和 XRP 。\n\nWSJ 報導稱川普家族就入股幣安進行了談判，\nBNB\n▼\n 一度上漲至 613 美元，但隨後遭幣安創辦人 CZ 否認，\nBNB\n▼\n 截稿前報 577 美元，24 小時上漲 1.4%。\n\n據 Fox 記者 Charles Gasparino 的報導，美國證券交易委員會對 Ripple Labs 長達五年的訴訟可能很快就會結束。正在討論的最後一個問題是與 \nETH\n▼\n 的比較。爭論的焦點是 XRP 是否能繼續交易並具有像是一種商品而不是證券的效用。XRP 24 小時上漲近 1%，也是昨日少數上漲的加密貨幣。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/13",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 25,
      "scraped_at": "2025-11-17T15:20:07.774262"
    },
    {
      "title": "美國政府如何「零成本」累積比特幣？解析 10 大「預算中立」策略",
      "link": "https://abmedia.io/how-does-buy-btc-in-budget-neutral",
      "summary": "",
      "content": "隨著美國政府正式將比特幣（\nBTC\n▼\n）納入戰略儲備資產體系，財政部與商務部正積極尋找「預算中立」（budget-neutral）的方式來累積 \nBTC\n▼\n，確保此政策不會對納稅人產生額外成本。\n\n這表示，美國政府無法透過提高稅收或新增預算來購買比特幣，而必須利用現有資產、金融工具、挖礦基礎設施與國際經貿機制來獲取 \nBTC\n▼\n。\n\n以下是 10 大可能的策略，涵蓋資產轉換、金融創新、政府挖礦以及國際合作，詳解美國如何「免費」建立國家級比特幣儲備。\n\n美國擁有全球最大規模的戰略石油儲備（SPR），總量約 6.8 億桶。當油價高漲時，政府可出售部分石油，用所得美元購買 \nBTC\n▼\n，而不影響國家預算。這種方式不會對納稅人構成額外負擔，且 SPR 本身就是政府現有資產。不過，若拋售 SPR 數量過大，可能影響國際石油市場與美國能源政策。\n\n美國財政部持有約 8,100 噸黃金，若出售部分黃金並將所得轉換為 \nBTC\n▼\n，即可實現國家儲備資產的重新配置。比特幣與黃金在投資市場上有類似的避險屬性，因此這種轉換具有一定合理性。然而，黃金長期以來是美元信用體系的重要支柱，拋售可能引發市場不安，甚至影響美元的全球地位。\n\n美國政府定期拍賣來自犯罪案件、制裁違規與企業罰款的沒收資產，其中包括 \nBTC\n▼\n。若政策改變，政府可直接將拍賣所得用於購買 \nBTC\n▼\n，而非轉入聯邦一般基金。此策略已有先例，例如美國法警局（US Marshals Service）過去多次拍賣沒收的比特幣。挑戰在於，政府需要調整資金管理政策，讓拍賣所得專款專用於 \nBTC\n▼\n 儲備。\n\n美國財政部可發行與 \nBTC\n▼\n 掛鉤的國債，吸引投資者購買，並用籌集的資金來持有 \nBTC\n▼\n。這種方式能夠透過國債市場籌資購買 \nBTC\n▼\n，而不影響聯邦預算，並可吸引機構投資者參與，促進 \nBTC\n▼\n 的金融化與穩定性。不過，市場是否接受 \nBTC\n▼\n 掛鉤國債仍有不確定性，投資者的信心將決定其成效。\n\n企業違反美國法律（如出口管制、金融詐欺）時，通常需支付罰款或和解金。政府可讓 \nBTC\n▼\n 支付這類款項，並直接存入戰略比特幣儲備。這是一種額外的收入來源，不影響聯邦預算。然而，企業可能抗拒 \nBTC\n▼\n 付款，仍傾向使用法幣，政策的推行需要時間與市場適應。\n\n聯準會擁有數兆美元的資產，可考慮將部分外匯儲備或資產配置轉為 \nBTC\n▼\n，並交由財政部管理。此策略不涉及聯邦預算，也不會影響納稅人負擔。如果聯準會正式納入 \nBTC\n▼\n 作為儲備資產，將對全球市場產生重大影響。不過，這可能引發國際貨幣政策與美元信用問題，美國政府需審慎評估。\n\n美國擁有豐富的水力、核能與其他低成本能源，政府可利用閒置電力與超算資源開展 \nBTC\n▼\n 挖礦。挖礦成本相對低廉，能夠穩定獲取 \nBTC\n▼\n。美國能源部（DOE）與國家實驗室（如 Oak Ridge National Lab）已經擁有高性能計算設備，可投入 \nBTC\n▼\n 挖礦。然而，此舉可能引發環保與能源使用爭議，尤其是在全球推動碳中和的背景下，政府需謹慎管理碳足跡問題。\n\n美國政府擁有全國 28% 的土地，可讓企業在軍事基地、聯邦土地、印第安保留地設立 \nBTC\n▼\n 挖礦設施，並以 \nBTC\n▼\n 支付租金或特許權費。這種方式不需政府額外投入，完全市場化運作，並可為 \nBTC\n▼\n 儲備計畫提供穩定的收入來源。不過，該政策可能遭遇環保與土地使用的挑戰，政府需與地方社區進行充分協商。\n\n美國政府可與貿易夥伴談判，讓 \nBTC\n▼\n 用於能源、軍事設備等國際貿易支付，從而累積 \nBTC\n▼\n 儲備。如果美國能將 \nBTC\n▼\n 引入國際貿易結算體系，將提升比特幣在全球金融市場的地位。不過，這可能面臨國際監管機構的阻力，其他主要經濟體的反應也將影響政策成效。\n\n美國每年向發展中國家提供技術與經濟援助，可要求部分援助款項以 \nBTC\n▼\n 支付，直接累積 \nBTC\n▼\n 儲備。這將是一種創新方式，能夠讓美國在不額外增加預算的情況下擴大 \nBTC\n▼\n 持有量。不過，受援國是否接受 \nBTC\n▼\n 仍具不確定性，政府需要與國際夥伴協商，確保計畫的可行性。\n\n透過資產轉換、金融工具、挖礦與國際貿易等多種方式，美國政府確實能在不增加納稅人負擔的前提下，逐步建立戰略比特幣儲備。隨著這些策略的實施，美國將進一步鞏固 \nBTC\n▼\n 在全球金融體系中的地位，甚至可能引發其他國家效仿，開啟全球「國家級比特幣儲備競賽」。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/13",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 25,
      "scraped_at": "2025-11-17T15:20:12.343693"
    },
    {
      "title": "Michael Saylor：美國能借助比特幣實現數位經濟霸權，與美元互補建構強大金融",
      "link": "https://abmedia.io/michael-saylor-bitcoin-for-america",
      "summary": "",
      "content": "在近日於比特幣政策研究所（Bitcoin Policy Institute）舉辦的「Bitcoin For America」峰會上，Strategy 創辦人Michael Saylor 發表演講，強調比特幣將成為美國數位經濟的關鍵戰略資產。他認為，美國政府應建立「戰略比特幣儲備（Strategic Bitcoin Reserve）」，確保美國在 21世紀的數位經濟競爭中保持領先地位。\n\n在演講中，Saylor 提出了多項震撼性的觀點，例如：\n\n傳統上，國家會儲備黃金、石油、天然氣等資產，以確保經濟穩定。然而，Saylor 指出，在數位時代，比特幣已成為「人類歷史上最有價值的資產」。它不僅具備黃金的保值功能，更能作為全球數位金融系統的基礎。\n\n他以 Strategy 為例，說明企業如何透過比特幣增強財務實力：\n\nSaylor 認為，比特幣不只是投資標的，而是「新型企業資本」，未來將取代部分傳統資產，成為企業與國家的主要財富儲備。\n\nSaylor 在演講中將比特幣比喻為「數位不動產（Digital Property）」，與傳統房地產相比，比特幣更具優勢：\n\nSaylor 進一步指出，未來 20 年內，美國透過比特幣租賃、借貸與金融發展，將創造 10 兆美元的年收入。這意味著，美國若能建立「戰略比特幣儲備」，將能有效提升國家財富。\n\n除了財富儲備，比特幣還能作為「數位防禦系統」，幫助美國應對日益嚴峻的網絡安全挑戰。Saylor 指出，比特幣區塊鏈擁有：\n\n他強調，「比特幣不只是資產，更是一道數位能量屏障（Digital Energy Shield），能夠保護美國的商業、軍事與金融系統。」未來，當人工智慧與數位經濟進一步發展，比特幣將成為全球最安全的交易平台。\n\n許多人擔心比特幣的崛起是否會威脅美元的國際地位，Saylor 則持相反看法。他認為，比特幣與美元並非競爭關係，而是互補關係：\n\nSaylor 進一步分析了資金需求的時間範圍：\n\n這代表，比特幣的作用並非取代美元，而是提升美元的穩定性與購買力。未來，美元可以通過發行「數位美元（Digital USD）」來與比特幣結合，創造更強大的全球金融體系。\n\nSaylor 在演講中指出，美國若要確保數位經濟的霸權，必須掌控三大領域：\n\n他提到，美國參議員 Cynthia Lummis 提出的《比特幣法案（Bitcoin Act）》，計劃未來 5 年內累積 100 萬枚比特幣，作為國家儲備資產。如果美國能夠持續累積比特幣，最終可能擁有 400 萬枚比特幣（佔總供應量的 19%），其價值將高達 73 兆美元，足以抵消美國的國債，甚至推動美國成為全球最強大的經濟體。\n\nMichael Saylor 在演講最後引用了美國總統唐納·川普（Donald Trump）的話：「永遠不要賣掉你的比特幣。」這顯示出美國政府對比特幣的長遠規劃。\n\n他強調：「比特幣是美國的數位天命（Manifest Destiny）。」如果美國擁抱比特幣，將確保未來幾十年的經濟領導地位；但如果忽視這一趨勢，則可能被其他國家超越。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/13",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 25,
      "scraped_at": "2025-11-17T15:20:15.899188"
    },
    {
      "title": "CPI引領市場上漲，比特幣 83K，ETH 仍下跌",
      "link": "https://abmedia.io/market-update-as-of-13th-mar-2025",
      "summary": "",
      "content": "低於預期的消費者物價指數 (CPI) 帶領美股走出連日的頹勢，科技股強勢反彈，輝達、特斯拉股價飆升。比特幣昨日在 80K 至 84K 間振盪整理，而以太幣則受 Hyperliquid (HYPE) 操弄事件影響，24 小時跌幅近 1%。\n\n(比特幣上漲！美國 2 月通膨率達 2.8%，CPI 低於市場預期)\n\n美國總統川普週三表示，美國將對歐盟針對其新徵收 25% 鋼鐵和鋁關稅採取的反制措施作出回應，這加大了川普全球貿易戰進一步升級的風險。當天稍早，在川普政府繼續對鋼鐵和鋁等進口材料徵收全球關稅後，加拿大宣布對價值約 208 億美元的美國產品徵收 25% 的新關稅。\n\n美國 2 月 CPI 以及剔除食品和能源價格的核心 CPI 月增 0.2%，而市場普遍預期為上漲 0.3%。鑑於關稅可能推高美國家庭的成本，這一結果好於預期是一個正面訊號，也緩解了投資人對停滯性通膨的擔憂。\n\n但道明證券分析師表示，儘管最新的消費者價格指數有所改善，但由於貿易政策的發展導致通膨前景仍然不明朗，不確定性仍然存在。在這種背景下，聯準會不太可能很快改變其政策指導。\n\n下一次聯準會利率決策將於 3/19 公布，市場普遍預期 FED 將維持利率不變，而根據芝商所 FedWatch 指數，交易員認為聯準會可能在六月和九月再次降息。\n\n市場將關注美國今晚的生產者物價指數 (PPI) 和初請失業金人數，以及週五的密西根大學消費者信心指數。\n\n比特幣昨日在 80K 至 84K 間振盪整理，截稿前報 83,411 美元，24 小時漲幅近 1%。\n\n而以太幣則受 Hyperliquid (HYPE) 操弄事件影響，仍在 1,900 附近徘徊，24 小時跌幅近 1%。\n\n(Hyperliquid（HYPE）瞬跌11%！疑似遭遇價格惡意操弄，流動性資金大虧 403 萬鎂)\n\n十大市值加密貨幣多呈小幅上漲。恐懼貪婪指數已由昨日的 27 微幅上升到 34，可見市場情緒稍有緩解。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/13",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 25,
      "scraped_at": "2025-11-17T15:20:21.473133"
    },
    {
      "title": "比特幣上漲！美國 2 月通膨率達 2.8%，CPI 低於市場預期",
      "link": "https://abmedia.io/us-economy-inflation-rate-hits-2-8",
      "summary": "",
      "content": "美國勞工統計局（BLS）週三公布最新通膨數據，顯示 2 月 消費者物價指數（CPI） 按月上漲 0.2%，低於市場預期，使年增率來到 2.8%。這一數據顯示，物價漲幅有所放緩，與市場預期的 2.9% 相比，低了 0.1 個百分點。\n\n核心 CPI（剔除食品與能源價格的核心指標）同樣上漲 0.2%，年增率則為 3.1%，也低於市場預測的 3.2%。\n\n經濟學家認為，通膨數據低於預期的原因之一，可能與市場對潛在關稅影響的擔憂有關。隨著政府討論對進口商品施加額外關稅，企業和消費者對未來價格走勢持謹慎態度，可能促使企業放慢價格調整步伐，以適應不確定的市場環境。\n\n數據公布後，美國股市期貨維持正向走勢，顯示投資人對於通膨降溫持樂觀看法。然而，美國國債收益率則呈現分歧走勢，短期利率變化不大，而長期利率則小幅下滑，反映出市場對於經濟增長與貨幣政策的不同解讀。\n\n由於通膨增速放緩，市場開始關注 美國聯準會（Fed） 是否會在今年內調整貨幣政策。聯準會此前曾表示，需要看到通膨穩定回落至 2% 目標，才可能考慮降息。此次數據雖低於預期，但核心通膨仍處於 3.1% 的高位，顯示價格壓力仍未完全消退。\n\n接下來，市場將密切關注即將公布的就業數據與聯準會決策者的言論，以判斷未來貨幣政策走向。若未來數據顯示通膨進一步回落，聯準會可能會在年內考慮降息，進一步影響市場走勢。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/12",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 25,
      "scraped_at": "2025-11-17T15:20:25.038218"
    },
    {
      "title": "加密友善議員Lummis再推比特幣法案：花聯準會跟財政部的錢買逾百萬枚BTC",
      "link": "https://abmedia.io/cynthia-lummis-new-bitcoin-act",
      "summary": "",
      "content": "美國參議員 Cynthia Lummis 重新提出《BITCOIN 法案》，呼籲聯邦政府購入超過 100 萬枚比特幣，並透過戰略儲備增強財政與經濟競爭力。該法案獲多名共和黨參議員支持，並與川普總統近日簽署的「戰略性比特幣儲備」行政命令相呼應，象徵著美國加密貨幣政策的重大轉變。\n\n共和黨參議員 Cynthia Lummis 近日於第 119 屆國會中重新提出了《透過全國最佳化投資促進創新、技術與競爭力法案 (又稱BITCOIN 法案》，旨在建立基於美國與各州的戰略比特幣儲備。\n\n該法案最初於 2024 年 7 月提出，規定美國政府在五年內，每年購買 20 萬枚比特幣，最終達成 100 萬枚的持有量，購買資金將來自聯準會與財政部內部資金的多元化配置。\n\n(Lummis 比特幣儲備法案：將建立各州儲存設施、從聯準會黃金重估中籌資)\n\n不過，當前新版本的 BITCOIN 法案則放寬了政府獲取比特幣的方式，不僅限於直接購買，還可透過民事或刑事沒收、贈與，甚至來自聯邦機構的轉移。此外，美國各州也能選擇將其比特幣儲備存入戰略比特幣儲備帳戶，並將其資產將存放於單獨帳戶內：\n\n該法案還包括建立一個去中心化的「比特幣安全儲存網路」，由美國財政部負責營運，並設定一個「100 萬枚比特幣購買計畫」。\n\nLummis 希望，美國能在時間內累積約 5% 的比特幣總供應量，就像是美國的黃金儲備一樣。\n\n另外，新版 BITCOIN 法案針對比特幣的分叉制定了正式評估流程。最初的法案規定，所有 \nBTC\n▼\n 分叉資產 (如 \nBCH\n▼\n 及 BTG) 必須存放於儲備內，且五年內不得在未經授權的情況下出售或轉移。\n\n新版法案則授權財政部長在強制持有期滿後，評估並保留市值最高且最具市場主導地位的資產。\n\nLummis 在昨日舉辦的比特幣政策研究院 (The Bitcoin Policy Institute) 會議上，正式宣布了該法案：\n\n透過將總統的遠見轉化為長久法律，我們可以確保美國充分利用數位創新來應對國家債務，同時保持我們在全球經濟中的競爭優勢。\n\nBITCOIN 法案獲得多名共和黨參議員的支持，包括 Jim Justice、Tommy Tuberville、Roger Marshall、Marsha Blackburn 和 Bernie Moreno。參議員 Justice 表示：\n\n我很自豪能與 Lummis 參議員合作推動這項明智的法案，以建立戰略比特幣儲備，並正式立法完善化川普總統的行政命令。\n\n他進一步指出：「這項法案展現了美國在金融創新領域的持續領導地位，不僅強化我們的經濟安全，也為我們提供了機會，來控制不斷上升的國家債務。」\n\n就在幾天前，美國總統川普才剛簽署行政命令，建立「戰略比特幣儲備」與「數位資產儲存庫」。這些儲備最初將使用政府在刑事與民事案件中沒收的加密貨幣，並透過「預算中立」的方式擴大儲備，而數位資產儲存庫中的代幣則可能被出售。\n\n(詳解川普比特幣行政命令：美國建立戰略比特幣儲備，財政部、商務部有權購入比特幣)\n\n如今，Lummis 的 BITCOIN 法案與川普的計劃一致，旨在透過立法確保美國的比特幣儲備制度長久運行。\n\nBITCOIN 法案的重新引入代表美國在數位資產領域的重要一步，隨著全球對比特幣的關注度提升，該法案或將對美國的金融政策與加密市場造成廣泛影響。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/12",
      "year": 2025,
      "source": "ABMedia-比特幣",
      "page_num": 25,
      "scraped_at": "2025-11-17T15:20:30.111899"
    }
  ],
  "saved_at": "2025-11-17T15:20:30.112007"
}