{
  "site": "BlockTempo",
  "year": 2022,
  "batch_articles": 27,
  "articles": [
    {
      "title": "路透｜幣安已被美司法部調查 4 年，如何擺脫美國監管圍堵？",
      "link": "https://www.blocktempo.com/binance-has-been-investigated-by-the-us-doj-for-4-years/",
      "summary": "12 月 12 日，路透社最新的一篇報導...",
      "content": "12 月 12 日，路透社最新的一篇報導矛頭直指全球最大加密交易所幣安（Binance）。報導中揭露美國司法部早在 2018 年便開始了對 Binance 的調查，因為內部分歧而遲遲未能對 Binance 提起指控。路透社的最新報導揭開了過去幾年執法機構採取的行動以及幣安為了規避「監管」而採取的各種手段。本文源自路透社，由 DeFi 之道編譯、整理。\n(前情提要：路透社：美國司法部掌握「起訴幣安」 CZ 等高層證據！但內部分裂停滯)\n\n \n\n據\n四個知情人士告訴路透社，美國司法部檢察官之間的分歧正在推遲對世界上最大的加密貨幣交易所 Binance 進行的長期刑事調查的結論。\n\n這些知情人士說，這項調查始於 2018 年，重點涉及到 Binance 是否遵守美國反洗錢法律和制裁。兩名消息人士說，該案中六名聯邦檢察官中一些認為，已經收集的證據可以用於對該交易所採取積極行動，並針對包括創辦人 CZ 在內的個人高管提起刑事指控。消息人士稱，其他檢察官則辯稱需要花時間審查更多證據。\n\n該調查涉及三個司法部辦公室的檢察官：洗錢和資產恢復部門（稱為 MLARS），美國華盛頓西部西雅圖西部地區檢察官辦公室和國家加密貨幣執法團隊。司法部的法規規定，對金融機構的洗錢指控必須得到 MLARS 負責人的批准。三名消息人士稱，針對 Binance 的任何行動同樣還需要其他兩個辦公室的領導人以及高級司法部官員的簽名。\n\n通過對熟悉此案的近十幾個人的訪談，包括現任和前美國執法人員和前企業顧問，以及對公司記錄的審查，路透社匯總了迄今為止這項調查如何發展和 Binance 如何試圖將其避開。檢察官對指控 Binance 的審議以前尚未被報導過。\n\n對於處於嚴重困境的加密貨幣行業來說，這次調查的結果會有很大影響。如果這次調查結果對 Binance 和 CZ 不利，這可能會減少 Binance 對行業的控制。尤其是 Binance 的競爭對手 FTX 最近的崩潰加強了 Binance 的統治地位。\n\n據這 4 名知情人士所說，Binance 在美國律師事務所的辯護律師吉布森・鄧恩（Gibson Dunn）最近幾個月與司法部官員舉行了會議。Binance 認為：刑事起訴將對加密貨幣市場造成嚴重破壞。根據三個消息來源，討論包括潛在的認罪交易。\n\nBinance 發言人說：「我們對美國司法部的內部運作沒有任何了解，我們也不適合發表評論。」而美國司法部拒絕置評。\n\n這 4 名知情人士說，所調查的指控包括未經許可的貨幣轉移，洗錢陰謀和違反刑事制裁。一位熟悉情況的消息人士稱，儘管檢察官認為 CZ 和其他一些高管是這次調查的對象，但尚未做出最終的指控決定。最終，司法部可以對 Binance 及其高管起訴，或者協商解決方案，或關閉這起案件而無需採取任何行動。\n\n關於此案的資訊幾乎沒有透露。路透社之前報導說，在 2020 年，檢察官要求 Binance 提供大量有關其反洗錢檢查的內部記錄，以及涉及 CZ 和其他高管的通訊。\n\n最新的報導表明，此案在過去 5 年的大部分時間都處於 Binance 的幕後，在這期間 Binance 實現了在全球範圍內的爆炸性增長同時塑造了 CZ 的管理層。去年，CZ 實施了一場大規模招聘，包括聘用了來自美國稅務局刑事調查部的前官員。根據路透社此前報導，CZ 對員工執行了嚴格的保密規則，告訴他們盡可能少使用電子郵件，多使用加密消息服務進行通信。\n\n路透社在 2022 年的過程中調查了 Binance 的金融犯罪合規性。該報告顯示，Binance 保留了弱反洗錢控制措施，為犯罪分子和尋求逃避美國制裁的罪犯和公司處理了超過 100 億美元付款，並策劃了逃避美國和其他地方聯合監管機構的統一監管。\n\nBinance 對這些文章報導提出了異議，稱這些非法資金計算不准確，文章對其合規性控制的描述「已過時」。該交易所表示，它正在「推動更高的行業標準」，並試圖「進一步提高我們在平台上檢測非法加密活動的能力」。\n\nBinance 於 2017 年由 CZ 在上海推出，現在佔據了加密貨幣行業的主導地位。該交易所處理的交易價值約 1.6 萬億美元，約佔整個加密貨幣市場交易量的一半。根據數據網站 CryptoCompare 的數據，這一個數字使其前挑戰者 FTX 相形見絀，FTX 處理了 2,300 億美元的交易。\n\nFTX 在 11 月初暴雷，引發了對加密貨幣行業加強監管的一波浪潮。FTX 創辦人 Sam Bankman Fried 吹噓自己的交易所是「最受監管的」，但他以巴哈馬為根據地，那裡有寬鬆的監督，結果 FTX 秘密地挪用了客戶存款。據路透社報導，司法部已經對 FTX 的公司資金處理進行了調查。在一次破產聽證會上，FTX 的律師說，該交易所是作為 SBF 的「個人封地」進行的。SBF 說，他沒有故意犯任何不當行為。\n\n延伸閱讀：FTX創辦人SBF被提起「刑事訴訟」、保釋請求遭拒！\n\n延伸閱讀：重磅》FTX創辦人SBF遭巴哈馬當局逮捕！恐將被引渡回美國\n\n熟悉美國司法部業務的消息人士稱，目前尚不清楚這項新調查是否會促使增加或放慢對 Binance 的調查。\n\nCZ 拒絕透露自己交易所背後的辦公地或實體，他此前宣布 Binance 將出售其對 FTX 的數位代幣的持有，從而加快了對手的崩盤。這引發了大量的 FTX 用戶提款，最終迫使 FTX 申請破產。\n\n在幾天后，CZ 寫道，Binance「必須以身作則」。他寫道：「我們不能讓一些不好的人玷污這個行業的聲譽。」\n\n「用律師團武裝自己」\n\n知情人士說，在犯罪分子利用 Binance 轉移非法資金後，西雅圖美國檢察官辦公室的檢察官開始調查 Binance。\n\n西雅圖辦公室與 MLARS 合作，與 IRS 刑事調查部門一起提起案件。\n\nBinance 那年開始解決美國執法行動帶來的困擾。根據 2018 年 10 月 CZ 參加的公司會議的摘要，他說：「用律師武裝美國業務，解決監管風險。」\n\n《美國銀行保密法》旨在保護美國金融體系免受非法金融的影響，要求加密貨幣交易所在美國財政部註冊，並在美國從事「實質性」業務，並遵守反洗錢要求。但 Binance 從未這樣做，儘管根據該交易所的一篇文章，該交易所推出的那一年幾乎三分之一的用戶來自美國。\n\n取而代之的是，據路透社 10 月份報導，CZ 批准了來自為幣安提供美國「隔離審查」建議的人的建議，該建議將使監管機構的注意力從該平台轉移。公司消息顯示，CZ 開始擔心美國當局可以訪問 Binance 的內部記錄。\n\nBinance 向員工發出的一項加密消息服務的指南列出了其「自動自我擦除消息」的好處。\n\n直到 2020 年，Binance 的法律部門還經驗不足。據兩名知情人士說，Binance 的法律主管 Jared Gross 是以前的合併和收購律師，在與當局打交道方面很少經驗。面對司法部的調查，Binance 聘請了美國律師事務所保羅・魏斯（Paul Weiss）的外部律師羅伯托・岡薩雷斯（Roberto Gonzalez），他以前曾是財政部副律師。去年離開 Binance 的 Gross 沒有回复消息和電話。岡薩雷斯和保羅・魏斯沒有發表評論。\n\n2020 年 12 月，兩名 MLARS 律師和一名西雅圖檢察官將司法部的文件請求發送給了 Binance。這封信尋求 Binance 所有記錄，其中包含「被摧毀，更改或從二元文件中刪除或刪除的文件」或「不應承諾寫作的訊息」。該請求要求涉及 CZ 和其他 12 名 Binance 高管和顧問的通訊。\n\n幾天后，信中提到的一個人的顧問接到了一個很恐慌的人的電話。打電話的人告訴該顧問，Binance 正在努力回應司法部，因為由於 CZ 設定的保密規則，與該部門有關的許多記錄已經被刪除。該人告訴顧問，這包括 CZ 對 Binance.us 財務決策的批准，該公司曾公開表示，Binance.US 「完全獨立」 於主 Binance 平台。\n\nBinance.us 發言人說，路透社的問題是「助長了虛假的暗示」，而 Binance.us 是一個獨立的實體，其領導團隊 「完全負責監督整個企業的決策和活動」。\n\n路透社審查的短信和電話記錄確認了該電話，這與該部門的 2020 年 12 月的信有關。該顧問將通話內容的內容描述為路透社未識別顧問或呼叫者的條件。\n\n路透社是第一個公開披露該請求的人，無法確定 Binance 最終如何回應司法部的信。\n\n新團隊\n\n次年，Binance 開始了閃電招募。它至少僱用了來自美國國稅局刑事調查的網路犯罪部門的五個前官員，其中包括一位叫 Tigran Gambaryan 的全球調查負責人。Binance 表示，Gambaryan 的團隊將發現並防止平台上的犯罪，並與執法部門緊密合作。\n\n作為 IRS-CI 特別代理商，Gambaryan 幫助領導了對幾項臭名昭著的加密犯罪行動的調查，例如絲綢之路暗網市場和一個名為 Dark Scandals 的虐待兒童場地。甘巴里亞（Gambaryan）沒有參與 IRS-CI 的 Binance 調查，但據與他合作的兩個人說，他與該機構走得很近。\n\n知情人士表示，Binance 懟他的招聘是在美國執法人員中進行的一項招聘計劃的一部分，給予他們的薪水遠遠超過了許多其他金融和加密貨幣公司。\n\nGambaryan 沒有回應置評請求。Binance 告訴路透社：「我們很榮幸一些最著名的網路調查員加入我們，幾乎涵蓋了全球每個主要的國際執法機構。」Binance 說，他們有大約 300 名調查人員「保護用戶免受非法行為者的侵害」。\n\n在 2021 年 8 月，Binance 終止了一項政策，該政策允許用戶僅使用電子郵件地址打開帳戶。路透社此前報導說，從俄羅斯販毒者到朝鮮駭客的犯罪分子都利用了這一功能，以通過 Binance 匿名轉移資金。\n\n但是，即使 Binance 要求所有用戶都提交身份證明，其合規計劃仍存在差距。例如，在那時到 11 月之間，Binance 為伊朗加密貨幣公司處理了超過 10 億美元的交易，使該公司處於違反美國制裁的風險。\n\n延伸閱讀：美財政部正調查 Kraken！涉違反聯邦制裁，為伊朗提供加密貨幣服務\n\n2021 年 10 月，美國副檢察長麗莎・摩納哥（Lisa Monaco）宣布成立了國家加密貨幣執法團隊（NCET），以解決「犯罪濫用加密貨幣，尤其是通過虛擬貨幣兌換犯罪的資金」的調查。摩納哥在那個月的另一次演講中說，司法部的「公司刑事事務的首要任務」是起訴從公司不法行為中獲利的個人。\n\n司法部任命了摩納哥的高級顧問 Eun Young Choi 為 NCET 的第一位董事。在 Choi 的領導下，NCET 開始協調 Binance 調查，並加入了西雅圖和 MLARS 的美國檢察官辦公室。他們說，該機構收集了來自前 Binance 員工和商業夥伴的證據。\n\n他說，最近幾個月，NCET 和西雅圖辦事處的檢察官得出結論，他們有足夠的證據不僅要針對 Binance 做準備，還可以針對 CZ 和其他一些高管準備指控。但是，MLARS 領導層一直不願提出起訴，導致調查團隊面臨挫敗感。\n\n知情人士說，司法部在起訴決策方面的動作緩慢備受詬病。然而，10 月，該部任命了一名新的 MLARS 主管布倫特・威布爾（Brent Wible），後者曾在詐欺部門工作，在此之前，他是紐約南部地區的檢察官。在現任和前執法人員中，這兩個辦公室都因更積極地追蹤案件而聞名。\n\nBinance 已聘請了 MLARS 前任負責人，Gibson Dunn 的合夥人 Kendall Day 與司法部進行討論。三名人士說，Day 近幾個月來與華盛頓的司法官員會面。三位消息人士稱，官員們與 DAY 一起討論了該案的一項可能的解決方案，即 Binance 可能會認罪或罰款。不過 Day 沒有發表評論。\n\n相關報導\n\n警訊！WSJ：幣安的財務狀況「依舊成謎」！會計師質疑儲備報告(PoR) 嚴謹性\n\nCZ攤牌：SBF收買政客、操控輿論攻擊幣安！我還留著威脅簡訊\n\n幣安提款潮2》「18.5億美元」於24小時內自交易所流出！USDT佔34%\n\nTags: Binance幣安監管美國",
      "date": "2022/12/14",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:44:26.865351"
    },
    {
      "title": "FTX創辦人SBF被提起「刑事訴訟」、保釋請求遭拒！",
      "link": "https://www.blocktempo.com/sbf-was-charged-with-fraud-and-money-laundering-by-the-us-court/",
      "summary": "FTX 創辦人 SBF 昨日遭到巴哈馬皇...",
      "content": "FTX 創辦人 SBF 昨日遭到巴哈馬皇家警察逮捕後，美國紐約南區法院今日正式公布起訴書內容。SBF 被控：電匯欺詐共謀罪、共謀洗錢罪、共謀商品欺詐…等八大刑事罪名。另外他稍早的保釋要求也遭到巴哈馬法院拒絕。\n（前情提要：重磅》SEC公告：FTX創辦人SBF 犯證券詐欺罪！謊稱安全籌募股權 18 億鎂）\n（背景補充：至終不悔？ SBF捕前最後專訪：CZ設下縝密計劃耍了我）\n\n \n\n交\n易所 FTX 前執行長 Sam Bankman-Fried（SBF）昨（13）日正式遭到巴哈馬皇家警察逮捕後，美國紐約南區法院今晨發布新聞稿正式公布起訴書內容。SBF 被控：兩項電匯欺詐共謀罪、兩項電匯欺詐罪、共謀洗錢罪、共謀商品欺詐、共謀證券欺詐、以及串謀詐騙聯邦選舉委員會和違反競選財務規定等八大刑事罪責。\n\n就在昨日，美國證券交易委員會（SEC）和商品期貨交易委員會 (CFTC) 也發文公告對 SBF 提出民事相關訴訟。\n\nSBF 最高恐面臨 115 年的監禁\n\n據悉，這份長達 13 頁的起訴書列出的指控，可能會讓 SBF 在監獄裡待上幾十年，最高將面臨長達 115 年的監禁。檢察官 Damian Williams 表示：\n\nFTX 倒閉，給客戶、貸方和投資者造成數十億美元的損失。現在，紐約聯邦大陪審團起訴了 FTX 的前創辦人兼執行長，並指控他犯有與該交易所垮台有關的罪行，包括欺詐客戶、投資者、貸方和我們的競選活動財務系統。\n\n正如今天的指控所表明的那樣，這不是管理不善或監督不力的情況，而是故意欺詐，簡單明了。\n\nWilliams 補充表示，他在上週三批准了這些指控，並在週五由大陪審團起訴後，獲得了對 SBF 的逮捕令，目前請求巴哈馬進行引渡的工作正在進行中。\n\n另外當被問及是否會對其他人提出指控時，Williams 回答說：他們的工作還沒有結束，但沒有提及任何其他人、他也拒絕透露可能與當局合作人的姓名。\n\n這是美國歷史上最大的金融欺詐案之一。這是我們的第一次公開宣布，但不會是最後一次。\n\n代表 SBF 的法律團隊表示：「Mr.Bankman-Fried 正在與他的法律團隊一起審查這些指控，並考慮他所有的法律選擇。」\n\nSBF 保釋請求遭到拒絕，引渡聽證會定於明年 2 月舉行\n\n同時最新消息指出，巴哈馬的一名地方法官 JoyAnn Ferguson-Pratt 稍早已拒絕了 SBF 以 25 萬美元保釋的請願書，且命令將他送到該國的懲教部門。\n\n另外值得注意的是，SBF 的法律團隊在巴哈馬地方法院宣布，他們將反對將他引渡到美國的要求。但美國和巴哈馬自 1994 年以來就簽訂了引渡條約，這些被告的罪名在兩國都將被視為犯罪，並可判處一年或更長時間的監禁。\n\n巴哈馬總檢察長 Ryan Pinder 在昨日的一份聲明中也表示，當局會在收到美國的正式通知後選擇配合「進行 SBF 的引渡」。\n\n相關報導\n\n 火燒家業！SBF父母「本學期已停課」，2023年不再任教史丹佛大學\n\n自爆捐共和黨「黑錢」！SBF 被檢舉後首澄清：款項是用來防止疫情大爆發\n\n《紐時》全文：SBF 或是 Luna 崩盤的幕後黑手？\n\nTags: FTXSBF刑事訴訟法院",
      "date": "2022/12/14",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:44:38.720639"
    },
    {
      "title": "SBF逮捕前受訪》堅稱是CZ扣動扳機、最後悔出事後不該在媒體消失",
      "link": "https://www.blocktempo.com/ftx-sambankman-fried-interview-before-being-arrested/",
      "summary": "那一天，SBF 似乎精神不錯，久違地露出...",
      "content": "那一天，SBF 似乎精神不錯，久違地露出了多次笑容。在採訪的過程中，他不斷強調自己很懊悔，重複表示「我搞砸了」，表明自己想要 「積極解決客戶的問題」；但另一邊，他又將矛頭對準了 CZ 和負責破產清算的 FTX 現任 CEO 及團隊。本文由作者 TechFlow 授權， 採訪 & 撰文： Claudia。\n(前情提要：FTX創辦人SBF被提起「刑事訴訟」、保釋請求遭拒！)\n\n本文目錄\n真相還是謠言？\n媒體與自我\n交易所的未來\n未來何去何從\n\n \n\n1\n2 月 13 日，FTX 創辦人 SamBankman-Fried 被巴哈馬警方正式逮捕。\n\n根據巴哈馬官方的聲明，美國司法部門已經正式對 SBF 提起刑事訴訟，巴哈馬警方在收到美國正式通知後逮捕了 SBF，並將按照要求引渡他。美國紐約南區檢察官辦公室的推文也證實了這一點，並表示，即將公佈起訴書。據紐約時報援引消息人士報導，FTX 創辦人 SBF 被指控犯有電匯欺詐、電匯欺詐共謀、證券欺詐、證券欺詐共謀和洗錢罪。\n\n此前，SBF 頻繁接受各大媒體採訪，並流連於各類推特 Space，讓不少人心生疑惑，為何 FTX 崩盤後， SBF 似乎安然無恙？\n\n塵埃逐漸落定。\n\n就在 SBF 被逮捕的前幾天，TechFlow 遠端採訪了 SBF。那一天，SBF 似乎精神不錯，久違地露出了多次笑容。在採訪的過程中，他不斷強調自己很懊悔，重複表示「我搞砸了」，表明自己想要「積極解決客戶的問題」；但另一邊，他又將矛頭對準了 CZ 和負責破產清算的 FTX 現任 CEO 及團隊。在他看來，CZ 是扣動扳機，最終導致 FTX 爆炸的人。\n\n值得一提的是，SBF 在採訪中承認，過去他將很多的精力浪費在了媒體以及 FTX 的品牌建設上，沒有專注於產品優化和風險管理，現在看來造成了很多問題。\n\n在採訪的最後，我們問他，你最後悔的事情是什麼？\n\n他表示，「後悔出事後的那段時間我不應該在媒體消失，我本可以做更多」。\n\n真相還是謠言？\n\nTechFlow：自 FTX 破產以來，三箭資本頻繁發起對 Alameda 的指控， 稱在 LUNA 崩潰的事件中，三箭資本是被 Alameda 集團所獵殺，最終導致了三箭資本失去了自身 LP 與債權人的全部資金，此外，《紐約時報》也報導，美國曼哈頓聯邦檢察官開始調查 Alameda 是否是 LUNA 崩盤的幕後黑手，你怎麼回應這些指控，是 Alameda 獵殺了 LUNA 和三箭資本嗎？\n\n延伸閱讀：撕逼｜Do Kwon、Zhu Su與SBF推特開戰！二人指認SBF才是幕後黑手\n\nSBF：絕對不是。雖然今年很多事情都搞砸了，我很懊悔，因為這些事情直接導致了 FTX 的破產，我無比難過，但並不是說所有的事情都是這個原因造成的。\n\n三箭資本的崩潰與我們沒有關係，Terra 更和我們沒有任何關係，某種程度上來說，三箭資本和 Alameda 有著類似的經歷。槓桿多頭頭寸、市值下降、最終被清算，我為他們的經歷感到同情和難過，為今年因市場下跌而受到傷害的所有人感到難過，但我不能認同他們散佈謠言，試圖把自己的問題歸咎於他人的行為。\n\n我覺得他們都是聰明人，我真的難以置信，他們真的相信 Alameda 與他們的部位有任何關係。市場崩潰了，這很直接，但這與我採取的行動沒有任何關係，與 Alameda 沒有任何關係，從我的角度來看，他們只是在尋找一個替罪羊，想為自己的問題找到別人來承擔責任。\n\n．\n\nTechFlow：在 FTX 事件發生過後，你不斷堅稱自己對 Alameda 財務狀況沒有詳細了解，導致不知情發生了資金混用的情況，但富比世報導稱，你兩年整理了 5 張資產清單，對 Alameda 的財務理解精確到個位數，你如何看待報導的內容？\n\nSBF：我寄給富比世的那份文件是為了回應關於我 Holdings（持股） 的問詢。我發送給了他們一份 Summary（概要），有關於我的 Holding 和 Alameda 的 Holding，這給了我一部分資訊，我也知道了 Alameda 的 Token Holdings 的一些資訊，但我並沒有完全捲入其中。\n\n我只是看了一下 Alameda 的那些未平倉保證金部位，但沒有涉及到所有部位的詳情，這導致我並沒有對 Alameda 有任何詳細的了解，包括實際的全部資產淨值等，只是知道他們的一些資產是什麼，直到最近出事了我才知道了全部。\n\n延伸閱讀：富比士打臉SBF：他對Alameda財務瞭解「精確至個位數」，2年親整理5張資產清單\n\n．\n\nTechFlow：所以你只是知道具體的數據，但是不知道為什麼？\n\nSBF：我只知道其中的一部分。比如我知道 Alameda 最大資產在哪，但我不知道他們的負債。我知道有哪些借款或貸款，或者他們在 FTX 上的倉位，主要的代幣持有量，我期望知道更多，但是顯然事實不是這樣。\n\n．\n\nTech Flow：最近，金融時報（FT）曝光了 Alameda 和 FTX Ventures 累計接近 500 項投資的明細，總價值共計超過 50 億美元，這些用於投資的錢來自於哪裡？回頭來看，裡面的一些投資是否過於草率？\n\nSBF：進行這樣的投資絕對是一個錯誤。雖然我認為其中許多投資本身是合理的，但 Alameda 的投資規模太大，大概最終有數十億美元，這也是導致它長期處於多頭頭寸和缺乏流動性的部分原因，我絕對希望 Alameda 沒有進行過規模那麼大的投資。\n\n延伸閱讀：Alameda VC投資組合曝光：近500項對外投資，砸54億美元\n\n媒體與自我\n\nTechFlow：在推特上，很多人有一種不滿的情緒，認為你「賄賂」了華爾街日報 / 彭博社等一眾媒體，他們似乎淡化了 FTX 破產的危害和性質，FTX 的媒體策略是怎樣的？\n\nSBF：媒體策略要看是出事前還是出事後。如果倒退到崩潰之前的一個月，很明顯，我與媒體有很多接觸。我相當積極地和媒體談了很多，我的目標是盡可能地幫助大家，讓人們了解加密貨幣生態系統中發生的事情，試圖幫助向立法者和其他人進行宣傳。\n\n但這其中，我的很多話成了反擊我的素材。上個月 FTX 崩盤的時候，我也是這樣做，我與記者交談，說我的想法，並試圖有所幫助，但是他們會認為這種崩潰與我有關。從那時起，我進入了一個不怎麼與媒體交談的時期。我很後悔這麼做，因為那個時期的報導有點脫離現實。\n\n顯然，我搞砸了很多事，這絕對是事實，媒體對此也有權對此進行報導，但也有很多陰謀論開始四處流傳，而這些都是不真實的。而且這種說法都佔據了上風，包括 Luna 和三箭資本的崩潰…… 這都與我無關，卻在媒體報導中經常出現。\n\n* 背景：近期，《金融時報》披露了 Alameda 的近 500 項投資組合，其中包括對多家媒體的投資。此外，知名加密媒體 The Block 披露其前任 CEO 曾秘密從 SBF 獲得累計 4300 萬美元貸款。\n\n延伸閱讀：重磅！The Block CEO因拿Alameda「4,300萬鎂」秘密貸款未揭露，引咎辭職！\n\nSBF：崩盤發生時，我確實消失了一段時間。這意味著有一段時間我的聲音沒有被聽到，當時我覺得這很合適。但現在回想起來，當時有很多瘋狂的事情出現。但我知道，真相會以某種方式出現的，但是我當時應該積極回擊那些不真實的東西。\n\n．\n\nTechFlow：此前在媒體上， 你被宣傳為「有效利他主義者」，如今，在大多數人看來，這只是一種人設包裝，來進行偽裝和欺騙。真實的 Sam 是怎樣的，你有什麼不變的信仰？\n\nSBF：我試圖做對世界未來有利的事情，顯然是這樣。但我現在搞砸了，我知道我沒有做出想像中應有的影響力。我深感遺憾，也永遠無法解決這個問題，這將持久困擾我。但這是我一直在努力做的事情，也是我將繼續努力做的事情。這很令人興奮，但也確實造成了遺憾。我想做我認知中對世界有益的事情，這是不變的，雖然我做錯了很多，但也是我一直努力的方向。\n\n．\n\nTech Flow：你是加密貨幣以及區塊鏈的信徒嗎，還是在你看來，加密貨幣僅僅是你賺錢的工具？\n\nSBF：是的，我是一個忠實的信徒。當我第一次接觸到加密貨幣時，它只是一個賺錢的工具。2017 年，我第一次開始交易，我不知道加密貨幣是什麼，也不關心那麼多，它只是一個我可以交易和賺錢的東西。但在我交易的第一年裡，我學到了很多關於加密貨幣是什麼的知識。我必須使用它，並在加密貨幣交易所間進行轉移。在這個過程中，我了解了加密貨幣最初存在的原因。\n\n交易所的未來\n\nTechFlow：FTX 倒塌之後，Binance 的地位得到了加強，你怎麼看待未來中心化交易所的發展，Binance 會一直一家獨大嗎？\n\nSBF：好問題，我不確定會發生什麼，但是顯然 Binance 變得更強大了。在這一點上，他們擁有大部分的交易量。我與他們有分歧，對他們在 FTX 暴雷時所做的很多事情感到非常沮喪。不過，他們也建立了一個好的產品，他們的用戶很喜歡使用幣安，為此要給他們點贊。\n\n在這個市場上，有競爭是很重要的，如果壟斷的話，不一定能看到真正的競爭或增長。防止壟斷很重要，有多個真正有流動性的交易所也很重要，包括 Binance。希望其他機構能夠繼續生存和發展，但我很擔心這可能會形成一定的交易所市場中心化，我不認為這對每個人來說都是一種健康發展的態勢。\n\n延伸閱讀：CZ SBF嘴戰3》被嗆說謊！趙長鵬：我們有否決權「可擋下FTX的任何投資」但從未使用過\n\n．\n\nTechFlow：那你怎麼看待中心化交易所（CEX）和去中心化交易所（DEX）的未來？\n\nSBF：有些事情只能在中心化交易所完成。為了說明這一點，我們可以思考，任何真正的計算密集型的東西，都很難在 DEX 上做，因為有吞吐量和延遲的限制。即使在今天最快的去中心化網路，數以萬計的交易和數億秒的延遲，這些數字都比你能在中心化伺服器上得到的差得多。因此，當你有大量的交易或者高頻交易時，在中心化交易所會有優勢。\n\n但另一方面，一個去中心化的交易所是可驗證的，它有儲備金證明，它到底要做什麼，代碼都是在鏈上佈置。任何人都可以在它的基礎上建設，並可以用它組成其他東西，這是非常強大的。因此，去中心化的交易所也有很多優勢。\n\n我的猜測是，我們將看到一個組合，即在一些中心化的交易所中看到一些非中心化的交易所的身影，真正計算密集型的產品將傾向於在中心化的交易所中交易，而在非中心化交易所中較少。你可以在中心化交易所更快地交易，有更多的計算資源可以使用，很明顯，這是有代價的。\n\n．\n\nTechFlow：你怎麼看待在事件過程中 CZ 的角色，他的行為對整個事件產生了怎樣的影響？\n\nSBF：他在其中發揮了很大的作用。我認為，在那之前的幾個月裡，他有很多公關活動，準備破壞 FTX 的市場信任。最終，他引發了破產。不僅是最初他說要賣 FTT，那個週末有一大批人跟進推文，他試圖盡可能帶起市場情緒，而不是僅僅試圖尋找一個 OTC 交易。如果賣出 FTT 是他的首要目標，他選擇了一個非常漫長的過程，要花很長時間，這會使他能夠一直談論這個話題。\n\n我認為這可能是故意的。他可能是故意想讓 FTX 在這個過程中失去的更多。快要崩盤的時候，他說他想要收購。我不認為他準備認真地貫徹這個想法，也不認為他曾認真想過會收購 FTX。他只是想跟我們打一次交道，最後肯定是會反悔的。我對 CZ 在事件中扮演的角色並不滿意，這是一個有針對性的行為，這不是在試圖幫助這個行業變得更好，它只是想要傷害競爭對手。\n\n．\n\nTechFlow：你認為是他觸發了本次危機？\n\nSBF：是的，他是最終採取了導致爆炸的行動的人。當然我也有責任，FTX 沒有做好風險管理，這是我的錯，所以他才能有可乘之機。但我確實認為是他扣動了扳機。\n\n．\n\nTechFlow：假設沒有 Coindesk 的報導和 CZ 拋售 FTT，你認為 FTX 會是一種怎樣的結局？\n\nSBF：這是一個非常好的問題。我不知道會發生什麼，但我認為，我們會有更多的轉機。在事件早期，不同的力量從各方湧入，從而導致了崩塌。在過去的幾個月裡，我已經開始重新參與到業務中，認為 FTX 將變得更加強大，我們的資產負債表將變得更加強大。\n\n．\n\nTechFlow：為什麼開始重新參與業務？有什麼節點嗎？\n\nSBF：沒有什麼特別的。只是前一年，我在一些事情上浪費很多時間，我一直把更多的時間放在媒體上，放在我喜歡的關於 FTX 未來願景的品牌建設上。它們確實很重要，並不是說它們與業務無關，但我還有很多更重要的事情。\n\n首先，我本應該專注於風險管理，專注於檢修我們的匹配引擎和其他事情。而除了我搞砸了之外，沒有任何解釋的空間。在過去的幾個月裡，我基本上接受了這個事實，即我已經變得不那麼踏實，我需要更多地參與業務建設，更努力地工作，並更多地關注工作的一些重要的事情，比如修補匹配引擎和其他事情。那個時候我有很多事情要做，我已經想好了怎麼進行風險管理，不幸的是，崩潰比結果更早到來。\n\n．\n\nTechFlow：Skybridge 創辦人 Anthony Scaramucci 說，在前往中東募資的旅途中，你在中東投資者面前猛烈抨擊了 CZ，後來這些話傳到了 CZ 耳朵裡，這是真的嗎？如果是，你現在是否感到後悔？\n\nSBF：我不知道。Scaramucci 肯定是聽到了什麼，我不知道他的想法或感受。在籌款電話中，每個人都會談論自己的產品。我說了很多交易所的優勢，談論我們做得好的地方，以及如何從競爭中脫穎而出。募資過程中問的最多的是，什麼使你與競爭對手不同？\n\n這就是我所說的，有時候我只是籠統地談論了什麼使我們與眾不同，有時我也會具體談論與其他特定交易所相比，我們的優勢。我試圖真誠地講述我心目中他們的好與不好，而且顯然 Binance 有些地方做得非常好，這導致他們成為世界上最大的交易所，這是令人難以置信的。但我也會談一談我覺得我們比競爭對手更好的方式，我覺得 FTX 是有很多地方優於 Binance 的。對每個人來說，可能都是如此，當他們聽到好話和壞話時，引起他們共鳴的，往往是負面的那部分。\n\n．\n\nTechFlow：FTX 拿到了很多明星 VC 的投資，比如紅杉資本、Paradigm 和淡馬錫，你認為在當時你吸引到眾多機構投資的原因是什麼？有什麼竅門？\n\nSBF：當時我們正在尋找企業合作夥伴，他們也正在建立一個白標合作夥伴的集合。他們幫我們投資來達到這個目的，建立關係，同時獲得收購的資本。我不知道他們為什麼投資於 FTX 和我，他們比我更清楚。但我確實認為，我們在許多方面，都可以說是非常引人注目的產品和公司，但顯然我們也有很大的優化空間。\n\n．\n\nTechFlow：從 2019 年開始，你一直捐贈支持民主黨，成為了民主黨的最大捐贈者之一，你的動機是什麼？這些錢是來自於用戶嗎？FTX 從「親自政治」中獲得了哪些好處？\n\nSBF：這些捐款不是在 FTX 上進行的，那是我給肯尼迪的捐款。這對所有那些我認為重要的、我認為候選人可以幫助支持的疫情預防和其他事業都有好處。我確實花了很多時間在華盛頓特區與監管機構和政策制定者交談，但是為了幫助建立加密貨幣生態系統的監管框架，然後與監管機構討論 FTX 的許可證。主要的捐款目的還是為了防止疫情大爆發。\n\n延伸閱讀：FTX倒塌衝擊到公衛領域！華盛頓郵報：SBF兄弟為預防大流行病傾注千萬資金\n\n未來何去何從\n\nTechFlow：目前，眾多勢力在爭奪 FTX 資產的處置權，你預計，在 FTX 無法提款的用戶什麼時候能拿回部分屬於他們的資產？\n\nSBF：這很混亂。很多政府已經介入了。有巴哈馬、Chapter 11 Team、歐洲的監管機構、澳大利亞的監管機構、日本的監管機構…… 這其實非常混亂的。我希望無論最後處置權交給誰，他們會把客戶放在第一位，他們會盡一切可能為客戶提供更多的幫助。他們中的一些人正在這樣做，很多國際監管機構和管理者一直在幫助客戶，但不幸的是，看起來確實會有一場管轄權之爭。\n\n．\n\nTechFlow：據我們了解，有很多 FTX 的員工因為信任你，大部分資產也在 FTX 上，並且沒有取出來，對於這部分員工，你會給予補償麼，你想對他們說什麼？\n\nSBF：我感到非常抱歉。我願意做任何我想做的事情為他們做出補償，我現在沒有能力這樣做。我沒有資金可以給他們，但我沒有忘記這一點。我希望我能夠對得起他們。我希望有一天，我能夠使其他每一個 FTX 的客戶都得到補償。我正在為此而努力。我不能保證我一定會成，但這是我現在花費所有時間的地方。\n\n坦率地說，我認為它已經在發生，我對它沒有開始發生感到驚訝、沮喪和憤怒。我本以為美國和日本的所有客戶如今都可以得到補償，這本應該已經發生了。我感到困惑和驚訝的是，為什麼 chapter 11 team 還沒有做這一點。而且，我有幾十億美元的潛在融資提議，但都沒有被採納。這兩件事都很令人沮喪。我認為，如果 chapter 11 的團隊想的話，他們已經可以開始將一些資產歸還給客戶，但這還沒有發生。我將盡我所能，使客戶盡可能得到補償。在下個月或下兩個月內，這方面會有進展。\n\n．\n\nTechFlow：你收到過刑事指控嗎？你是否擔心入獄？\n\nSBF：還沒有，我不知道會發生什麼。顯然，監管機構正在研究這個問題。不過這不是我現在所關注的，我目前專注於客戶的處理問題。在某地某時，或許我需要考慮自己，但肯定不是現在。\n\n* 注：本文采訪於 SBF 被美國司法部門起訴，巴哈馬警方逮捕前。\n\n．\n\nTechFlow：對行業造成如此重大的影響，你會有負罪感麼，最讓你後悔的一件事是什麼？\n\nSBF：我對所發生的事情感到難以置信的內疚和難以置信的糟糕。我並不希望發生這些事情，但如果我有更多的行動，我本可以阻止它，我應該有更多的發言權，但我沒有，我真的很後悔，出事後的那段時間我不應該在媒體消失，我本可以做更多的。\n\n相關報導\n\nSBF上銬》面容消瘦從豪宅押出，法院上與母親告別後遭羈押\n\n狗咬狗！Alameda 前 CEO Caroline 或將出庭指證 SBF\n\n重磅》SEC公告：FTX創辦人SBF 犯證券詐欺罪！謊稱安全籌募股權 18 億鎂\n\nTags: SBF交易所破產清算逮補",
      "date": "2022/12/14",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:44:50.878747"
    },
    {
      "title": "幣安提款潮2》「18.5億美元」於24小時內自交易所流出！USDT佔34%",
      "link": "https://www.blocktempo.com/binance-withdrawals-surge-as-concerns-grow/",
      "summary": "交易所幣安（Binance）的儲備報告近...",
      "content": "交易所幣安（Binance）的儲備報告近日遭質疑真實性、並傳出檢查機構已握有刑事起訴證據。導致幣安在 13 日內提款潮持續，24 小時內淨流出額達 18.5 億美元，並暫停 USDC 提領。\n（前情提要：路透社：美國司法部掌握「起訴幣安」 CZ 等高層證據！但內部分裂停滯）\n（背景補充：警訊！WSJ：幣安的財務狀況「依舊成謎」！會計師質疑儲備報告(PoR) 嚴謹性）\n\n本文目錄\n儲備證明疑慮和美國檢方或起訴導致？\n大型做市商同樣巨量提款\nBNB 下挫超5％\n\n \n\n12/13 18:00 更新》根據 OKLink 多鏈瀏覽器數據，幣安交易所經歷昨用戶大規模提款，近 24 小時累積淨轉出資產超過 18.55 億美元，轉出代幣量排行前三為 USDT（6.34 億美元）、BUSD（5.22億美元）與 BTC（3.02億美元）。\n\n轉出量代幣種類前三內並未包含 USDC，據悉幣安已在台灣時間午後暫停 USDC 的提領功能。\n\n圖源：OKLink\n\n目前幣安交易所鏈上總資產仍有 532.2 億美元，儲備前三大代幣佔比為 37.53% 的 BUSD、  25.26% 的 USDT 和 12.54% 的 BTC。\n\n據 Nansen 數據，在台灣時間 12 日 23 時至 13 日 11 時內，全球最大的交易所幣安淨流出額高達 9.02 億美元，超過所有其他中心化交易所淨流出額的總和、相較第 2 的 Bitifinex （1.09 億美元），淨流出額足足多出約 9 倍。創下幣安自 11 月 13 日 FTX 聲請破產保護後，單日最高的淨流出紀錄。\n\n交易所淨流出額比較。 Source：Nansen\n\n據 Coindesk 報導，另一家數據分析平台 Arkham Intelligence 也顯示幣安資金外流達到近一個月來的最高水平，不過其分析師認為，鑑於幣安帳面上有 640 億美元的資產，資金外流規模「並不明顯反常」。\n\n儲備證明疑慮和美國檢方或起訴導致？\n\n至於為什麼會有大量淨流出？或許是與幣安稍早公布使用「默克爾樹」數據結構的比特幣儲備證明，在上週末遭到多位會計師提出質疑，認為這些舉措尚未完全能夠驗證幣安的真實財務狀況。\n\n以及路透社在昨（12）日報導，稱美國檢察官已收集到幣安違反「反洗錢與國際制裁」的證據，可以立即對包括創辦人趙長鵬（CZ）在內的多位高層提起刑事訴訟的消息有關。\n\n在 FTX 無預警暴雷後，市場投資者已對任何風吹草動非常敏感，或許因此導致這次幣安資金流出額激增的狀況。而針對相關疑慮，執行長趙長鵬昨日深夜也在推特上喊話：\n\n忽視 FUD ，持續建設！\n\n大型做市商同樣巨量提款\n\n值得注意的是，在過去 7 日內， Jump Trading 和 Wintermute 等大型加密貨幣做市商同樣從幣安提走了大量資金。Nansen 分析師 Andrew Thurman 指出，Jump Trading 是提款金額最多的公司之一，近 1 週該公司相關錢包的淨提款金額達 1.46 億美元。\n\n包括 1.02 億美元的 BUSD、1400 萬美元的 USDT ，以及 1000 萬美元的 ETH。另據 Arkham 數據，Jump Trading 今日也向 Paxos 轉入了約 3000 萬美元的 BUSD，以尋求兌現。\n\n對此，Andrew Thurman 表示：\n\n通常 Jump 有大量資金流入 / 流出到交易所，但這次不一樣 ，Jump 過去一個月贖回了 2.45 億美元的 BUSD，過去一週贖回了 1.06 億美元，過去 24 小時贖回了 3000 萬美元。\n非常努力地套現，而非再次銷毀。\n\n另一家大型加密貨幣做市商 Wintermute ，也從幣安提走了 850 萬美元的 wBTC 和 550 萬美元的 UDDC。但截稿前 JumpTrading 和 Wintermute 都未回應針對提款原因的置評請求。\n\nBNB 下挫超5％\n\n受相關恐慌消息影響，幣安的平台幣 BNB 迥異於比特幣近 24 小時強勁上漲的趨勢，從昨日約 285 美元的高點，在稍早十點左右最低下跌至 270.2 美元，近 24 小時下挫超 5%。\n\nBNB 幣價｜圖源：幣安\n\n相關報導\n\n幣安：正將資金從存款地址整合到熱錢包，準備下階段 PoR 審計\n\nKraken嗆幣安「默克爾樹儲備證明」沒負餘額，無意義！CZ解釋PoR進度\n\n幣安警告：部分幣種交易異常波動！CZ稱「已暫停」獲利帳戶提款\n\nTags: Jump TradingNansenUSDC幣安提款",
      "date": "2022/12/13",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:44:54.313969"
    },
    {
      "title": "Huobi｜孫宇晨現身台北《火必之夜》！孫哥：特別重視台灣市場",
      "link": "https://www.blocktempo.com/huobi-night-in-taipei/",
      "summary": "火必交易所（Huobi）上週日（11 日...",
      "content": "火必交易所（Huobi）上週日（11 日）於台北舉辦首場線下活動「火必之夜」，Huobi 全球顧問委員會委員孫宇晨，作為特邀嘉賓線上出席活動表達對台灣市場的重視。\n(相關補充：快訊》火幣交易所改名「火必」！孫宇晨：火必必火，重回三大 (Huobi))\n(相關補充：孫哥整火幣》任命17位新高層、須向孫宇晨匯報；針對FTX暴雷開設LINE群)\n\n \n\n本文為新聞稿，由 火必 撰著並提供，不代表動區立場。\n\n12\n月 11 號， Huobi 於台北舉辦首場線下活動「火必之夜」，現場超過百名區塊鏈從業人員出席同樂，為台灣區塊鏈 12 月一系列活動的第一站。\n\nHuobi 團隊除了現場與各嘉賓交流，也邀請 Huobi 全球顧問委員會委員 孫宇晨，作為特邀嘉賓遠端連線出席，孫哥驚喜現身將活動氣氛推至最高點。\n\n孫哥分享 FTX 事件後續處理外，也對 Huobi 交易所安全性特別說明，解除一般民眾對於交易所不安全的疑慮。最後也表明對台灣市場的特別重視，承諾後續將會有更多活動與資源提供給台灣市場，也期盼與現場嘉賓在未來有更多的合作機會，在台灣一同打造更友善的 Web 3 環境。\n\n關於火必\n\n火必成立於 2013 年，是全球領先的加密貨幣交易所之一，在五大洲、160 個不同國家和地區擁有數千萬用戶。火必致力於賦予金融自由和創造新的全球財富，多年來在現貨、衍生品和比特幣交易領域引領加密貨幣行業。\n\n火必的基礎設施、運營和產品建立在優先考慮用戶安全和行業合規性的流程和標準之上，並以當地專業知識為基礎的全球客戶服務人員為後盾。火必提供了以客戶為重、安全且永續的獨特交易環境，使客戶們能夠安心及便利的開始加密貨幣的交易。\n\n相關報導\n\n火必端出多明尼克護照！買國家代幣DMC機率獲得、可鑄造數位身分擁公民權\n\n交易所儲備資金》Crypto.com近20%是柴犬幣SHIB、幣安700億美元居冠、Bitfinex、OKx、火幣、Kucoin…\n\nFTX破產》孫宇晨 : 正評估買FTX資產；紅杉資本為「損失1.5億鎂」向投資者道歉！\n\nTags: Huobi交易所活動火必",
      "date": "2022/12/13",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:44:56.875739"
    },
    {
      "title": "快訊》幣安 USDC 提領暫停！CZ：銀行開門兌美元即恢復",
      "link": "https://www.blocktempo.com/binance-usdc-withdrawal-delayed-due-to-bank-influence/",
      "summary": "（前情提要：幣安提款激增》Nansen：...",
      "content": "（前情提要：幣安提款激增》Nansen：近24小時淨流出9億美元、BNB跌超5％）\n（背景補充：路透社：美國司法部掌握「起訴幣安」 CZ 等高層證據！但內部分裂停滯）\n\n \n\n據\n動區今早報導，受到恐慌情緒蔓延影響，過去 24 小時內，全球最大的交易所幣安淨流出額高達 9.02 億美元。下午 16：21 分創辦人趙長鵬（CZ）首度對提款延遲做出回應，由於 PAX 與 BUSD 轉換成 USDC 的管道需要經過紐約銀行的美元帳戶，必須仰賴銀行的正常營業時間才能進行，但 BUSD 和 USDT 目前提現正常。\n\n銀行要再過幾個小時才開門，我們預計當銀行開門時情況會恢復。\n\n這些是 1:1 轉換，不涉及保證金或槓桿。未來我們也會嘗試建立更流暢的兌換渠道。同時，隨時提現任何其他穩定幣，BUSD，USDT等\n\n孫宇晨存入 1 億、Wintermute存入 1.49 億美元至幣安\n\n而在今日大規模提款發生時，波場創辦人、火必新主人孫宇晨做出反向操作，發推表示：\n\n我剛剛給幣安充值 1 億美元。\n\n另一方面，鏈上監測數據 Lookonchain 顯示，做市商 Wintermute 在過去 4 小時內從 Coinbase 撤回了約 1.53 億USDC ，並將 1.49 億 USDC 轉移到幣安。\n\n相關報導\n\n幣安：正將資金從存款地址整合到熱錢包，準備下階段 PoR 審計\n\nKraken嗆幣安「默克爾樹儲備證明」沒負餘額，無意義！CZ解釋PoR進度\n\n幣安警告：部分幣種交易異常波動！CZ稱「已暫停」獲利帳戶提款\n\nTags: CZUSDC幣安",
      "date": "2022/12/13",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:45:00.248124"
    },
    {
      "title": "Bybit 宣布啟動默克爾樹準備金證明 (PoR) 機制",
      "link": "https://www.blocktempo.com/bybit-proof-of-reserves/",
      "summary": "Bybit 交易所正式上線默克爾樹準備金...",
      "content": "Bybit 交易所正式上線默克爾樹準備金證明機制，使用戶自己能直接驗證存入 Bybit 平台的資產持有情況，目前可用於驗證以太坊、Arbitrum、BNB Smart Chain、Optimism、Polygon、Avalanche 和 TRON 等鏈上資產。\n(相關補充：一文整理》各大CEX資產儲備、PoR 證明進度；科普默克爾樹是什麼，真能保障用戶安全？)\n(相關補充：交易所｜Bybit 執行長 Ben Zhou 公布透明度計劃：全力開發 PoR 儲備證明)\n\n \n\n本文為廣編稿，由 Bybit 撰著並提供，不代表動區立場。\n\n全\n球訪問量第三的加密貨幣交易所 Bybit 已啟用準備金證明機制，支持用戶直接驗證平台的資產持有情況。\n\n該機制採用默克爾樹數據結構，使用戶能夠快速驗證自己存入 Bybit 平台的資產，並確認 Bybit 為所有用戶資產提供 1:1 的準備金。\n\n默克爾樹的上線進一步證明了 Bybit 穩健的財務狀況以及對透明度的堅定承諾。用戶可以使用自己的默克爾葉代碼來查看其資產是否已在 Bybit 準備金中記為負債。用戶還可以驗證 Bybit 對錢包的所有權，並查看 Bybit 是否按 1:1 的比例為所持資產提供準備金。\n\n在以下帳戶中持有資產的所有用戶均可直接進行準備金證明驗證：\n\n交易帳戶，包括現貨、合約、期權與統一保證金帳戶\n資金帳戶，包括加密貨幣持倉以及 Bybit 理財產品中的餘額\n\n該驗證功能可用於驗證以太坊、Arbitrum、BNB Smart Chain、Optimism、Polygon、Avalanche 和 TRON 等區塊鏈上的資產。Bybit 將定期進行資產快照，確保所持資產的平衡性及高流動性。\n\nBybit 共同創辦人兼 CEO Ben Zhou 表示：\n\n「Bybit 堅信，透明度和問責制對於在加密貨幣行業建立信任至關重要。\n\n我們的準備金證明機制基於專用的默克爾樹。這一加密證明解決方案帶來了加密貨幣原生的去信任化模式，為我們的鏈上資產和負債提供了可驗證的證明，同時也是一劑強心針，讓用戶確信我們能夠為其資產保駕護航。」\n\n此次 Bybit 從零開始構建了默克爾樹，融合了區塊鏈的清晰度和便捷性優勢，能夠安全詳細地驗證 Bybit 的準備金情況。此外，Bybit 還完成了錢包所有權驗證並發布了詳細指南，介紹了如何自行驗證個人資產以及如何驗證 Bybit 對錢包的所有權。Ben 表示：\n\n「各大加密貨幣交易所近期紛紛推出準備金證明機制，這是區塊鏈行業發展的一個積極信號，有助於我們透過這一技術手段共同重建用戶信任，我們希望透明度和問責制能夠成為數位資產領域的常態化舉措。」\n\n為了證明自己對行業規範的堅守，Bybit 近期推出了一系列舉措，包括：\n\n公布比特幣和以太幣錢包資產情況，可透過 Nansen 看板查看；\n確保提幣過程暢通無阻，同時大力推動準備金證明機制；\n加強風控管理，恪守 KYC 和反洗錢 (AML) 要求以及監管法規；\n定期開展驗證。\n\n「我們志在成為世界的 Crypto 方舟。因此，守責盡責對我們而言至關重要，」Ben 表示。「過去的一年充滿挑戰，但加密貨幣行業也因此日趨成熟，行業先行者已開始直面挑戰，展現出強大的適應能力。Bybit 也將不忘初心，繼續努力讓所有用戶便捷地享受金融服務，引領用戶探索 Web3 時代的無限可能。」\n\n \n\n相關報導\n\nBybit宣佈 1 億美元支援基金，機構客戶最高可獲 1,000 萬鎂\n\n交易所活動》Bybit 迎新春慶典：華語用戶專屬，交易贏取新春禮盒\n\n交易所｜Bybit宣告：將強化合規與風控流程 ，極力推動監管到位、各方盡責的市場環境\n\nTags: BybitCefiPoRPoR儲備證明交易所默克爾樹",
      "date": "2022/12/13",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:45:12.019721"
    },
    {
      "title": "SBF證詞草稿曝光》新CEO、律師想從 FTX破產案吸金！",
      "link": "https://www.blocktempo.com/sbf-draft-congressional-testimony-exposed/",
      "summary": "FTX 前執行長 SBF 原本定於台灣時...",
      "content": "FTX 前執行長 SBF 原本定於台灣時間今晚 23 點出席美國國會聽證會的計劃，因他今晨遭巴哈馬警方逮捕而暫停。但據信為他預計提交的證詞草稿顯示，他質疑現任 FTX 執行長 John Ray 和多家事務所只想從 FTX 破產中謀利。\n（前情提要：美眾議員 Maxine Waters：對 SBF 在聽證會前夕被捕感到震驚）\n（背景補充：重磅》FTX創辦人SBF遭巴哈馬當局逮捕！恐將被引渡回美國 ）\n\n \n\n交\n易所 FTX 前執行長 SBF 今晨在巴哈馬遭到警方逮捕，原本定於台灣時間今晚 23 點出席美國國會聽證會的計劃也軋然而止。\n\n但根據《富比士》獲得據信為 SBF 準備在稍晚國會中提交的草擬證詞報導，SBF 曾多次向 FTX 新任執行長兼重組官 John J. Ray III 聯繫，但均未收到回應。\n\n我已經向 Ray 發送了五封電子郵件。但 Mr. Ray一直沒有回應，也沒有通過任何其他方式聯繫我進行交流。\n\n質疑 John Ray 和多家事務所從破產中謀利\n\n此外 SBF 表示在當時申請破產重組的過程中，包括 FTX.US 總法律顧問和 Sullivan & Cromwell 前合夥人 Ryne Miller 等人都給 SBF 施加了很大壓力，迫使其迅速申請第 11 章破產程序。（SBF 曾在近期多次受訪時表示極度後悔）\n\nSBF 指責 Ryne Miller 迫使他辭職\n\n值得注意的是，SBF 認為 John Ray、Sullivan 和 Cromwell 等法律事務所，正在複製安然的行為，那就是試圖從 FTX 的破產中獲得巨額收益。SBF 表示在安然破產案中，包括 Sullivan 和 Cromwell 在內的律所從該基金中獲得約 7 億美元的費用，而這些費用本會交還給債權人。\n\nSBF 甚至還用了七頁的篇幅，詳述了 John J. Ray III 及其團隊散佈有關 FTX 虛假和不准確資訊的案例。\n\n我相信美國監管機構可能已經被告知有關 FTX US 的具有重大誤導性的資訊，包括 FTX US 沒有償付能力的說法（這是錯誤的）…我相信它有償付能力。\n\n聲稱潛在投資者願注資數十億美元\n\n同時 SBF 還聲稱，他手上已有潛在投資者簽署的意向書，可以對交易所進行資本重組。\n\n直到今天，我仍然知道數十億美元的融資提議，包括已簽署的意向書。\n\n數十億美元可能使客戶基本上無損失。但是，我認為所有這些都是以 FTX 作為交易所重新啟動為條件的。我真誠地希望所有從事 FTX 工作的全球團隊都認真考慮這種可能性，因為我相信它會為客戶和債權人帶來巨大的價值。\n\n相關報導\n\n 快訊》FTX律師：巴哈馬政府曾要求SBF「鑄造數億鎂新代幣」並上交\n\nSBF：我希望我沒有殺死加密貨幣！再引社群眾怒\n\nSBF遭逮捕》遭控電匯 證券詐欺、洗錢！美國法院：FTX起訴書明日公布\n\nTags: FTXSBF國會證詞",
      "date": "2022/12/13",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:45:14.571372"
    },
    {
      "title": "至終不悔？ SBF捕前最後專訪：CZ設下縝密計劃耍了我",
      "link": "https://www.blocktempo.com/sbf-last-visit-before-arrest/",
      "summary": "今日已遭巴哈馬皇家警察逮捕的FTX 前執...",
      "content": "今日已遭巴哈馬皇家警察逮捕的FTX 前執行長 SBF，其實就在約 15 小時前才接受了《富比士》直播專訪。他提到最近收到數十億新資金援助的提議、並表示幣安執行長 CZ 確實有很大可能戲耍了他。\n（前情提要：SBF遭逮捕》遭控電匯 證券詐欺、洗錢！美國法院：FTX起訴書明日公布 ）\n（背景補充：重磅》FTX創辦人SBF遭巴哈馬當局逮捕！恐將被引渡回美國 ）\n\n本文目錄\nSBF 聲稱收到數十億美元的新資金提議\nSBF ：我被 CZ 狠狠耍了\n金融服務委員會主席：對SBF無法出席聽證會感到失望\n\n \n\n交\n易所 FTX 前執行長 Sam Bankman-Fried（SBF）今（13）早已正式遭到巴哈馬皇家警察逮捕，並可能被引渡回美國。但近幾週，SBF 已待在他巴哈馬的豪華公寓內多次接受了媒體採訪。\n\n就在約 12 個小時之前，《富比士》才釋出他接受記者 Steven Ehrlich 專訪的直播影片，從時間點來看，這很可能是他被捕前最後一次採訪。\n\nSBF 聲稱收到數十億美元的新資金提議\n\n此前 SBF 曾多次稱自己非常後悔申請破產保護，因為就在他被迫做出該決定後不久，就有新資金能進駐。這次訪談中，SBF 更聲稱有新的投資來源有意為他提供數十億美元的資金，不過他拒絕透露潛在投資者的名字。\n\n我收到了多項、數十億美元、看似相當嚴肅的資助提案…它不是來自當前的投資者，而是來自新的來源。\n\n上週末他也曾提到有意再開一間新公司來賺錢資金償還受害者。當被問及他將在最新的計畫中扮演什麼角色時？SBF 簡單回答說：投資者設想了一個他仍然參與公司的世界。\n\n我想我要說的是，他們（投資者）中的大多數人都在設想一個我仍然參與公司的世界，我仍然在提供幫助，我仍然在推進。\n\nSBF ：我被 CZ 狠狠耍了\n\n而當記者問到幣安創辦人 CZ 稱要賣光 FTT 的事件，是否是刻意的攻擊，詢問 SBF 他認為是否遭到 CZ 戲耍時，他表示：\n\n顯然，我無法保證。但我的猜測是他玩弄了我，他下了傑出的一手…我相信他明白這會造成傷害，但沒想到會這麼嚴重。\n\n我不能確定，但我猜他很開心。在過去的幾個月裡，他做得很好，他的計劃比我原先想像的要周密得多…並帶來強烈的影響。\n\n就在上週末，SBF 也才剛和 CZ 在社群上展開激烈的唇槍舌戰。CZ 指控 SBF 私下買通政客和媒體，操縱輿論攻擊他和幣安，更曾威脅「要盡全力讓幣安付出代價」。\n\nSBF 則回嗆 CZ 撒謊，甚至爆料 CZ 在 FTX 回購幣安持有的股份前最後一刻，貪婪地加價了 7,500 萬美元，否則威脅要退出。\n\n延伸閱讀：CZ SBF嘴戰3》被嗆說謊！趙長鵬：我們有否決權「可擋下FTX的任何投資」但從未使用過\n\n金融服務委員會主席：對SBF無法出席聽證會感到失望\n\n其實就在美國時間 13 日， SBF 原本已表態願意以遠端方式與 FTX 現任執行長 John Ray III 一起在眾議院金融服務委員會作證，但如今因遭捕而生變。委員會主席、民主黨議員 Maxine Waters 就為此發公開聲明表示「驚訝與失望」，稱自己和團隊在過去一個月的努力白費了：\n\n儘管 SBF 必須被追責，但美國民眾應該直接從他口中聽到答案，是如何傷害了百萬人身家財產的行為，而這次逮捕的時機讓公眾失去了這個機會。\n\n雖然我對我們明天無法聽到 Bankman-Fried 先生的說法感到失望，但我們仍然致力於查明所發生的事情，委員會期待明天聽取 John Ray III （FTX 現任執行長）的說法以展開調查工作。\n\n相關報導\n\n SBF遭逮捕》遭控電匯 證券詐欺、洗錢！美國法院：FTX起訴書明日公布\n\n重磅》FTX創辦人SBF遭巴哈馬當局逮捕！恐將被引渡回美國\n\nSBF：願「再開一間新公司」賺錢償還百萬受害者；否認 FTX 是詐欺\n\nTags: CZFTTFTXSBF",
      "date": "2022/12/13",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:45:17.711116"
    },
    {
      "title": "快訊》FTX律師：巴哈馬政府曾要求SBF「鑄造數億鎂新代幣」並上交",
      "link": "https://www.blocktempo.com/bahamas-asked-sbf-minting-tokens-to-turn-over/",
      "summary": "（背景補充：重磅》FTX創辦人SBF遭巴...",
      "content": "（背景補充：重磅》FTX創辦人SBF遭巴哈馬當局逮捕！恐將被引渡回美國 ）\n\n \n\n加\n密貨幣交易所 FTX 前執行長 SBF 在今（13）遭到巴哈馬警方逮捕，據彭博報導，FTX 現今的重組法律團隊指出，在 11 月 11 日前 SBF 尚有進入 FTX 權限時，巴哈馬政府曾要求他鑄造價值數億美元的新代幣，並將這些代幣轉移至巴哈馬官員所控制的錢包中。\n\n當前由 FTX 執行長 John Ray III 主導的重組團隊稱，巴哈馬干預美國的重組工作，在他們試圖取回 FTX 系統控制權時，發現有人在鑄造新代幣，指出這是 SBF 和 FTX 前員工 Gary Wang 在巴哈馬政府要求下所做。\n\nFTX 重組律師表示，SBF 在聲請破產保護前（11 月 10 日），向巴哈馬政府表示能為當地居民開放提款，隔天 11 月 11 日，FTX 內資產就流出了 1 億美元。\n\n相關報導\n\nSBF遭逮捕》遭控電匯 證券詐欺、洗錢！美國法院：FTX起訴書明日公布 \n\nSBF：我希望我沒有殺死加密貨幣！再引社群眾怒\n\n重磅》FTX創辦人SBF遭巴哈馬當局逮捕！恐將被引渡回美國\n\nTags: FTXSBF代幣巴哈馬重組鑄造",
      "date": "2022/12/13",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:45:20.214773"
    },
    {
      "title": "SBF：我希望我沒有殺死加密貨幣！再引社群眾怒",
      "link": "https://www.blocktempo.com/sbf-said-he-hopes-he-didnt-kill-the-crypto/",
      "summary": "目前在加密產業聲名狼藉的 Sam Ban...",
      "content": "目前在加密產業聲名狼藉的 Sam Bankman-Fried（SBF）在巴哈馬豪宅接受 BBC 採訪時，說到「希望自己沒有殺死加密貨幣」。\n（前情提要：SBF遭逮捕》遭控電匯 證券詐欺、洗錢！美國法院：FTX起訴書明日公布 ）\n（背景補充：重磅》FTX創辦人SBF遭巴哈馬當局逮捕！恐將被引渡回美國 ）\n\n \n\n在\n11 月 11 日辭去 FTX 執行長的職務後，SBF 繼續待在巴哈馬的豪華公寓內，但他仍透過 Twitter 等網路管道對外發聲，進入 12 月後，SBF 廣泛接受各方媒體訪問，不斷強調他並不是故意詐欺信任他的客戶。\n\nSBF：我希望我不會殺死加密貨幣\n\n根據報導影片，10日時他接受英國媒體 BBC 記者前往巴哈馬當面採訪，被問到他混用 FTX 和 Alameda Research 客戶資金，以致流動性破裂並對加密市場造成衝擊，是否「導致了許多人對加密貨幣失去信心」，SBF 作出了以下回答：\n\n我希望不會，我不這麼認為，我認為加密貨幣很有彈性；如果我真的殺死了加密貨幣，那它就不是我們想像的那樣，因為加密貨幣應當要是有彈性的。\n\nSBF 似乎對加密產業的恢復力相當有信心，就算他的作為嚴重影響了一個月以來的加密市場，更甚的是，全球超過百萬名客戶損失的流動資金，。對此 SBF 表示，他會不惜一切去重新賺錢，並償還所有失去資金的客戶：\n\n為了能做到這一點，我願意付出一切，如果我可以的話，我會試試看。\n\n社群反應：SBF 太看得起自己了\n\nSBF 稱自己「沒有殺死加密貨幣」的確惹火了加密社群，不少人認為他這樣說是高看了自己，例如 \n\n@CryptoMachiave2 稱 SBF：\n\n我認為他給自己太高評價了。\n\n@realjameswo ：\n\n比較其他人對加密產業的見解， SBF 就是無名小卒。\n\n數小時內，社群上充斥著更多的怒意留言，其中最多人將「我希望我沒有殺死加密」改寫成「SBF 沒有殺死他自己」。\n\n圖源：Twitter\n\n在 10 日時被當面採訪的 SBF ，曾提到他在深夜沈思時會暗自擔憂將被逮補、入獄，但他盡力不往「無法控制的事情」那方面想。\n\n今日，SBF 遭到巴哈馬警方逮捕，可能將被引渡回到美國，而美法院起訴書即將公布，據稱他將被指控電匯詐欺、共謀電匯詐欺、證券詐欺、共謀證券詐欺和洗錢。\n\n延伸閱讀：SBF遭逮捕》遭控電匯 證券詐欺、洗錢！美國法院：FTX起訴書明日公布\n\n相關報導\n\n SBF遭逮捕》遭控電匯 證券詐欺、洗錢！美國法院：FTX起訴書明日公布\n\n重磅》FTX創辦人SBF遭巴哈馬當局逮捕！恐將被引渡回美國\n\nSBF：願「再開一間新公司」賺錢償還百萬受害者；否認 FTX 是詐欺\n\nTags: BBCSBF加密我希望我沒有殺死加密貨幣訪問",
      "date": "2022/12/13",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:45:22.745275"
    },
    {
      "title": "路透社：美國司法部掌握「起訴幣安」 CZ 等高層證據！但內部分裂停滯",
      "link": "https://www.blocktempo.com/reuters-said-us-prosecutors-have-evidence-to-bring-criminal-charges-against-cz/",
      "summary": "路透社昨晚發布報導稱美國檢察官已收集到幣...",
      "content": "路透社昨晚發布報導稱美國檢察官已收集到幣安違反「反洗錢與國際制裁」的證據，但目前內部意見分裂。幣安官方對此表示為不實報導，並同時展示過去一年為制裁加密貨幣犯罪做出的努力。\n（前情提要：路透：幣安 2020 年遭美司法部調查反洗錢，要求交出趙長鵬通聯記錄）\n\n \n\n據\n路透社（Reuters）昨（12）晚援引知情人士報導，美國司法部自 2018 年起就對幣安交易所在美國「反洗錢與國際制裁」領域的可能違規行為進行調查。文中提到，參與此案的檢察官中至少有六名認為已收集到充分的證據，可以立即對包括創辦人趙長鵬（CZ）在內的多位高層提起刑事訴訟。\n\n據悉，正在調查的相關罪行包括：未經許可的資金傳輸、洗錢、違反美國銀行保密法等罪名，並已逃避美國制裁違規處理了超過 100 億美元的資金。報導還指出，幣安在美國當地所委任之律師事務所 Gibson Dunn 的辯護律師最近幾個月與司法部官員進行了會談；據消息人士透露，討論的內容包括潛在的認罪協議。\n\n不過，消息人士也表示仍有部分檢察官認為需要更多時間來審查與收集更多證據，依照過往相關案件經驗，該案件最終也可能透過談判達成和解、或者在不採取任何行動的情況下結案。幣安發言人接受路透社記者詢問此事時表示：\n\n我們對美國司法部的內部運作一無所知，即使我們了解也不宜發表評論。\n\n幣安發文反擊報導不實\n\n對於路透社的指控，幣安在昨晚九點發推稱路透社的報導屬不實消息：\n\n路透社又錯了。\n\n現在他們正攻擊我們優秀的執法團隊。一個我們為之感到無比自豪的團隊——他們讓我們所有人的加密貨幣更安全。\n\n同時幣安也在官網發布一篇該交易所為限制加密貨幣犯罪做出的努力的文章。幣安全球情報副總裁 Tigran Gambaryan 表示，自 2021 年 11 月以來，幣安已經回應了「47,000 項執法請求」並且「平均響應時間為三天」。這快於任何一家傳統金融機構，有些傳統金融機構甚至需要幾個月的回應時間。\n\nGambaryan 讚揚了幣安的安全團隊，並自信地表示其團隊能力在整個金融行業都能名列前茅：\n\n我們現在的專業團隊及使用的工具，甚至可能是整個金融行業中最強大的。\n\n不久後，CZ 也就此事發文暗諷路透社的專業度，並順便嘲諷了有操縱媒體嫌疑的 FTX 創辦人 Sam Bankman-Fried（SBF）：\n\n不敢相信（smh：shaking my head），一些媒體依舊在為 … 工作。\n\n相關報導\n\n警訊！WSJ：幣安的財務狀況「依舊成謎」！會計師質疑儲備報告(PoR) 嚴謹性\n\n快訊》CZ攤牌：SBF收買政客、操控輿論攻擊幣安！我還留著威脅簡訊\n\n快訊》SEC再查交易平台！幣安、Coinbase、FTX.US 皆在重點名單\n\nTags: CZ加密貨幣反洗錢幣安美國司法部路透社",
      "date": "2022/12/13",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:45:26.082781"
    },
    {
      "title": "重磅》FTX創辦人SBF遭巴哈馬當局逮捕！恐將被引渡回美國",
      "link": "https://www.blocktempo.com/sbf-arrested-by-bahamas-police/",
      "summary": "（前情提要：SBF：願「再開一間新公司」...",
      "content": "（前情提要：SBF：願「再開一間新公司」賺錢償還百萬受害者；否認 FTX 是詐欺）\n（背景補充：CZ SBF嘴戰3》被嗆說謊！趙長鵬：我們有否決權「可擋下FTX的任何投資」但從未使用過）\n\n \n\n據\n巴哈馬總檢察長 Ryan Pinder KC 稍早發布的最新聲明，交易所 FTX 前執行長 Sam Bankman-Fried（SBF）已正式遭到巴哈馬皇家警察逮捕。\n\n據聲明，巴哈馬收到來自美國對 SBF 的刑事指控，巴國總理 Philip Edward Davis 對此表示：\n\n巴哈馬和美國有共同的利益，即追究所有可能背叛公眾信任並違反法律的與 FTX 相關的個人的責任。巴哈馬將在其法律的持續合作下，繼續對 FTX 的崩潰進行自己的監管和刑事調查。\n\n巴哈馬表示會配合美國引渡要求\n\n據美國紐約南區檢察長 Damian Williams 在推特上表示，巴哈馬當局根據 SDNY 提交的密封起訴書，應美國政府的要求逮捕了SBF，預計將在稍晚開啟起訴書。\n\n對此，巴哈馬總檢察長表示，當局會在收到美國的正式通知後選擇配合「進行 SBF 的引渡」。CNBC 引述法律專家報導，如果美國聯邦政府追究電匯或銀行欺詐指控，SBF 可能會面臨終身監禁，而且無法獲得假釋。\n\n延伸閱讀：快訊》美參議員警告：SBF 若不出席 14 日聽證會，等著收傳票\n\n剛與幣安創辦人 CZ 展開口水戰\n\nSBF 遭到巴哈馬警方的逮捕，表示他接下來的人身自由將受到很大的限制，可能有很長的一段時間都無法再度看到他公開回應媒體消息。\n\n據動區上週報導，SBF 才剛和幣安執行長趙長鵬（CZ）在社群上展開激烈的口水戰。CZ 指控 SBF 私下買通政客和媒體，操縱輿論攻擊他和幣安，更曾威脅「要盡全力讓幣安付出代價」。\n\nSBF 則回嗆 CZ 撒謊，甚至爆料 CZ 在 FTX 回購幣安持有的股份前最後一刻，貪婪地加價了 7,500 萬美元，否則威脅要退出。\n\n延伸閱讀：CZ SBF嘴戰3》被嗆說謊！趙長鵬：我們有否決權「可擋下FTX的任何投資」但從未使用過\n\n相關報導\n\n 火燒家業！SBF父母「本學期已停課」，2023年不再任教史丹佛大學\n\n自爆捐共和黨「黑錢」！SBF 被檢舉後首澄清：款項是用來防止疫情大爆發\n\n《紐時》全文：SBF 或是 Luna 崩盤的幕後黑手？\n\nTags: FTXSBF交易所巴哈馬詐欺",
      "date": "2022/12/13",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 89,
      "scraped_at": "2025-11-17T22:45:29.358465"
    },
    {
      "title": "FTX 創辦人SBF「引渡美國協議」獲法院批准！將由FBI押往私人飛機移送",
      "link": "https://www.blocktempo.com/ftx-founder-sbfs-extradition-to-u-s-approved-by-panama-judge/",
      "summary": "FTX 創辦人 SBF 引渡美國接受審判...",
      "content": "FTX 創辦人 SBF 引渡美國接受審判的協議今（22）日已獲巴拿馬法院的批准，SBF 回到美國將面臨來自美國法院的 8 大刑事指控。\n（前情提要：SBF 落地美國可能「保釋免羈押」；民主黨後援會將退還 FTX 獻金 300 萬鎂）\n（相關補充：重磅》SEC公告：FTX創辦人SBF 犯證券詐欺罪！謊稱安全籌募股權 18 億鎂）\n\n \n\n已\n破產加密貨幣交易所 FTX 創辦人 Sam Bankman-Fried（SBF）於前（20）日已簽署引渡至美國接受審判的協議，自 SBF 被捕以來，一直被關押在 FOX Hill 監獄，並且提交多次申請保釋被拒。而引渡美國為 SBF 謀得了「保釋免羈押」的可能性。\n\n今（22）日凌晨傳來 SBF 引渡美國申請已被法院批准的消息，據《華爾街日報》報導，SBF 的律師昨（21）日在法庭上宣讀了一份宣誓書，該宣誓書表明 SBF 放棄了對引渡程序提出異議的權利，並強調 SBF「希望能夠不損害相關客戶的權益」。在稍早 SBF 被法官問及他的情況時也給出了同樣的肯定回復：\n\n「我希望正式放棄對引渡程序提出異議的權利。」\n\n「我做得很好。」\n\n巴哈馬法官當前已經批准了引渡，這是將 SBF 送往美國接受一連串刑事指控的最後障礙之一，SBF 將在美國法庭出庭接受傳訊和保釋聽證會。\n\nSBF 將面臨來自美國法院的 8 項指控\n\n根據外媒預測，SBF 將在不久後被聯邦調查局（FBI）特工帶到一個私人機場，並乘坐私人航班轉機前往美國，在那裡他將面臨美國南區聯邦檢察官的 8 項指控。\n\n延伸閱讀：FTX創辦人SBF被提起「刑事訴訟」、保釋請求遭拒！\n\n一旦回到美國，SBF 可能會在數小時內被提審，他的律師可能會提出獲准保釋申請，而 SBF 對引渡美國的態度大轉彎也被認為是因為在美國有保釋機會。但同時，假如對 SBF 的八項刑事指控做實，他可能將面臨數十年的牢獄之災。\n\n相關報導\n\n重聽 4 小時的 SBF 聽證會，我扒出了一些有趣的細節\n\n出警察逼SBF「先吐1億鎂」？巴哈馬提前知道FTX挪用資金\n\nFTX聽證會》明星投資人 Kevin O’Leary 指控：幣安蓄意讓 FTX 倒閉\n\nTags: FTX 破產SBF交易所巴拿馬法院引渡美國",
      "date": "2022/12/22",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:45:50.230047"
    },
    {
      "title": "Nansen分析師：幣安財務像「神秘黑箱」，但淨流出超過 120 億鎂才有壓力",
      "link": "https://www.blocktempo.com/the-analytist-of-nansen-andrew-thurman-said-binnace-financials-are-a-block-box/",
      "summary": "自從 Mazars 會計事務所不再為其儲...",
      "content": "自從 Mazars 會計事務所不再為其儲備證明，加密交易所幣安（Binnace）雖然已改與 CryptoQuant 合作，但仍未完全打消市場的擔憂。Nansen.ai 的分析師 Andrew Thurman 對此表示，幣安可能資金極度充足，但真實的財務狀況仍像個「黑箱子」難以勘破。\n（前情提要：辭去幣安顧問！英前首相胞弟被要求「提高透明度」而選擇迴避 ）\n（背景補充：Bankless：該擔憂幣安會是 FTX 2.0？這種疑慮從何而來？ ）\n\n \n\n由\n於市場擔憂其資產儲備，全球最大的幣安交易所承受了長達兩禮拜的恐慌提領，在過去 5 天總共有多達 30 億美元的加密資產轉出，而資金流出的趨勢，似乎被昨日（20）幣安宣布得標已宣布破產保護的 Voyager 剩餘資產的消息所暫止，昨日一日內，幣安用戶回流了大約 10 億美元的資產，根據 Nansen.ai 數據，幣安當前所擁鏈上資金約為 550 億美元。\n\n市場的擔憂尚未完全被打消，更多的財務分析師加入觀測幣安資金是否安全的行列，其中自然也包括了鏈上分析師，而他們有著自成一套的解讀方式。\n\n幣安可能「資產雄厚」但仍像黑箱\n\n根據 CoinDesk 針對幣安資金安全的線上訪談，知名鏈上分析服務 Nansen.ai 的分析師 Andrew Thurman 表示，按照交易量來算，幣安可能在資金上「極度充足」，但真實的財務狀況仍是「一個黑箱」難以看穿。他用另句話說：\n\n儘管幣安公布的鏈上資訊顯示其持有用戶存款 550 億美元，但除此之外，我們沒有其餘鏈上或任何財務管道能看透幣安實體裡的財務狀況。\n\n延伸閱讀：Bankless：該擔憂幣安會是 FTX 2.0？這種疑慮從何而來？\n\nBNB 和 BUSD\n\nAndrew Thurman 被問到幣安發行的平台代幣 BNB ，是否可能面臨先前 FTX 的 FTT 相同情況，他稱 BNB 在鏈上非常受歡迎，有真實的活躍活動存在：\n\n我們不知道 Binance 有什麼負債，也不知道 BNB 在此中扮演什麼角色，眾所皆知的是，幣安的 550 億美元儲備裡至少有 180 億美元現金存放在發行 BUSD 的 Paxos 裡，我們至少知道那裡有 180 億美元現金。\n\nThurman 並稱，先前用戶的瘋狂提出，對幣安其實並沒有造成足夠壓力：\n\n你必須看到幣安承受大約 120 億美元的淨流出，才可能讓他們出現壓力，發生 FTX 先前停止提款的情況。\n\n值得一提的是，根據鏈上數據，幣安的鏈上儲備僅有大約 10% 的 BNB，並且不像 FTT 主要作用在 FTX 的鎖倉上，BNB 同時也是目前 L1 公鏈 TVL 排行第二的 BNB Chain ，所用的治理與手續費代幣。\n\n圖源：Nansen.ai\n\nBNB 的價格在 12 月 17 日一度暴跌至 221 美元，但截止發稿時 BNB 價格已回升至 249 美元。\n\n圖源：Coinmarketcap\n\n相關報導\n\n Bankless：該擔憂幣安會是 FTX 2.0？這種疑慮從何而來？\n\n辭去幣安顧問！英前首相胞弟被要求「提高透明度」而選擇迴避\n\nFTX流標後》幣安.US 宣布 10.22 億鎂收購 Voyager 資產！VGX 漲超 40%\n\nTags: 幣安資產透明度資金黑箱",
      "date": "2022/12/21",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:45:52.635249"
    },
    {
      "title": "USDN 脫鉤長達4月！Waves 創辦人：將推新穩定幣產品「永不可能脫鉤」",
      "link": "https://www.blocktempo.com/stable-usdn-remains-off-the-hook/",
      "summary": "俄國公鏈項目 Wave 旗下生態算法穩定...",
      "content": "俄國公鏈項目 Wave 旗下生態算法穩定幣 $USDN 自 Wave 11 月被韓國數位資產交易平台協會（DAXA）標記為「投資警告」代幣後就長期處於大幅脫鉤狀態。雖 Wave 創辦人 Sasha Ivanov 昨（20）日稱將推出「復興計劃」，但難改 $USDN 頹勢，截稿前 $USDN 已跌至史低 $0.53。\n（前情提要：Waves 算穩 USDN 脫鉤加劇至 0.78 鎂，遭韓五大交易所警告高風險）\n（背景補充：Waves生態算法穩定幣 USDN 改機制後不穩， 已逐步脫鉤近 9%）\n\n \n\n德\n國公鏈項目 Wave 旗下生態算法美元穩定幣 $USDN 自 Wave 11 月被韓國數位資產交易平台協會（DAXA）標記為「投資警告」代幣後就長期處於大幅脫鉤狀態。並且脫鉤狀況並未好轉，昨（20）日再創新低，最低報價近 $0.53，相較其 1 美元的定價已幾近腰斬。\n\nWave 將為「$USDN」推出「復興計劃」；新穩定幣產品「永遠不可能脫鉤」\n\n針對每況愈下的 $USDN，Wave 創辦人 Sasha Ivanov 昨（20）日發推承諾將推出一個「復興計劃」幫助 $USDN 解決脫鉤問題，並上線一個新穩定幣：\n\n宣布兩件事：\n– 我們將推出一個新的穩定幣\n– 之後將依託現狀推出 $USDN 復興計劃\n\n雖然當前沒有關於新穩定幣產品的信息，但 Sasha 自信地在推文中稱新上線的穩定幣將是「不可脫鉤的（undepeggable）」。\n\n$USDN 的脫鉤程度正不斷擴大\n\n據 Wave 區塊鏈的生態 DEX WX.Network 的數據，$USDN 的價格並未因 Sasha 承諾「復興計劃」而出現較大反彈，並且正在進一步向價格腰斬進發，截稿前報價觸及史底 $0.5315，24 小時內跌幅超 5%。\n\n數據來自：WX.Network USDT/USDN 交易對\n\n相關報導\n\n全面分析 7 大穩定幣「脫鉤」風險（USDT, USDC, BUSD, DAI…）\n\nSolana生態危機》DeFi借貸協議 Raydium 權限遭駭！RAY今年累計跌97.6%\n\n新算法穩定幣》Hoard「用一籃子算穩當抵押」，$USDH想如何用套利錨定？\n\nTags: Sasha IvanovUSDNwave算法穩定幣",
      "date": "2022/12/21",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:45:55.858158"
    },
    {
      "title": "SBF 已簽署引渡美國文件！高管：FTX仍有「超10億美元」現金",
      "link": "https://www.blocktempo.com/sbf-confirms-signed-papers-for-extradition-to-us/",
      "summary": "昨日傳出已同意被引渡到美國的 SBF，最...",
      "content": "昨日傳出已同意被引渡到美國的 SBF，最新消息表示他已正式簽署引渡文件，預計在週三舉行的聽證會上正式啟動遣送程序。另一方面，FTX 現任管理層稱已確認該交易所當前還擁有超 10 億美元現金。\n（前情提要：重聽 4 小時的 SBF 聽證會，我扒出了一些有趣的細節）\n（背景補充：SBF 牢房曝光》 沒馬桶 6 人擠 3 坪，國際特赦組織調查：充斥愛滋性暴力）\n\n \n\n動\n區昨日曾報導，SBF 本週稍早已逆轉態度同意被引渡到美國。而據《路透社》今（21）晨引述巴哈馬官員的最新消息，SBF 已經在當地時間週二中午簽署了引渡到美國的文件，並將於週三再次出席法庭聽證會，預計將正式啟動將他遣送美國的程序。\n\nSBF 自上週被捕以來，一直被關押在當地的 Fox Hill 監獄，且多次申請保釋遭拒。據外媒推測，一旦他正式被引渡到美國，他很可能會被拘留在布魯克林的大都會拘留中心，且必須在入境後 48 小時內出席聽證會。\n\n上週，SBF 正式遭美國紐約聯邦法庭起訴，罪名包括：兩項電匯欺詐共謀罪、兩項電匯欺詐罪、共謀洗錢罪、共謀商品欺詐、共謀證券欺詐、以及串謀詐騙聯邦選舉委員會和違反競選財務規定等八大刑事罪責。\n\n債權人會議稱 FTX 擁超 10 億美元現金\n\n另一方面，FTX 新任管理層在週二舉辦的聽證會上表示，他們目前正試圖從數百個銀行帳戶中收回現金，當前已確認資產超過 10 億美元。包括約 7.2 億美元現金，存放在美國司法部授權持有資金的美國金融機構、另有近 5 億美元存放在美國機構中。\n\nFTX 新任財務長 Mary Cilia 表示：在日本大約有 1.3 億美元的現金被凍結，當地法規在很大程度上限制了客戶的資金。另外她補充說，除了有 600 萬美元用於支付工資等運營費用，其餘 4.23 億美元中的大部分都在未經授權的美國機構中，主要是存放在一家經紀商，但她拒絕透露具體消息。\n\n我們正在聯繫所有相關銀行，並更改帳戶的簽字人，以便我們能夠訪問這些帳戶，並將盡可能多的現金轉移到授權存款機構。\n\n同時 Cilia 提到，該公司仍未提交美國破產法要求的資產或財務狀況報表，目前估計將能夠在明年 4 月份提交。該公司仍在努力弄清楚其在全球擁有多少員工（Cilia 估計為 220 人）、以及有多少員工在破產前被解僱。\n\nFTX 財務顧問 Alvarez & Marsal 的高級主管 Steve Coverick 也在聽證會上表示：\n\n正在努力識別公司的國際加密資產並將其轉移到冷錢包，使用 Bitgo 等託管服務提供商。\n\n新 CEO 抨擊 FTX 嚴重缺乏財務管理\n\nFTX 新任執行長 John J. Ray III 上週出席美國眾議院舉辦的 FTX 破產重組聽證會時表示，FTX 的情況比他在 20 年前在安然發現的還要糟糕，他曾處理過十幾起大規模破產案件，但「從未見過一家公司如此缺乏記錄」，由於 FTX 的許多公司交易都缺乏書面記錄，因此很難追蹤資金從 FTX 流向高管和第三方的情況。\n\nRay 認為「FTX 集團的倒閉似乎源於控制權絕對集中在極少數極度缺乏經驗和不成熟的個人手中，他們未能實施幾乎任何系統或控制，而這對於一家接受他人資產托管的公司來說是必要的。」\n\n我們正在處理無紙化破產，這使得追蹤資產變得非常困難。\n\n相關報導\n\n巴哈馬檢察長「嗆FTX新CEO無知」，稱監管法規完善、轉移資產是保護客戶\n\nSBF：我希望我沒有殺死加密貨幣！再引社群眾怒\n\nFTX破產進度》僅找到7.4億鎂加密貨幣；Alameda曾有「不會爆倉的」秘密豁免權\n\nTags: FTXSBF巴哈馬引渡回美",
      "date": "2022/12/21",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:45:58.366633"
    },
    {
      "title": "Bankless：該擔憂幣安會是 FTX 2.0？這種疑慮從何而來？",
      "link": "https://www.blocktempo.com/bankless-should-we-be-worried-about-binance/",
      "summary": "許多人都在公開質疑幣安是否正在朝著自身崩...",
      "content": "許多人都在公開質疑幣安是否正在朝著自身崩潰的方向發展。對此，我們深入研究了引發這些擔憂的原因。本文源自於 Bankless《Should we be worried about Binance?》，由 DeFi 之道編譯、整理。\n（前情提要：幣安「拿不到」四大會計審計？何一 : Mazars怕擔責任、幣太多致BNB鏈上驗證慢）\n（事件背景：Mazars已刪除「幣安儲備證明」PoR審計報告；改與 CryptoQuant 合作）\n\n本文目錄\n審計缺陷\n幣安的實際情況如何？\n最後\n\n \n\n \n\n在\n過去的一周裡，Binance 發現自己成為了許多加密貨幣末日論者的焦點，他們擔心這個規模龐大的 CEX 正在步 FTX 破產的後塵。\n\n這種擔憂從何而來？FTX 2.0 是否將會出現？我們應該擔心加密產業嗎？讓我們逐一回答這些問題。\n\nFTX 在 11 月爆炸，因為它是一個更像銀行的交易所 —— 它在不應該交易的時候交易客戶存款。在其令人震驚的破產之後，其他加密貨幣交易所爭先恐後地發聲表示，他們沒有做過這類事情。對此，他們的做法是透過承諾展示他們所謂的「儲備證明」來做到這一點。\n\n過去一週，幣安鬧劇的核心源自一次考慮不周全的嘗試。\n\n根據一些「商定的程序」，幣安發布了財務審計公司瑪澤（Mazars）對其儲備進行的 5 頁審計報告。\n\n審計缺陷\n\n首先，該報告只審計了幣安在一些選定鏈上的比特幣：\n\n為此，客戶在比特幣、以太坊、BN B鏈和 Binance 智能鏈上持有的比特幣（「BTC」）和包裹比特幣（「BBTC」和「BTCB」）的現貨、選擇權、保證金、期貨、融資、貸款和收益帳戶將被定義為範圍內資產。\n\n除了只關注比特幣之外，該報告還關注了幣安選擇的一系列公共地址：\n\n……（Mazars 將）分別在 Etherscan 和 BSCScan 上搜索 ETH 和 / 或 BSC 地址，以確保這些地址已被標籤為屬於幣安。\n\n在這些狹義定義的參數範圍內，Mazars 報告以三個相關數字作為結尾：\n\n資料來源：Mazars 的 Binance 儲備證明報告\n\n \n\n第一個和第三個數字指出，在審計時（11 月 22 日），幣安總共持有 582,486 BTC 資產和 597,602 BTC 的客戶負債。這意味著幣安的比特幣儲備按照 1:1 比例缺少了 15,116 BTC（2.5%）。\n\n然而，幣安的用戶也可以從交易所借用 BTC 作為其貸款計劃的一部分。當我們將這些 21,860 BTC（597,602 減去 575,742）的貸款計入幣安的資產時，其負債縮減至 575,742 BTC，表明幣安超額抵押（Overcollaterized）了 15,117 BTC。\n\n所以審計的結論是，幣安的 BTC 資金是安全的。但人們（理所當然地）對 Mazars 審計感到不安，因為這幾乎不是傳統意義上的審計。\n\n為什麼只有比特幣？那幣安以 ETH、USDT 或 BNB 獲得的任何貸款呢？這些資金作為幣安資產負債表上的「負債」部分被忽略了。\n\n那麼不在上述三條鏈上的比特幣資產呢？幣安可能在 Solana 或 Avalanche 鏈上借到的任何包裹比特幣的貸款也不見踪影。\n\n整個進程有點像要求一家審計公司對銀行進行審計，但只查看某些銀行帳戶中的某些貨幣。\n\n最後，還有一個問題就是把包裹比特幣（Wrapped Bitcoin）和比特幣互換處理。這掩蓋了包裹資產所涉及的安全風險，因為它們應該由包裹代幣的同等基礎價值來支援。據推測，幣安發行的每一個 BTCB 和 BBTC 都將持有 1:1 的比例，但這一點還不得而知。Mazars 的審計將包裹比特幣視為基本安全，但據我們所知，Binance 發行的抵押品可能超過其基礎抵押品。\n\n不過，Mazars 報告至少在一件事上做得很好：它對幣安的一些負債是透明的。大多數儲備證明不會在資產負債表的負債端披露任何數據。但由於它忽略了所有非 BTC 資產，因此它在證明幣安財務健康狀況的全貌方面嚴重不足。\n\n目前幣安已經表示，它將在不久的將來披露更多關於其其他資產的資訊。但就目前而言，審計只證明了幣安儲備的一部分，而不是一個全面的情況。\n\n所有的騷動導致 Mazars 於 12 月 16 日宣布停止對 Binance 及其他加密貨幣客戶（包括 Kucoin 和 Crypto.com）的審計工作。\n\n延伸閱讀：11大會計所 Mazars暫停幣安等加密儲備審計！CZ改口：鏈上紀錄更可靠\n\n幣安的實際情況如何？\n\n謠言四起，人們感到驚慌失措，但 Binance 的情況似乎仍然一切如常，Binance 週一宣布其美國分支機構已達成 10 億美元的交易，以及收購 Voyager 的資產。\n\n那麼，實際上，幣安的情況如何？\n\n幣安在過去一周發生了價值數十億美元的大規模資金外流，僅在 12 月 14 日就撤出了 42.7 億美元。這部分是由 Jump 和 Wintermute 等知名 TradFi 參與者在 12 日從 Binance 撤出資金的鏈上數據所引發的。\n\n延伸閱讀：Delphi Digital：幣安2日流出逾50億鎂，交易所資產降至600億鎂\n\n雖然這些數字令人瞠目結舌，但讓我們來看看它的背景。幣安在其他地方報告的總儲備證明 —— 不要與僅審計比特幣的 Mazars 報告混淆 —— 顯示截至 12 月 19 日的數量約為 550 億美元，低於當前公關危機開始前的約 700 億美元。\n\n如果幣安接近尾聲，那麼它將在其 ETH 和穩定幣資產流出上顯示耗盡至接近於零，就像 FTX 的情況一樣。\n\n雖然由於用戶希望避免任何 FTX 2.0 的情況而出現大規模的資金外流，但鏈上數據卻講述了一個不同的故事。Binance 的穩定幣和 ETH 儲備仍分別為 220 億和 500 萬。\n\n資料來源：CryptoQuant\n\nFTX 遇到麻煩的另一個重要原因，還在於使用其自己的 FTT 代幣來抵押貸款。FTX 是一家充當銀行功能的交易所：它在不應該交易的時候交易客戶的存款。這是一家建立在對自身信任和依賴上的紙牌屋，而不是基於像美國國債、BTC 或 ETH 等其他金融上更健全的抵押品。\n\n如果幣安的業務同樣建立在自己的 BNB 代幣上，我們可能會有更多的擔憂。值得慶幸的是，幣安的儲備只有約 10% 是由 BNB 構成的，這與大多數其他加密貨幣交易所大致相同。\n\n資料來源：CryptoQuant\n\nBNB 在另一個重要方面也不同於 FTT：它的實用性。FTT 用於 FTX 的交易折扣，但如果公眾認為你的交易所即將破產，FTT 將一無是處。另一方面，BNB 則是目前 TVL 第二大 L1 鏈（BNB Chain）上用於驗證和支付交易費用的資產。\n\n在 12 月 17 日，BNB 的價格曾暴跌至 221 美元，但截止發稿時 BNB 價格已回升 11%，約為 241 美元。\n\n資料來源：Coinmarketcap\n最後\n\n所有這些指標都表明，雖然幣安正在經歷某種程度的「銀行擠兌」，但情況肯定不像 Twitter 上的喋喋不休所渲染的那樣危險。\n\n「銀行擠兌」在這裡甚至可能不是合適的術語，因為幣安是一個交易所，而不是銀行，只要它按照服務條款 1:1 持有所有客戶的存款（與 FTX 不同），即使每個用戶都想把錢拿出來，也不會有任何損失。\n\n問題是，我們並不確定這一點，而這也是為什麼將加密貨幣保存在中心化交易所，永遠不如將其保存在你自己的非託管錢包中那樣安全的核心所在。\n\n相關報導\n\n辭去幣安顧問！英前首相胞弟被要求「提高透明度」而選擇迴避\n\n幣安已公開錢包資產「一個月萎縮近150億鎂」；大賣空本尊：對PoR審計無意義\n\n幣安下架秘銀！MITH幣價暴跌30％、距歷史高點已狂貶99.7％\n\nTags: 儲備證明幣安",
      "date": "2022/12/20",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:46:01.017594"
    },
    {
      "title": "被 Alameda 秘密投資4億鎂！Modulo Capital 總部竟設在 SBF 巴哈馬豪宅",
      "link": "https://www.blocktempo.com/alameda-invested-400m-in-modulo-capital/",
      "summary": "Alameda Research 風投基...",
      "content": "Alameda Research 風投基金被揭露曾向巴哈馬新創公司、多策略對沖基金 Modulo Capital 投資 4 億美元，是 Alameda 的最大筆投資之一。值得注意的是， Modulo Capital 公司總部位於巴哈馬的奧爾巴尼，正是 SBF 居住的豪華共管公寓所在地。\n（前情提要：SBF 已同意引渡到美國！辯護律師正著手起草）\n（背景補充：Alameda VC投資組合曝光：近500項對外投資，砸54億美元）\n\n \n\n英\n國《金融時報》本月稍早曝光 Alameda Research 風投基金投資組合清單時顯示，Alameda Research 曾向在今年初向一家名為 Modulo Capital 的公司總共投資 4 億美元，儘管這相當於 Alameda Research 風投的最大筆投資之一，但 Modulo Capital 究竟是什麼公司，一直是個謎。\n\n如今據 Coindesk 報導，一名知情人士透露， Modulo Capital 其實是一家多策略對沖基金，由兩名前 Jane Street 交易員和一名開發者在今年初成立，而與 Alameda 的其他投資標的相比， Modulo Capital 與 SBF 有更多的共同之處。\n\nJane Street 是一家總部位於紐約的自營交易商，SBF 和 Alameda 前執行長 Caroline Ellison 曾在這家公司工作，眾所周知的事，SBF 曾聘請 Jane Street 的前員工擔任公司高管或僱員，其中包括曾出任 FTX US 總裁的 Brett Harrison。\n\n此外，公開文件顯示，Modulo Capital 總部位於巴哈馬，在巴哈馬的奧爾巴尼營運。而奧爾巴尼正是 SBF 及其他 FTX 和 Alameda 員工居住的豪華共管公寓所在地。\n\nModulo Capital 總部位於巴哈馬奧爾巴尼渡假村。 Source：opencorpdata.com\n\n兩位知情人士透露，Modulo Capital 交易標的除了傳統金融資產，還有加密貨幣。其中一位知情人士提到，在接受 Alameda 為其唯一投資者之前，Modulo Capital 曾與幾家傳統金融機構洽談過融資；另一位知情人士證實， Alameda 確實向 Modulo 投資了 4 億美元。\n\n知情人士表示：\n\n這並沒有讓我覺得那麼瘋狂。SBF 喜歡把錢花在積極的事情上 ，而前 Jane Street 人士創立的公司，看似相對較有積極的企業價值，這比 Alameda 投資的一些垃圾要好。\n\n目前，Alameda 的投資正受到嚴格審查，因為債權人正急切等待該公司及 FTX 償還資金。FTX 現任執行長 John Ray III 上週在美國眾議院金融服務委員會作證時曾表示，FTX 估計損失為 70 億美元，已收回了價值 10 億美元的數位資產，但難以挽回所有損失。\n\n延伸閱讀：FTX聽證會》新CEO：無法挽回70億鎂損失，SBF 用雜貨店會計軟體管理數十億鎂\n\n此前，加密貨幣媒體 The Block 執行長 Michael McCaffrey 被爆出曾接受 Alameda 價值 4300 萬美元的秘密貸款，除了用於 The Block 資產重組及運營，還用部分資金為他自己購買巴哈馬地產，引發喧然大波，Michael McCaffrey 隨即引咎辭職。\n\n相關報導\n\n重聽 4 小時的 SBF 聽證會，我扒出了一些有趣的細節\n\nSBF爸媽遭檢方調查涉案嫌疑！新CEO證詞：他家人肯定收過FTX付款\n\nSBF再申請保釋！FTX訴請法院出售LedgerX、FTX Japan在內四家子公司\n\nTags: Alameda ResearchFTXModulo CapitalSBF投資",
      "date": "2022/12/20",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:46:12.563940"
    },
    {
      "title": "金融時報：DCG 正全力拯救 Genesis，因其破產須立即清償 3.5 億鎂貸款",
      "link": "https://www.blocktempo.com/dcg-attempting-to-raise-capital-and-avoid-bankruptcy-of-genesis/",
      "summary": "加密經紀商 Genesis Global...",
      "content": "加密經紀商 Genesis Global 因 FTX 曝險面臨重大資金缺口，最新消息傳出其母公司 DCG 正在積極籌集資金以挽救 Genesis 所面臨的破產危機，部分原因是為了避免立即償還3.5 億美元貸款。\n（前情提要：快訊》Genesis傳欠債權人20億美元！若破產恐殃及 DCG 清算灰度 GBTC）\n（背景補充：Genesis遭爆「借 Alameda 100億鎂」未結清；Dragonfly 合伙人：若清算本票 DCG 會破產）\n\n \n\n加\n密最大創投集團 Digital Currency Group（DCG）風波持續延燒，旗下子公司 Genesis 可能存在大量無法收回款項之應收款，甚至遭爆料已欠債權人們超過 20 億美元，窘迫的情況已讓市場擔憂該公司會成下一個未爆彈。\n\n知情人士：若 Genesis 破產，DCG 需立即償還 3.5 億美元貸款\n\n根據《金融時報》今（20）日引援知情人士報導， DCG 正在積極籌集資金以挽救 Genesis 所面臨的破產危機，部分原因是為了避免 DCG 被迫立即向 Eldridge 和其他投資人償還積欠的 3.5 億美元債務。\n\n報導中提到，美國金融家 Todd Boehly 曾於去年 11 月透過旗下投資集團 Eldridge 為 DCG 進行了一次債務融資，Eldridge 和其他包含加州資產管理公司 Capital Group 和私募股權公司 Francisco Partners 等在內的投資人，當時為 DCG 提供了 6 億美元的貸款，為包含特殊條件的優先擔保貸款。\n\n雖然尚不知道該特殊條件為何，但據了解 DCG 財務狀況的知情人士透露，這筆貸款仍有 3.5 億美元未償還，如果 Genesis 這家全資子公司倒閉破產，則該筆 DCG 的債務將立即到期。\n\n優先擔保貸款的排名高於其他債務，並擁有一定的優先權，這意味著無論發生什麼情況，DCG 都必須立即償還債務。\n\n此外，知情人士還表示，Eldridge 認為 Genesis 暫停提款意味著它已失去償還債務的能力，因此已構成違約。然而， Eldridge 並不希望失去自己的投資，因此選擇與 DCG 合作，幫助它籌集資金並支付給 Genesis 的投資人與客戶。\n\nGenesis 遭爆欠債金額高達 20 億以上\n\n據動區日前報導， Genesis 除了此前積欠 Gemini  9 億美元，導致該交易所於 11 月中暫停用戶從 Gemini Earn 提款、且尚未說明何時重啟之後。另一組由律師事務所 Proskauer Rose 代表的另一批債權人，債務總額也達到 9 億美元，當前 Genesis 已披露的債務總額達 18 億美元。\n\n上週加密 KOL Andrew 也發布貼文稱，他已經與關鍵的 Genesis 債權人溝通過，並轉述 Genesis 可能欠款超過 20 億美元。\n\n相關報導\n\nGenesis已披露債務總額18億鎂！Messari創辦人：恐每月拋售數百萬GBTC\n\nGenesis暴雷統整》流動性緊縮到瀕臨破產，拖累Gemini、灰度GBTC折價破新高\n\nArthur Hayes：DCG創辦人是金融寄生蟲，從Genesis借錢買入GBTC\n\nTags: DCGEldridgeGenesisTodd Boehly債務人債權人破產",
      "date": "2022/12/20",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:46:15.825881"
    },
    {
      "title": "BlockFi 向法院請求開放客戶申請提款，聽證會於 1 月 9 日舉行",
      "link": "https://www.blocktempo.com/blockfi-files-motion-to-return-crypto-to-users/",
      "summary": "已申請破產的加密借貸平台 BlockFi...",
      "content": "已申請破產的加密借貸平台 BlockFi 於 19 日向新澤西州美國破產法院提交了一份動議，請求法院允許客戶從錢包帳戶中提款，並要求更新用戶界面，以正確​​反映平台暫停時的交易。\n（前情提要：BlockFi破產》FTX US和SEC名列最大債權人！欠前三大苦主超10億美元）\n（背景補充：BlockFi 破產懶人包》SEC訴訟、三箭資本、FTX多重打擊下，邁向終局之時間軸）\n\n \n\n加\n密貨幣交易所 FTX 破產風暴捲襲相關業者，其中借貸平台 BlockF 先是於上月 11 日宣布暫停提款功能，並且因 4 億美元信貸額度突然生變，導致在資金薪火不繼的情況下，最終在 11 月底正式向法院聲請破產保護。\n\nBlockFi 向破產法院請求客戶提款\n\n根據 19 日新澤西州美國破產法院的文件顯示，BlockFi 請求法院允許客戶從錢包帳戶中申請提款，並要求更新用戶界面，以正確​​反映平台暫停時的交易。\n\n與此同時，BlockFi  也向受害用戶發送電子郵件告知最新破產進度，聲稱該動議是「朝著我們通過第 11 章案例將資產返還給客戶所邁出重要的一步」，並補充說：\n\n我們相信客戶明確地擁有其 BlockFi 錢包帳戶中的加密資產。\n\n必須要說的是，要求開放客戶申請提款並不代表 BlockFi 客戶將可全額提現，而僅是從日前暫停提款的狀態，延伸到可申請提款的階段，目標是讓客戶的餘額狀態能夠在網站上正常顯示。\n\n根據官方的說法，這項動議不會影響 BlockFi 利息帳戶的提款或轉賬，這些帳戶目前仍處於暫停狀態。另外， BlockFi 還表示有意尋求百慕達最高法院對 BlockFi International Ltd 持有 BlockFi 的錢包帳戶的相關救濟。據悉，BlockFi 是總部位於百慕達公司的子公司，該公司經營非美國業務。\n\n同樣為此事件受害者的加密市場 KOL Tiffany Fong 也轉發收到的郵件，並表示評論：\n\nBlockFi  似乎比 Celsius 的行動要快得多，Celsius 在五個多月前的 7 月申請破產 ，而 BlockFi 在 11 月申請破產。\n\n根據法庭文件，決定是否批准該動議的聽證會預計於 2023 年 1 月 9 日舉行，另一場有關 BlockFi International 錢包帳戶的聽證會則預計於 2023 年 1 月 13 日在百慕大最高法院舉行。\n\n相關報導\n\nBlockFi 破產內幕》律師證實有3.5億美元被卡在FTX！擬提議先開放儲戶取款\n\n快訊》BlockFi 正式申請破產重組！受FTX拖累、解僱大部分員工\n\n快訊》相似FTX？BlockFi 公告破產前急轉出2.7萬顆ETH\n\nTags: BlockFiFTX客戶資金法院破產保護",
      "date": "2022/12/20",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:46:19.086440"
    },
    {
      "title": "重聽 4 小時的 SBF 聽證會，我扒出了一些有趣的細節",
      "link": "https://www.blocktempo.com/review-ftx-4-hours-hearing/",
      "summary": "SBF 終於被逮捕了，不過讓人疑惑的地方...",
      "content": "SBF 終於被逮捕了，不過讓人疑惑的地方在於，為什麼美國聽證會的前夕巴哈馬才決定要逮捕 SBF？魔鬼藏在細節裡。本文由 kean，Foresight News 撰文。\n（前情提要：SBF爸媽遭檢方調查涉案嫌疑！新CEO證詞：他家人肯定收過FTX付款）\n（事件背景：FTX聽證會》新CEO：無法挽回70億鎂損失，SBF 用雜貨店會計軟體管理數十億鎂）\n\n \n\n美\n國聽證會前夕，SBF 在巴哈馬被捕， SBF 本人則在巴哈馬參加了聽證會。SBF 的父母暫停他們在 Stanford 的工作，來巴哈馬參加聽證會。 FTX 現任執行長兼重組官 John Ray III 在美國的聽證會中很坦然的說出所有的秘密。\n\nSBF 終於被逮捕了，不過讓人疑惑的地方在於，為什麼美國聽證會的前夕巴哈馬才決定要逮捕 SBF？\n\nSBF 被抓的影片身穿白色上衣西裝外套，比他以前每一次受訪的衣服都還要正式。 巴哈馬回應，他們是為了響應美國政府的要求，逮捕了 SBF。巴哈馬稱，收到美國正式通知之後，會配合進行 SBF 的引渡去美國來受審。另外巴哈馬總理 Philip Edward Davis 說：巴哈馬跟美國的利益追求是一致的。\n\n在聽證會中 SBF 跟法官說他長期吃素，巴哈馬當地的這個監獄沒有辦法給他素食。除此之外，SBF 說他有長期憂鬱症，失眠還有過動症困擾，是否可以用用 25 萬美金交保，然後帶一個電子腳鐐，不出門，每天跟警方報道。法官說 NO，你的藥可以直接從你的家人那裡拿，而且你有重大潛逃的風險。\n\n延伸閱讀：SBF 牢房曝光》 沒馬桶 6 人擠 3 坪，國際特赦組織調查：充斥愛滋性暴力\n\nSBF 目前被關押在巴哈馬境內唯一一座監獄 Fox Hill。明年 2023 年的 2 月 8 號，會進行 SBF 的引渡聽證會，考慮要把他送到美國來受審，這是巴哈馬這一邊的指控。\n\n延伸閱讀：快訊》SBF 已同意引渡到美國！辯護律師正著手起草\n\n美國起訴 SBF 的內容包含刑事和民事犯罪。美國紐約南區法院的起訴書寫道，SBF 被指控兩項電匯罪，共謀罪共謀洗錢罪，共謀商品詐欺啊，共謀證券詐欺啊，串謀詐騙聯邦選舉委員會以及違反競選財務的規定。這八項的刑事責任，每一項最高都可以判 20 年，全部加起來最高可以判 115 年的監禁。\n\n另外美國證券交易委員會 SEC 跟商品期貨交易委員會 CFTC 也對 SBF 提出了民事的訴訟，民事指控說 SBF 多年以來，通過 FTX 的這個交易所來策劃詐欺，從 2019 年的 5 月開始向投資人募集超過 18 億美金，SBF 在介紹這個投資項目時，告訴投資人 FTX 是一個安全又負責的平台。隨後 SBF 擅自挪用 FTX.com 客戶的存款，支付給量化交易公司 Alameda Research，甚至虛報 Alameda Research 的財務狀況。假如 SBF 沒有被巴哈馬逮捕，他 12 月 14 號應該線上出席美國的聽證會\n\nForbes 拿到並公開了 SBF 向美國國會提交的草擬證詞。\n\n延伸閱讀：《富比士》曝光 SBF 擬陳述證詞全文，自述破產內幕、回應陰謀論\n\nSBF 表示，他覺得 FTX 的新 CEO John Ray III 根本就是要從 FTX 破產這整件事情中謀利，他不是要來幫助的。SBF 說當初他在申請這個 FTX 破產重組的進程中，很多都是被其他人施加壓力。其中包括 FTX US 的法律總顧問等。他認為這些人是為了從破產事件中獲利。因此迫使 FTX 在短時間快速申請第 11 章破產程式。SBF 認為這些人是在複製安然的破產案，利用法律的失誤從中獲益。另外SBF 說他試圖要聯繫 John Ray III，他向對方發送 5 封郵件，對方均未回應。\n\n原本 SBF 在 14 號要線上出席美國國會的聽證會，由於他在巴哈馬被抓，未能出席。FTX 的新執行長兼重組官 John Ray III 出席了該聽證會。\n\n國會議員 Ann Wagner：「Ray 先生，Bankman Fried 先生已為他的『失誤』道歉。根據您了解的情況，將 FTX 客戶資金轉移到 Alameda Research 是否是過失引起的？」\n\nFTX 現任執行長兼重組官 John Ray III：「我不認為以上言論是可信的。 我在 11 月 11 日清晨接受了 FTX 執行長的職位。我立即意識到 Chapter 11 是保留 FTX 剩餘價值的最佳方法。因此，我作為 CEO 的第一個行動是授權 Chapter 11 的備案。我目前已經在實施一個由五部分組成的破產計劃。」\n\n之後他被問到，這個分成五部分的破產重組計劃會花多少時間完成。John Ray III 表示他希望越快越好，但這不是幾天就可以解決的事情，不過他們每一周，每一個月，都會報告他們資產清算的進度。\n\nJohn Ray III：「我在書面聲明中詳細說明，我們的首要目標是為 FTX、以及它的客戶和債權人實現價值最大化，以便我們能夠減輕這麼多人的痛苦。 FTX 集團的崩潰是由於控制權絕對集中在一小群經驗不足的人手中，幾乎不受任何公司系統或有經驗的人員約束，這對於一家托管他人資產的公司來說是必要的。\n\n到目前為止，我發現的一些不可接受的管理做法，其中包括電腦系統給予高層人士權利，可以進入存放客戶資產的系統，而沒有安全控制來防止他們（指這些高層）轉移（用戶的）資產。還有存儲私鑰的問題，（這些私鑰）控制數億美元的加密資產，但沒有有效的安全管控，也沒有加密處理。\n\nAlameda 能夠從 FTX.com 借入資金，用於自己的交易或投資策略，毫無限制。資產的混亂，加上 FTX 集團用金錢和資產投資的近 500 項投資案，完全沒有文件記錄，沒有審計，以及沒有任何可信的財務報表。FTX 集團缺乏人事和資金風險管控，整個 FTX 集團缺乏獨立監事。我們面臨最根本的挑戰，是（FTX）在企業基的礎層面，有許多方面要從接近零開始，其中包括一個價值十幾億的企業應該有的文檔記錄系統。」\n\nJohn Ray III 說他接管公司的這四周，面對的問題是 FTX 從創立開始，就沒有文件記錄這幾十億筆的交易，加上這都是加密貨幣的轉換，所以他覺得技術層面存在很多困難。即使現在，他認為整個進程都還處於很初階的階段。\n\nJohn Ray III 隨後說他明確了以下幾件事情：\n\nJohn Ray III:「 首先，FTX.com 的客戶資產與 Alameda 交易平台的資產混合在一起。\n\n其次，Alameda 利用客戶資金從事保證金交易，使客戶資金遭受巨額損失。\n\n第三，FTX 集團從 2021 年到 2022 大規模的「收購」，期間花費了 50 億美元來收購和投資許多公司。其中許多（被收購的公司）可能只值他們支付的一小部分。\n\n第四，（FTX）內部人士得到的資金和貸款超過 15 億美元。\n\n第五，Alameda 的商業模式是做市商，需要將資金部署到各種第三方交易所，這本身就不安全。」\n\n保證金交易，原本是利用第三方提供的資金進行交易，來放大資產交易的結果，在倉位面臨清算時必須加大保證金以確保不會被強行平倉。但是 Alameda 在 FTX 的倉位當時有特權， 不會被平倉，所以價格如果一直下跌，沒有可以追加資產作為保證金，會無限下跌。 另外聽證會裡面提到，如果 SBF 向 FTX 借款，無需任何記錄。\n\nAnn Wagner:「Ray 先生，你曾今說過 FTX 案比安然案還要嚴重，你可以直譯一下，並詳細描述 FTX 在哪些方面比史上最大的企業詐騙案還要糟糕嗎？」\n\nJohn Ray III:「FTX 集團很不尋常，在我的職業生涯裡處理過超過 12 起大規模的破產案，其中包括安然案。每一家（經過破產的）企業都有一些類似的財務問題，他們有一些共同特色。但這家公司（FTX）很不一樣，不一樣的原因是（FTX）完全沒有任何記錄保存，找不到任何（公司的）記錄，（FTX）員工開發票和申請支出用的是 Slack（商用聊天軟體）， 基本上就是一種在聊天室的溝通方式，（FTX）用 QuickBooks（簡易的財務軟體）。」\n\nJohn Ray III 補充說他並非小看 Quickbooks 這類會計軟體， QuickBooks 是一個已經出現在市面上 20 多年的簡易的會計軟體。正如 QuickBooks 官網介紹，該軟體適合於小型公司比如小餐廳，小雜貨店等。 但是 FTX 作為一家巔峰市值超過 300 億美金的公司，使用 QuickBooks 來記帳非常難以置信。\n\nJohn Ray III:「（在 FTX 中）沒有獨立的董事會，只有一個人真正控制它。對於這種規模的公司來說，沒有獨立的董事會是非常不尋常的。使事情變得更加複雜的是，我們不是在處理機械器具，或有形資產。我們在處理加密貨幣資產，當你處理諸如加密貨幣之類的資產時，技術問題會讓情況變得更被動。」\n\n議員 Ann Wagner 隨後問 John Ray III，SBF 不止公開一次說 FTX US 的資產是足夠的, 他說美國用戶理論上來說，立刻就可以拿回百分之百的資產。 據 John Ray III 掌握的情況，SBF 的言論是否屬實？\n\nJohn Ray III 回答，目前看起來，FTX US 有資金缺口，雖然說 SBF 的說法是錯誤的，但他心裡還是抱很大的希望，因為 FTX US 的交易規模比 FTX.com 小很多。加上 FTX US 比 FTX.com 更晚禁止用戶提款，因此數字小了很多。\n\nJohn Ray III：「現在，我們有幾億美元的缺口，需要重申，我們還沒有最終找到錢包的所有私鑰，當我們找到並打開這些錢包時，希望我們能夠找到更多資產，如果我們可以將這些資產歸於 FTX US，那麼很可能有恢複（返還債務）的機會，所以我們還不能下結論。」\n\nJohn Ray III 認為 FTX、FTX US，以及 Alameda Research 的資產很可能全部混在一起。應該是先要還美國用戶，還是先還國際用戶，還是還哪一個債權人，都尚未明確。他們正在逐一的去核實錢包對應的地址與來源，來確定錢的歸屬權。目前錢包尚未找齊，很多他們不知道的資產尚未被發現。\n\n另外根據聽證會內容， 在 FTX 申請破產之前的 24 個小時，巴哈馬的提款就開始了。\n\nJohn Ray III: 「（當時）只有巴哈馬的帳戶被開通，超過 1 億美元被釋放給了巴哈馬的大約 15,000 名客戶，隨後大約在我們申請第 11 章破產重組文件的同時，帳戶提領功能被關閉了。SBF 先生與巴哈馬政府當時還有過溝通，專門針對此次資產流出的溝通。」\n\n（本文由作者 Foresight News 授權，屬作者之觀點不代表動區立場。）\n\n相關報導\n\nFTX CEO：必追回被巴哈馬 1,500 個用戶提走的 1 億鎂\n\nSBF遭逮捕》遭控電匯 證券詐欺、洗錢！\n\n全文 | CFTC 起訴 FTX 訴狀書：有關 FTX 和 Alameda 的事實與罪狀\n\nTags: FTX聽證會",
      "date": "2022/12/20",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:46:31.479586"
    },
    {
      "title": "交易所｜以用戶資金安全為最大原則，Bitget：在台灣半年成長 5,000% 的 3 項策略",
      "link": "https://www.blocktempo.com/3-key-strategies-for-bitgets-5000-growth-in-6-months-in-taiwan/",
      "summary": "Bitget 交易所今年四月正式進軍台灣...",
      "content": "Bitget 交易所今年四月正式進軍台灣市場，在短短 9 個月的時間台灣用戶數獲得大量增長，Bitget 將在本文分享推動交易所的市場布局及成長動能的三大關鍵策略。\n（相關補充：Bitget 準備500萬美元「Builders基金」，為FTX受災戶提供援助）\n（相關補充：Bitget 交易所攜手足球巨星梅西，帶領體育迷探索 Web 3）\n\n本文目錄\n用戶資金安全為第一原則，信任才是最大的「關鍵」\n不盲目跟風，專注於打造屬於自己的「關鍵」優勢 — 最完善的跟單交易平台\n國際化「關鍵」布局，積極拓展全球市場\n熊市持續優化產品體驗，拓展 Web3 領域\n更多有關 Bitget 的資訊，可參考以下連結：\nBitget 官網｜Bitget 台灣 Instagram｜ Bitget 台灣 Twitter\n\n \n\n本文為廣編稿，由 Bitget 撰著與提供，不代表動區立場。\n\n加\n密貨幣交易所受整體市場低迷所影響，平台交易量和新用戶數的下滑成為過去兩年榮景未見的瓶頸。加上 FTX 交易所的倒台再度引發新的負面效應，無疑是雪上加霜，各家交易所受到前所未有的質疑，多數面臨大量資金出逃和流動性深度下降等風險。\n\n然而，在幾家全球主要的交易所當中，Bitget 反而在熊市中持續擴張版圖，逆勢成長，其衍生品交易量排行全球前五大、日均交易量達 100 億美元、與阿根廷足球巨星梅西達成合作夥伴關係、全球用戶數明顯增長，還在今年中宣布計劃擴大團隊規模。在當前嚴峻的市場條件下，哪些關鍵策略的採用推動了 Bitget 的市場布局及成長？\n\n用戶資金安全為第一原則，信任才是最大的「關鍵」\n區塊鏈產業就用區塊鏈來證明，全面提升透明度\n\n在 FTX 倒閉後的短短一個月內，Bitget 已在 12 月 5 日公布了默克爾樹（Merkle Tree）儲備證明，除了儲備金比率（平台錢包儲備金 / 平台用戶資金）高達到 244%，用戶也可以即時在區塊鏈上隨時核實該交易所當前的儲備狀況，而使用區塊鏈的技術來證明其真實性，數據也沒有任何一點可以造假的空間，這是對風控非常有信心的交易所才有辦法做到的。\n\n圖片來源：Bitget 儲備證明\n不僅透明，還要增加保護\n\nBitget 在今年 7 月就設立了價值 2 億美元的交易保護基金，以保護用戶資產並提供可靠的交易環境。在 FTX 事件爆發之後，Bitget 宣布更將保護基金增加至 3 億美元，可以說 Bitget 在不惜下重本也要做到不僅透明，還要增加保護的最好證明。\n\n為增加透明度，Bitget 公開了保護基金存放的錢包地址，供用戶隨時查閱。該基金由 6,500 BTC 和 2 億 USDT 組成，佔用戶資產（約 4 億美元）覆蓋率約 75%以上，是市場上規模最大的幾個保護基金之一。\n\n在面對監管來臨前，提高自我監管到最高標準\n\nBitget 董事總經理 Gracy Chen 在《台北區塊鏈週》的一場社群活動中表示，從長期來看，整個行業仍需探討如何進行規範，如何讓監管更加清晰，實現嚴格的風控和審計，保證交易所擁有健康、透明的資產負債表來運行。\n\n在合規方面，Bitget 目前已取得美國 FinCEN 的 MSB 牌照和加拿大 FINTRAC 的 MSB 牌照，隨著各國政府因加密貨幣市場暴雷事件而收緊監管政策並加強投資者保護，取得各國合規牌照也會是 Bitget 接下來全球佈局的重要戰略，並與行業攜手合作和討論，建立更完善的風控、審計機制，讓整個行業朝向良性發展。\n\n不盲目跟風，專注於打造屬於自己的「關鍵」優勢 — 最完善的跟單交易平台\n簡單易用的跟單交易功能\n\nBitget 在 2020 年推出跟單交易功能（Copy Trading），是一個對新手相當友善的交易產品，讓用戶能借力來自全球績效傑出的優秀交易員爲自己創造額外收益，同時省下自主盯盤時間。\n\n與其它平台相比，Bitget 跟單交易的優勢是相當簡單且直觀的介面，可以清楚了解來自世界各地每一位交易員的交易數據，包括投資報酬率（ROI）、總收益、幣種偏好、持倉時間…..等。\n\n圖源：Bitget 提供\n\n交易員的整體素質是用戶在「跟單交易」方面最關注的重點之一。Bitget 已針對交易員的審核進行嚴格把關，並定期針對產品體驗進行創新，讓用戶可以透過可信數據選擇跟單對象，並設定交易幣種、槓桿倍數、倉位等多種參數來掌控風險。\n\n例如：保守型用戶可自行篩選 BTC 等相對波動較低的幣種進行跟單，設定較低的槓桿倍數和止損比例來降低風險。相較於其它平台，Bitget 多元的風控設置讓用戶能更安心地跟單並獲得更多的盈利機會，這也是該交易所能獲大量用戶支持的關鍵。\n\n風險越高的市場更要注重風險控管，拒絕推高利率投機產品\n\nFTX、AAX 等兩家暴雷的交易所都提供高額度且高收益率的理財服務以吸引用戶資金，這使得用戶現在都開始對市場上的高收益理財產品產生質疑。Bitget 雖然也提供理財產品，但該交易所主要專注於交易服務而非理財，因此手續費收入現金流非常穩定，從階梯式收益和限量的理財產品顯示其在資產安全的控管上非常嚴謹。\n\n對此，Bitget 商務經理 Chris 本月在參與《台北區塊鏈週》時表示：「想當初不理解公司為什麼沒辦法推出更有吸引力的理財產品，後來才發現是因為 Bitget 把用戶資產的安全性視為最高原則，後來也證實了 Bitget 這樣的策略才能夠與用戶一起長期成長下去。」\n\n圖源：Bitget 提供\n\n穩定的合約交易和跟單交易業務是 Bitget 能在熊市穩定成長的關鍵，目前已成為市場上跟單交易量體最大的平台，顯示其對市場嗅覺的敏銳。在產品創新方面，Bitget 本月推出了新的保本型理財產品「鯊魚鰭」，該產品結合了固定收益和金融衍生品的概念，讓用戶預測認購期間的價格範圍，以獲取高於市場平均收益率的機會，即使結算時超出預測的價格區間，也能取回本金+保底收益，適合偏好低風險的保守型投資者。\n\nBitget 也提供現貨交易 0 手續費的優惠，這有助於吸引不同的客群，像是保守型客戶和長期持有者。另外，「Bitget 觀點」功能讓用戶分享自己的技術分析和市場熱點研究，可幫助投資者快速適應幣圈的趨勢變化。\n\n國際化「關鍵」布局，積極拓展全球市場\n\n在資產控管、產品優化和內部營運的基礎上，Bitget 積極透過體育贊助來拓展全球市場。去年，Bitget 宣布與義甲足球豪門尤文圖斯（Juventus）達成合作夥伴關係，並在今年宣布與阿根廷足球巨星梅西（Lionel Messi）達成合作夥伴關係，受到全球矚目。\n\nBitget 與梅西的合作將幫助全球體育迷探索加密貨幣領域，幫助加密產業邁向主流，特別是在阿根廷成功奪得世界盃冠軍後，將有助於 Bitget 獲得主流關注，大大提升品牌知名度。Bitget 商務經理 Chris 表示，與梅西合作的消息曝光後，立刻吸引了超過 1,300 家全球新聞媒體報導，後續也幫助 Bitget 在新用戶數、交易量、品牌知名度等方面出現顯著的成長。\n\n圖源：Bitget 提供\n\n另外，Bitget 在 FTX 事件後啟動了價值 500 萬美元的 Builders 基金，援助受事件影響的合夥人、KOL 和專業交易者，以幫助產業從困境中復甦，此舉也顯示其對全球加密貨幣社群的支持。\n\n深耕台灣市場 \n\nBitget 今年四月正式進軍台灣市場，在短短 9 個月的時間台灣用戶數獲得大量增長，且交易量每月都呈倍數成長。\n\nBitget 今年也成為第一屆台北區塊鏈週的主要贊助夥伴之一， 除了在自身的推廣上面，也幫助台灣走向國際市場，協助區塊鏈發展以及實踐 Web3 與社群共同成長的特點，Bitget 在台灣舉辦了多場線上講座、AMA 和線下活動，與台灣社群分享區塊鏈產業的趨勢，並在互動中傾聽用戶在平台上所遇到的問題和建議，顯示其對台灣市場的重視。\n\n今年 8 月，Bitget 在遠企飯店舉辦了台灣首次線下私享會，現場匯集了超過百名業界知名的 KOL 和交易員，相互分享台灣加密貨幣市場發展的經驗與成果。\n\n熊市持續優化產品體驗，拓展 Web3 領域\n\n受全球貨幣政策走向緊縮和諸多暴雷事件影響，勢必還會有部分資金從加密貨幣市場中撤離，進而影響交易所的營收。Bitget 完整經歷過 2018 至 2019 年熊市的艱困時期，對於如何應對當前環境有深刻的了解。除了持續在產品優化、全球布局和社群經營方面投入資源，Web3 生態也是 Bitget 在熊市建設的重要環節。\n\n許多大型企業漸漸開始利用 NFT 來擴展既有業務，但對一般大眾來說，複雜的操作方式仍是區塊鏈應用普及的巨大阻礙。作為人們接觸該領域的重要門戶之一，Bitget 12 月初宣布與數位貨幣錢包 BitKeep 達成合作夥伴關係，加速交易所與去中心化世界之間的資源整合。\n\nBitKeep 支援了多種主流公鏈、DApp 和加密資產，此次合作將幫助 Bitget 用戶了解和接觸區塊鏈生態。例如：Bitget 在 12 月份的社群活動中利用 BitKeep 的紅包功能提供獎勵，幫助用戶熟悉區塊鏈錢包的使用。\n\n另外，Bitget 也宣布與區塊鏈投資機構 Foresight Ventures 達成戰略合作，協助優質的 Web3 項目成長和賦能。當前區塊鏈應用的開發範圍相當廣泛，包括 DeFi、GameFi 和 SocialFi，相信接下來用戶有機會在 Bitget 平台中體驗到更多有趣的功能。\n\n回到現實層面，加密貨幣的未來充滿未知數，寒冬仍壟罩整個產業，中心化交易所唯有不斷累積用戶、優化產品、建立透明度與信任，並帶領用戶深度探索 Web3 領域，才能在產業迎來下一波高速成長時掌握先機，獲得嶄露頭角的機會。\n\n＿＿＿\n\n更多有關 Bitget 的資訊，可參考以下連結：\nBitget 官網｜Bitget 台灣 Instagram｜ Bitget 台灣 Twitter\n\n相關報導\n\nBitget：熊市提供改善交易策略的機會，一鍵跟單功能學習專家交易\n\nBitget 交易所攜手足球巨星梅西，帶領體育迷探索 Web 3\n\nBitget 交易所在台舉辦首次線下酒會，聚集逾百名業內 KOL、交易員\n\nTags: Bitget交易所加密貨幣台灣梅西熊市",
      "date": "2022/12/20",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:46:44.734659"
    },
    {
      "title": "辭去幣安顧問！英前首相胞弟被要求「提高透明度」而選擇迴避",
      "link": "https://www.blocktempo.com/joseph-johnson-resigned-from-binnace/",
      "summary": "外媒報導英國前首相 Boris John...",
      "content": "外媒報導英國前首相 Boris Johnson 的胞弟 Joseph Edmund Johnson ，在上週辭去了幣安（Binnace）子公司 Bitfinity 的顧問職務，據稱原因是幣安不斷提高透明度要求。\n（前情提要：FTX流標後》幣安.US 宣布以 10.22 億鎂收購 Voyager！VGX 跳漲超 40% ）\n（背景補充：幣安「拿不到」四大會計審計？何一 : Mazars怕擔責任、幣太多致BNB鏈上驗證慢 ）\n\n \n\n交\n易所幣安經過兩個禮拜的用戶大量提領資金，償付能力受到考驗，對於上週一度出現 USDC 儲備不足，需等待銀行開門轉換美元的情況，其公司執行長趙長鵬（CZ）對面 CNBC 記者質問，回應「幣安沒有任何欠債、沒有風險投資、也沒有貸款。」向所有用戶保證儲備是 1 比 1 且沒有問題的。\n\n但近來市場對幣安財務穩定的擔憂，似乎已波及到會計業界甚至是政治界，根據 Telegraph 報導，英國前首相 Boris Johnson 的胞弟 Joseph Edmund Johnson ，在上週辭去了幣安子公司 Bitfinity 的顧問職務。\n\n因幣安「透明度要求提高」而辭職\n\nBitfinity 是在今年 3 月成立，主責支付技術開發的幣安子公司，根據報導，Joseph Johnson 自 9 月入職成為該公司的顧問，直到上週因為幣安對透明度的要求越來越高而提出辭呈。\n\nJoseph Johnson 是英國保守黨政治人物，曾擔任大學、科學、科研及創新國務大臣、交通國務大臣等部長級職務，目前為英國上議院議員。\n\n幣安曾在 2021 年 6 月被英國監管單位因「缺乏英國監管授權」而禁止營運，而幣安也在今年 11 月對英國當局尋求適當的加密產業許可執照。\n\n根據 CoinDesk 最新消息，英國財政部發言人發函表示，英國金融服務和市場法案（FSMB）擬於明年第一季完成立法，可望替英國金融行為監管局（FCA）提供完善的加密監管職權與相關執照發放的權力。\n\n幣安傳收購印尼交易所 Tokocrypto\n\n就算外界對幣安目前的財務狀況質疑尚未完全消退，但幣安延續業務發展的步伐似乎未被打斷，除了昨晚宣布以最高出價得標 Voyager 的相關資產，今再傳出幣安已收購印尼交易所 Tokocrypto，CZ 對此回應：\n\n從一開始幣安就是 Toko 的主要持股人，現在只是挹注更多現金，並增加我們一點持股而已。 \n\n幣安的人力方面也未見緊縮，在加密產業內許多公司正在裁減的人力的寒冬裡， CZ 仍稱目前有招募 2,000 名新僱員的需求。\n\n相關報導\n\n \n\nTags: BinnaceJoseph Edmund JohnsonTelegraph幣安",
      "date": "2022/12/20",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:46:47.977727"
    },
    {
      "title": "FTX流標後》幣安.US 宣布 10.22 億鎂收購 Voyager 資產！VGX 漲超 40%",
      "link": "https://www.blocktempo.com/coinan-acquires-voyager-for-us1-022-billion/",
      "summary": "昨（19）日晚間，因 FTX 破產導致流...",
      "content": "昨（19）日晚間，因 FTX 破產導致流標的 Voyager 正式宣布，其資產將被幣安美國（Binance.US）以 10.22 億美元的出價收購、並表示將儘快將最大化的資產返還給客戶。\n（前情提要：Voyager 拍賣因 FTX 破產流標，傳幣安美國競購；VGX 聞訊狂飆逾60%）\n（背景補充：FatMan：SBF「偽救市」！爆料FTX操縱Voyager競標，掩蓋與Alameda的暴雷）\n\n \n\n加\n密貨幣交易所 FTX 曾於 9 月底以 14.22 億美元的價格成功得標早先申請破產保護的 Voyager 相關資產；但隨著 FTX 的垮台，Voyager 再度進行了資產出售流程。\n\n就在昨（19）日晚間，Voyager 官方正式宣布幣安美國（Binance.US）以 10.22 億美元的最高價格得標。這筆出價以兩部分組成：\n\nVoyager 加密貨幣投資組合的公允價值為 10.02 億美元\n幣安美國額外提供 2,000 萬美元資金\n\nVoyager 同時發推表示，當前最重要的事宜是儘快將客戶的資產最大化地返還給客戶：\n\n在對戰略選擇進行審查之後，Voyager 將工作重點放在儘快將最大化的資產返還給客戶。\n@BinanceUS 是我們資產的最高及最佳投標人。\n\nAfter a review of strategic options focused on maximizing value returned to customers on an expedited timeframe, @BinanceUS has been selected as the highest and best bidder for our assets. Press release below. More information to follow for customers.https://t.co/HcESIpIzgm\n\n— Voyager (@investvoyager) December 19, 2022\n\n幣安美國為 Voyager 客戶盡快提款設定了明確方案\n\n據美通社 (Cision PR Newswire)消息，幣安美國的收購計劃為 Voyager 客戶的盡快提款設定了明確的方案，不僅給出了相對豐厚的條件，還表示未來三箭資本償還債務後，追回資金將平均分配給債權人。\n\n為了完成後續收購流程，幣安美國需要繳納 1,000 萬美元的押金，並報銷 Voyager 最高 1500 萬美元的費用。如果交易未能在 2023 年 4 月 18 日之前完成，則可以延長一個月時間。同時幣安美國的收購協議允許 Voyager 立即向客戶返還資金。\n\n據悉，Voyager 資產正式的收購協議將於 2023 年 1 月 5 日的聽證會上簽署，資產出售流程將符合「Chapter 11」破產程序的要求。\n\n$VGX 受收購利好影響，單日暴漲超 40%\n\n受此利好激勵，Voyager 生態代幣 $VGX 迎來了強勢拉升，從消息發布前的 $0.3 水平，最高在昨晚 10:00 左右來到 $0.42，單日漲幅超 40%。\n\n但後續上漲乏力而有所回調，截稿前現報 $0.354；相較於 $VGX 的歷史高點 $11.04，當前也已經跌去了近 97% 的價值。\n\n相關報導\n\nVoyager債權人將投票「FTX 14.22億鎂交易案」，或將能回收72%加密資產\n\n幣安「拿不到」四大會計審計？何一 : Mazars怕擔責任、幣太多致BNB鏈上驗證慢\n\n幣安下架秘銀！MITH幣價暴跌30％、距歷史高點已狂貶99.7％\n\nTags: FTX 破產餘波Voyager Digital幣安US用戶提款破產收購",
      "date": "2022/12/20",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:46:51.169157"
    },
    {
      "title": "快訊》Steaker公告：近日將推 FTX 受困資產新解決方案",
      "link": "https://www.blocktempo.com/steaker-will-launch-ftx-solution/",
      "summary": "（背景補充：Chainsight分析》台...",
      "content": "（背景補充：Chainsight分析》台灣Steaker把83%客戶資金放FTX？共4,000萬美元？ ）\n\n \n\n國\n內託管平台 Steaker 經歷資產曝險 FTX 後，部分客戶因而無法取出資金，日前 Steaker 也突傳被外資集團收購，但仍稱保持替客戶追討 FTX 受困資產。今傍晚 Steaker 以 email 通知用戶，並更新網站公告，表示近日將推出新解決方案：\n\n由於向 FTX 追償過程費時且難以預期結果，Steaker 展現誠意先推出優於前次提案之解決方案，用戶選擇方案後仍保有後續分配到向 FTX 追償結果之權益。近日將公告方案詳情，再請多留意官網訊息。\n\n雖然 Steaker 官方團隊稱近日就會公告方案，但目前仍未透露任何方案內容，距離上次 11 月 25 日官方公告，相隔三個禮拜並未見到明顯處理進度，部分用戶因此抱怨：「有解決方案卻不公佈？草稿也好？」\n\n區塊鏈新創 Chainsight 在 13 日發布《Steaker金流追蹤報告》，追蹤 Steaker 資產中穩定幣金流，稱 Steaker 將高達 83.1% 的用戶資金直接存入 FTX。\n\n延伸閱讀：Chainsight分析》台灣Steaker把83%客戶資金放FTX？共4,000萬美元？\n\n\n相關報導\n\n FTX、Steaker未納管遭立委質詢，金管會主委黃天牧：將擴大國內平台監理\n\n台灣Steaker遭匿名勒索1,000ETH！以公開所有用戶個資要脅\n\nChainsight分析》台灣Steaker把83%客戶資金放FTX？共4,000萬美元？\n\nTags: steakerWilson Huang託管平台",
      "date": "2022/12/19",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:47:02.783433"
    },
    {
      "title": "CryptoQuant：Huobi 儲備金風險很高，扣除平台幣僅剩 56.57%",
      "link": "https://www.blocktempo.com/cryptoquant-says-houbi-could-be-in-trouble/",
      "summary": "CryptoQuant 近期推出主要交易...",
      "content": "CryptoQuant 近期推出主要交易所的儲備金乾淨度新指標，值得注意的是，火必儲備金乾淨度僅為 56.57%，名列最後一名。CryptoQuant 分析師 Caue Oliveria 表示，目前火必儲備的風險很高，在他看來，火必正在玩「一場危險的遊戲」。\n（前情提要：Mazars已刪除「幣安儲備證明」PoR審計報告；改與 CryptoQuant 合作）\n（背景補充：剛嚇走Mazars！‘’大賣空‘’麥克貝瑞：對交易所儲備證明的「審計」毫無意義）\n\n \n\n區\n塊鏈數據分析公司 CryptoQuant 近期推出儲備金乾淨度排名（不依賴平台幣的程度）顯示，OKX、Deribit 的儲備金乾淨度 100% 共列第一，其後依序為 Crypto.com（96.94%）、Bybit（95.27%）、幣安（89.05%）、Kucoin （81.37%）、Bitfinex （65.66%） 和火必 （56.57%）。\n\n值得注意的是，火必約 30 億美元儲備金的乾淨度僅為 56.7%，這意味著火必儲備金中的 43.3% ，是由自家交易所代幣 HT 所組成。\n\n交易所儲備金乾淨度排名。Source： CryptoQuant\n\nCoindesk 報導， 會有此情況，是因為火必推出了一種新的燒幣機制，可以燃燒更多的代幣，如同回購一般，進而能增加其代幣的價值，CoinGecko 數據顯示，火必平台幣 HT 價格過去一年來跌幅超過 46% ，目前價格為 5.46 美元。\n\n火必 15 日曾發布公告表示，與今年 10 月相比，上月銷毀的 HT 數量增加了 15.94%，達到 266,000 枚，相當於 1,782,000 枚 USDT，而銷毀數量將在 2023 年第 1 季增加更多。\n\nCryptoQuant 分析師 Caue Oliveria 向 Coindesk 表示，目前火必儲備的設置風險很高，火必本身發行的代幣，對該公司的淨健康構成威脅，因為很難維持這些代幣發行的真實性，在他看來，FTX 使用 FTT 來為貸款提供擔保，是 FTX 失敗的原因之一，而火必正在玩「一場危險的遊戲」。\n\n火必負債總額仍是謎\n\n不過 CoinGecko 的共同創辦人兼營運長 Bobby Ong 有不同看法，他認為還需了解火必的負債，才能正確了解該公司情況：\n\n倘若交易所不使用其抵押品來借錢，那麽乾淨儲備金是多少並不重要；倘若每個客戶的加密貨幣，都以 1：1 的比例完全存放在適當的錢包中，那麽乾淨儲備金是多少真的不重要。\n\n重要的是，要了解交易所的負債總額。了解儲備是方程式的一部分，但更重要的是，負債有多少。\n\n目前，火必的負債為何仍是一個謎。雖然火必上月已發布其儲備證明，但和許多其他交易所儲備證明相同的是，皆缺少負債證明，這就是為何國際會計事務所 Mazars Group 上週宣布暫停為加密貨幣相關客戶提供服務、刪除官網上幣安儲備證明審計報告的原因。\n\nBobby Ong 強調，如果一家交易所擁有 10 億美元的比特幣負債，那麽這家交易所最好擁有 10 億美元的比特幣冷錢包儲備，來支撐這一負債。\n\n相關報導\n\n幣安「拿不到」四大會計審計？何一 : Mazars怕擔責任、幣太多致BNB鏈上驗證慢\n\n快訊》11大會計所 Mazars暫停幣安等加密儲備審計！CZ改口：鏈上紀錄更可靠\n\n國際會計事務所Mazars :「幣安儲備率認證為101%！」通過比特幣PoR證明審計\n\nTags: CryptoQuant儲備儲備金乾淨度火必",
      "date": "2022/12/19",
      "year": 2022,
      "source": "BlockTempo",
      "page_num": 88,
      "scraped_at": "2025-11-17T22:47:14.504432"
    }
  ],
  "saved_at": "2025-11-17T22:47:14.504576"
}