{
  "site": "ABMedia-市場",
  "year": 2024,
  "batch_articles": 20,
  "articles": [
    {
      "title": "Bernstein預測：川普勝選BTC年底九萬美元，賀錦麗勝出將跌至三萬",
      "link": "https://abmedia.io/btc-could-hit-90k-if-trump-wins",
      "summary": "",
      "content": "據 Bernstein 在最新報告中預測了美國總統大選可能對比特幣帶來極端的價格影響。另外許多分析皆指出當前市場極度缺乏催化劑，似乎已將希望寄託在市場第四季的表現。\n\n(實際走訪川普 NFT 晚宴，記者曝川普不懂加密貨幣)\n\nBernstein 預測若川普勝選，比特幣將在年底創下歷史新高，甚至可能在第四季達到 90,000 美元。\n\n報告指出，這是因為川普曾強調要將美國打造為「比特幣和加密貨幣之都」，他多次政策演講中都提到數位資產，希望美國成為比特幣挖礦大國，並呼籲任命對加密友善的證監會主席，這一系列措施可能會為加密產業帶來重大利好。\n\n(川普發表改革藍圖：打造世界加密貨幣中心，力邀馬斯克一同合作)\n\n相較之下，Bernstein 認為若賀錦麗勝選，比特幣不僅可能跌破 50,000，甚至將下探 30,000 美元至 40,000 美元區間。其強調，賀錦麗在演講中從未提及加密貨幣，這可能代表政府未來在加密政策上趨於保守立場，對市場可能產生負面影響。\n\nBernstein 分析師 Gautam Chhugani 表示：\n\n加密市場在過去三年面臨著宏觀經濟及監管方面的雙重困境。而隨著監管壓力的逐步緩解，正向的加密監管政策有助於促進新創並吸引用戶。選舉結果難以預測，但如果你現在正做多，那麼你很可能就是在賭川普勝選。\n\n比特幣在 8 月底跌破 6 萬美元，進入 9 月也未見起色，似乎應證了 9 月普遍表現不佳的歷史數據。\n\n比特幣基礎建設開發商 NYDIG 也發文指出：\n\n比特幣近期潛在催化劑 (利好) 很少。正如其他人所提到的，8 月、9 月已被證明是比特幣價格疲軟的月份。但好消息是 10 月及第四季總體上有利於價格走勢，而目前距離第四季仍有幾週時間，比特幣多方只能積極尋找催化劑，包括就業、通膨和聯準會政策等宏觀新聞。\n\nMatrixport 同樣抱持類似觀點。其推文提到比特幣貪婪與恐慌指數再次觸及「極度恐慌」水平，不過歷史數據顯示比特幣在這種情況下通常會反彈，潛在催化劑可能包括賀錦麗與川普即將舉行的辯論會，以及美國週三的 CPI 報告。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/09/09",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 47,
      "scraped_at": "2025-11-17T06:55:24.313591"
    },
    {
      "title": "風控引發用戶反彈！MaiCoin/MAX 凍結帳戶引爆陰謀論，交易所風控有標準嗎？",
      "link": "https://abmedia.io/maicoin-max-freeze-acount-risk-control-problem",
      "summary": "",
      "content": "近日網路論壇 PTT 網友 binary9507 在 DigiCurrency 版上，用影射表示，台灣交易所 MaiCoin 集團可能透過「延長風控審查」進行獲利，引起社群討論。MaiCoin 公告否認傳言，不過並未說明「風險控制」導致帳號受限的具體標準。一直以來，台灣各家交易所用戶多少都有遇到帳號受限的狀況，這是為什麼呢？\n\nPTT 網友 binary9507，描述了在某公司內部會議上的情景。夢中的情節顯示公司管理層正在討論如何藉由違法或不道德的方式來增加營業額，特別是透過延長風控審查時間以利用客戶資金進行投資、質押和放貸。最終，這些行為讓公司業績大增，而管理層對於潛在法律風險表示無懼，認為客戶無法對抗公司操作。\n\n貼文討論中也有數位網友貼出自己從境外幣幣交易所轉入，試圖在台灣法幣交易所出金失敗的通知畫面。網友指出，提出交易所要求審核資料後，仍無法順利「出金」(提領法幣)。\n\n這些情況讓網友紛紛懷疑，網友 binary9507 提出的「挪用資產論」，會不會是真的？\n\n由於台灣法幣交易所僅能從事現貨交易與債權產品，並從中獲利，多數台灣用戶也都僅是將本土法幣交易所作為出入金用途。有沒有可能透過風控程序來維持數位資產或法幣的流動性，甚至獲利一事，也讓很多網友發出懷疑。\n\n從 MaiCoin/MAX 的回應看出，它想強調的風控理由是基於「詐騙」，確保用戶帳號和資金安全。此外，因人力因素導致審核時間加長，希望能平衡打擊詐騙與用戶體驗。Maicoin/MAX 否認挪用資產等謠言，同時呼籲網友理性判斷。\n\n目前 Maicoin/MAX 公告的審核時間是：資料完整後的 7 ~ 14 個工作日內進行審核。因此若帳號受限，會提交審核資料後的一至二週進行審核。\n\n鏈新聞尋訪了台灣兩大交易所 MaiCoin 與幣託 BitoPro 等業者與用戶，發現不同業者的風險控管目標大同小異：打擊詐騙、反洗錢反資恐，而各家用戶也都會出現風控狀況，也就是「法定貨幣」與「加密貨幣」的帳戶活動受限。\n\nMaiCoin 向鏈新聞表示，無法對外公布風控標準，一切如公告之說明。據記者了解，MaiCoin 之風險控管機制，是由用戶帳戶之綜合行為所判定。由於洗防與打詐需求增加，也可能造成審核時間加長。\n\n幣託 BitoPro 向鏈新聞表示，為保護用戶資產、配合打詐，幣託交易所 BitoPro 建置完整的阻詐流程，交易監控系統比照金融級別。首先，從 KYC 開始，串接不同資料庫，落實實名制身分驗證。針對可疑交易，幣託自行研發交易監控系統，進行即時的可疑交易態樣分析。\n\n在偵辦案件階段，幣託與檢警調密切合作、相互通報，除了提供 165 偵辦案件所須之帳戶與交易資料，更針對已通報的黑名單地址進行阻擋與封鎖；針對詐欺帳戶與人頭帳戶，幣託會根據刑事警察局的行為人名單、合作銀行的圈存名單，予以強制銷戶。\n\n幣託客服以阻止客戶被詐騙為首要工作目標，針對交易監控系統無法辨識的個案，幣託客服會根據其交易樣態主動關心用戶是否遭詐騙，並協助其通報 165。幣託觀察，近期以投資詐騙案為大宗，上個月幣託的風控系統自動阻攔一筆可疑提領，並請該會員提交相關審查資料，發現該會員欲將資金移轉至假的交易所網站，金額高達新台幣七位數以上，歷經好幾個小時的勸說與溝通，成功讓該會員至 165 報案。\n\n雖然有許多網友認為「我都 KYC 了你還風控我」，不過據鏈新聞訪談業者與調查人員，台灣虛擬貨幣詐騙存在許多人頭戶，詐騙集團會利用人頭帳戶在交易所進行非法洗錢。交易所合作銀行、刑事局與調查局等執法單位，也都會基於其掌握的資料，要求交易所配合執行風控 ; 此外，台灣交易所幾乎都有採用幣流分析系統，與國際黑名單地址接軌，一但用戶來往的地址被判定可疑，也會觸發風控機制。\n\n法幣出入金的合規交易所面臨的監管要求與壓力，無論在鏈上幣流、法幣金流方面，都越來越受到檢視。今年金管會對各家交易所投入金融檢查，第一波的王牌 ACE 與幣錸 Rybit 交易所都因為洗錢防制缺失被罰款 152 萬與 102 萬新台幣。\n\n「MAX Exchange 有權立即暫停、取消或終止您的 MAX Exchange 帳戶並禁止交易或凍結資金。若您於限制原因消滅前即已開始使用MAX Exchange 服務或本網站，則您於限制原因消滅後，繼續使用 MAX Exchange 服務或本網站者，即表示承認自您首次進入或使用 MAX Exchange 服務和本網站起所有與MAX Exchange 間訂立之使用條款。」\n\n「您理解並同意用戶禁止使用本網站及本服務從事洗錢、資助恐怖分子、商業賄賂、詐欺等一切疑似非法交易行為，若經BitoPro發現有任何上述疑似非法交易，BitoPro 得暫停、取消及（/或）終止您的 BitoPro 帳戶及（/或）禁止交易或凍結資金，並立即報送執法機關，並依執法機關、金融機構辦理警示帳戶聯防機制通報之文件，暫時凍結系爭交易款項。日後您須提供執法機關通知之文件，作為要求BitoPro解除凍結交易資金、恢復BitoPro帳戶等之依據。但您亦理解及同意 BitoPro 得依本條款內容或基於內部政策或風險控制考量拒絕您的請求。」\n\n虛擬資產交易所對用戶資產進行風控是合法的，並且是符合相關法律和國際防制洗錢、打擊資恐規範的必要措施。\n\n在台灣《虛擬通貨平台及交易業務事業防制洗錢及打擊資恐辦法》中，第四條就有列出婉拒建立業務關係或交易的條件，交易所業者也有義務持續審查用戶身份與行為，並且主動將異常狀況通報監管單位。\n\n根據國際防制洗錢金融行動工作組織（FATF）及各國相關法律，虛擬資產交易所必須執行客戶身分認證、交易監控和資產風控等措施，以防止洗錢、恐怖融資和其他非法活動。這些規範不僅適用於傳統金融機構，也適用於虛擬資產交易所。\n\n凍結資產是依法律及監管規範執行：虛擬資產交易所凍結資產的行為通常是依據法律要求和監管規範進行的，特別是為了防止洗錢、恐怖融資或其他非法活動。因此，這些措施屬於合規操作，是交易所履行法律義務的一部分，並非主觀意圖侵佔他人財物。\n\n虛擬資產交易所的客戶可能會因以下原因被限制帳戶：\n\n客戶身分資料或背景資訊有重大變動：根據規定，當客戶身分或背景資訊有重大變動時，交易所需對客戶身分進行再次確認，若未能確認或資訊不符，可能會限制帳戶操作。\n\n發現客戶涉及疑似洗錢或資恐交易：如果交易所懷疑客戶的資訊真實性或發現客戶涉及洗錢或資恐交易，必須強化審查並可能暫停或限制帳戶活動。\n\n客戶來自高風險國家或地區：若客戶來自國際防制洗錢組織認定的高風險國家或地區，交易所會採取強化的審查措施，如無法取得必要資訊，可能會限制客戶的帳戶。\n\n客戶交易或帳戶運作方式不符常態：當客戶的交易或帳戶活動顯示與其業務特性不符的重大變動時，交易所需要進行進一步審查和限制。\n\n缺少必要的轉出或接收虛擬通貨資訊：如未能提供轉出人或接收人的必要資訊（如姓名、錢包資訊等），交易所必須拒絕或暫停虛擬通貨移轉，從而限制相關帳戶。\n\n未遵守高風險客戶的強化措施：對於高風險客戶，交易所需要採取強化的持續監控措施，包括取得高階管理人員同意和了解資金來源，若未遵守這些措施，可能會限制帳戶操作。\n\n這些規範確保虛擬資產交易所對客戶進行適當的風險控管，避免洗錢、資恐和其他非法活動的發生。\n\n有些網友認為，MaiCoin、幣託與 ACE 等交易所沒有持續提供儲備證明 (PoR)，儘管有信託保證法幣安全，但無法保證加密資產，有可能挪用資產。或者是由於業者量體問題，有可能透過風控理由來維持資產流動性 ; 或許可以透過鏈上數據平台 Arkham，了解不同業者金庫的水位。\n\n從網路上討論的風控金額與上述各家的資金量體來看，應不致為了部分金流進行「非法風控」。\n\n由於台灣法幣交易所僅能從事現貨交易，並從手續費獲利、或者提供債權理財，創造獲利空間 ; 但在交易所 FTX 因挪用資產倒閉，台灣虛擬資產服務提供商 (VASP) 相關監管上路後，監管加強業者金融檢查，VASP 公會也積極制定更多規範，對於 VASP 業者的負擔越趨沈重。\n\n由於洗防聲明恐難在放行不易監管的 OTC (場外交易) 業者，不少 OTC 業者也在合規壓力下易主或退場，為交易所帶來用戶，也帶來更多洗防壓力。從層出不窮的社會案件仍可看出，台灣利用加密貨幣為詐騙贓款等不法收入洗錢十分盛行，交易所要如何取得用戶體驗與監管要求平衡，將會是一大難關。\n\n(虛擬資產管理專法即將來臨：金管會公布四階段管理計畫，2025 六月送政院)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/09/09",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 47,
      "scraped_at": "2025-11-17T06:55:28.615317"
    },
    {
      "title": "爭議造市商DWF將推出多資產抵押穩定幣，提供不同年化收益",
      "link": "https://abmedia.io/dwf-synthetic-collateralized-stablecoin",
      "summary": "",
      "content": "投資機構、造市商 DWF Labs 宣佈已完成合成抵押穩定幣的設計，將支持多種資產，並提供不同的年化收益率（APY）。\n\nDWF 共同創辦人 Andrei Grachev 於 X 平台表示，該穩定幣的支持資產包括：\n\n穩定幣：USDT、\nUSDC\n、DAI、USDE\n\nAndrei Grachev 透露的細節很少，也沒有提及整體的設計細節。\n\nDWF Labs 在加密領域初露鋒芒，一年多的時間就積累了大量爭議：\n\nBlockBeats 專訪高爭議做市商 DWF Labs：我們沒有操縱市場\n\n爭議造市商 DWF Labs 被批沒資格同台，回應同業批評：別哭夭\n\n$CYBER兩天飆漲150%！Upbit持有33%流通量、造市商DWF操盤？\n\n造市商一割再割！DWF Labs回應別亂怪罪，強調市場低迷，不得不交易\n\n導讀 LD Capital｜小幣亂漲背後真相，如何看穿與利用造市商 DWF 的業務邏輯\n\n主要是雖名為「造市商」，但 DWF 無論是在面對潛在客戶，或甚至是當前合作用戶時，最常討論的是幣價的漲跌。\n\n而許多掛名獲得 DWF 投資的專案，實際上並非協議獲得融資，而是 DWF 向專案方買幣，並在造市、暴力拉盤後獲利。\n\n據 DeFiLlama，USDT、\nUSDC\n、DAI 為前三大穩定幣，目前市佔如下：\n\nUSDT：1,181.2 億美元 (69.63%)\n\nUSDC\n：349.2 億美元 (20.45%)\n\n(Maker 協議更名為 Sky，準備推出 USDS 穩定幣)\n\n另據 BitU Protocol 的穩定幣報告，儘管前五名穩定幣僅佔所有穩定幣數量的 2.6%，市佔卻高達 96.11%。\n\n不過大型穩定幣在今年成長幅度有限，USDe 等收益型穩定幣則有顯著成長，市場似乎正積極推動穩定幣能帶有收益的需求，而不再止於充當交易媒介。\n\n據 DWF Labs 所述，若其穩定幣能夠帶有穩定的收益機制，或將進一步衝擊高達 1,700 億美元市值的穩定幣市場。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/09/06",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 47,
      "scraped_at": "2025-11-17T06:55:32.759060"
    },
    {
      "title": "Ignas：韓國專案屢創牛市奇蹟，看好Story再掀熱潮",
      "link": "https://abmedia.io/which-token-will-be-this-cycles-winner",
      "summary": "",
      "content": "DeFi 研究員 Ignas 推文指出，每輪牛市中都有一檔韓國代幣因強大的敘事而大幅上漲，他回顧了過去幾個牛市中代表性的韓國專案，並點名了本輪牛市中的潛在贏家。\n\nIgnas 提到在 2018年牛市中，Icon (ICX) 被稱為「韓國以太坊」，而 2021 年 Terra (LUNA) 則因其「去中心化穩定幣和高收益」的特性而大受歡迎。這兩項專案都因其強而有力的敘事在市場上取得了巨大成功。\n\nIgnas 指出韓國是全球第三大加密貨幣市場，直言這讓許多外國專案紛紛瞄準韓國，希望能爭取在韓國交易所上架以吸引散戶資金 (倒貨)。\n\n他繼續列舉各項曾因韓國散戶所推動的專案，Klaytn (KLAY) 是由韓國 Facebook (Kakao) 支持的專案，儘管在國際市場上未能取得成功，但仍在 2021 年上漲了 4,140%。\n\n另一個案例則是 Aptos (APT)，Aptos 曾在韓國市場上透過簡單的標語「1 APT = 1 公寓」來製造恐慌性買入的氛圍。\n\nIgnas 最後提到了他看好在本輪牛市中脫穎而出的韓國專案「Story」。\n\nStory 是專為智慧財產（IP）管理設計的底層公鏈，旨在革新 IP 處理方式，提供無縫、透明且去中心化的解決方案，不僅獲得 a16z 領投的 5400 萬美元 A 輪融資，其創辦人 Jason Zhao 更透露 Story 已吸引超過 50 個有興趣將 IP 工具整合到其業務中的客戶，其中包括多個知名 NFT 專案。\n\n此外 Story 的核心敘事是「AI 與 IP 的整合」，這更加恰逢當前的 AI 熱潮。\n\nIgnas 認為韓國人對 AI 敘事的熱衷，以及全球加密投資者對 AI 代幣的追捧，都讓 Story 可能成為下一個受矚目的韓國專案。\n\n(a16z 撐腰！新創 Story 將推出專屬管理智慧財產的 IP 區塊鏈)\n\n儘管對 Story 的潛力持樂觀態度，Ignas 也強調了過往韓國專案中的巨大承諾往往導致了災難性後果。他特別提到 Terra 的崩盤在韓國引發多起自殺事件，並希望 Story 團隊不再重蹈覆轍。\n\nIgnas 澄清他並沒有為 Story 宣傳，只是根據以往牛市分享自己的觀察，他對 Story 的未來表現仍持懷疑態度，但認為這是個值得關注的專案。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/09/03",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 47,
      "scraped_at": "2025-11-17T06:55:38.523763"
    },
    {
      "title": "分析平台Santiment：100+ 大戶錢包比特幣持倉創新高，有機率直轉ATH?",
      "link": "https://abmedia.io/bitcoin-whale-ath",
      "summary": "",
      "content": "儘管近期市場行情持續上衝下洗，沒有走出個明顯的多頭趨勢。而散戶也開始失去耐心，質疑牛市是否結束了。但接下來的消息可能會讓大多頭感到興奮，過去一個月巨鯨持續掃購 \nBTC\n▼\n，擁有 100 \nBTC\n▼\n 以上的錢包數量正達到 17 個月新高。\n\n區塊鏈分析平台 Santiment 在 8 月 31 日發文表示光八月份已有 283 個錢包的比特幣持倉突破 100 \nBTC\n▼\n 大關，他說：「儘管加密貨幣價格讓散戶感到失望，比特幣巨鯨的數量卻正在增加。短短 1 個月內，持有至少 100 \nBTC\n▼\n 的錢包數量增加了 283 個。目前這樣的巨鯨錢包數量已達 16,120 個，已突破 17 個月以來的新高。」\n\n同時，持有 10 \nBTC\n▼\n 以上的「鯊魚」也一直在增加他們的持倉數量。Santiment 說：「比特幣於發文當下價格為 58900 美元，這對於鯨魚和鯊魚持有者來說顯然還不錯。在過去的一個月裡，擁有 10-10K \nBTC\n▼\n 的錢包總共累積了 13.33 萬枚比特幣，而規模較小的交易者則繼續不耐煩地將其持有的比特幣拋售給他們。」\n\nBlockstream 執行長 Adam Back 更明確了當的指出了關鍵價位，他指出自 8 月 28 日比特幣價格從 62,000 美元以上跌至 58,000 美元左右以來，鯨魚一直在瘋狂購買。並明確表示：「自 28 日下跌以來，Bitfinex 上的鯨魚每天買入 450btc。」\n\n延續 Santiment 表示沒耐心的散戶持續出貨給巨鯨的論述，加密貨幣分析師 Axel Adler Jr. 也在 9 月 1 日文章中延續了此說法，他說：「整整一個月，短期持有者（1 至 3 個月）一直在虧損交易。」並表示在目前的多頭市場中，短期持有者實現損益比尚未跌破 -17%，目前數字為 -8%。如果繼續下跌，願意虧本出售代幣的人數可能會增加一倍。 」並直指隨著價格跌破進場點，散戶可能會感受到拋售壓力。\n\n儘管散戶恐怕已感受到壓力，Bitgrow Lab 創辦人 同時也是 Bitcoin Magazine 的記者 Vivek Sen 就以 2020 年牛市及今日的走勢作對比，他說：「上次鯨魚大量購買時，比特幣達到了新的最高點。」並表示鯨魚活動的增加可能對市場來說是一個正面的訊號。\n\n從歷史上看，大量鯨魚購買往往先於比特幣創下歷史新高。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/09/02",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 47,
      "scraped_at": "2025-11-17T06:55:42.650955"
    },
    {
      "title": "OKX 成立杜拜總部！將深耕杜拜加密發展，支援 AED 交易對、機構衍生品市場",
      "link": "https://abmedia.io/okx-star-speech-in-dubai-hq",
      "summary": "",
      "content": "今 (10/10) 交易所 OKX 在阿聯酋主要城市杜拜舉辦重大發布會，在獲得杜拜監管 VARA 批准完整營運執照後，OKX 宣布將在杜拜成立區域總部。創辦人 Star 宣布，將在杜拜提供當地法幣 AED 買幣、AED 交易對以及機構衍生品市場。\n\nStar 在彰顯杜拜創新決心的未來博物館中，向杜拜各界人士介紹 OKX。自 2012 年成立以來，OKX 已經成長為加密貨幣產業中的重要角色，擁有全球 4,500 名員工。公司在多個關鍵地區持有許可，包括杜拜、歐洲、美國、日本和新加坡，其核心業務涵蓋三大主軸：OKX Simple、OKX 交易所和 OKX Retail。\n\nStar 表示，OKX 交易所是一個備受好評的平台，提供現貨交易、期貨交易和期權交易等多樣化服務，且這些服務都可透過單一帳戶進行操作。平台特別針對各市場的監管要求進行調整，確保為全球用戶提供合規且友善的交易體驗。\n\nOKX Web3 是用戶進入去中心化應用 (DApps) 的入口，支援超過 100 種區塊鏈網路。OKX 投入資源建設穩健的基礎設施，實現跨鏈解決方案如多鏈錢包、去中心化交易、DeFi 聚合器及 NFT 市場等，通過即時數據監控提供服務。\n\nOKX Simple 是公司最新的策略之一，專注於為加密貨幣交易提供簡單的買賣選項。此策略包含創新服務，如 Web3 Pay 和 Web3 Card，讓新用戶更容易進入加密貨幣世界。\n\nOKX 將在杜拜建立技術中心，繼續投資於本地人才，確保遵循合規計劃，並為杜拜的加密社群發展貢獻力量。\n\nOKX 將與多家全球大型銀行和資產管理公司合作，為機構客戶打造三方模式，使其能夠存入 AED 與美元，並透過 OKX 平台獲得交易機會。\n\n針對散戶，OKX 計劃推出具備實名認證 (KYC) 功能的自託管錢包，確保用戶體驗的安全與合規性。該錢包將採用多重簽名系統，兼顧易用性和隱私保護。此自託管解決方案將成為未來去中心化應用 (如：註冊支付和智能帳戶) 的基礎。\n\nStar 表示，DApp 甚至可以透過這個功能主動選擇用戶，確保合規性，更進一步促進 DApp 普及採用。\n\nOKX 在全球營運中提供儲備金證明 (POR) 方面一直走在前列，並且即將把這一做法擴展至杜拜市場。不久後，位於杜拜的客戶將能查看 OKX 系統內特定的資產資訊，進一步提升透明度和客戶信任。\n\nStar 表示，儘管比特幣誕生以來取得了顯著進展，加密貨幣的普及仍然緩慢。OKX 認為主要面臨三大挑戰：尚未有廣泛接受的區塊鏈貨幣、錢包使用體驗與安全挑戰，以及缺乏適合大規模金融應用的合規框架。OKX 正積極應對這些問題，創造更安全且更友好的加密環境。\n\nOKX 認為，錢包技術的進步將在未來金融中發揮關鍵作用。OKX 正與其他業界領袖 (如：Coinbase) 合作，透過改進自託管解決方案和增強合規計劃，提升 Web3 的用戶體驗。\n\nStar 最後強調了加密貨幣產業的無限潛力，象徵性地以公司名稱中的「X」代表這一願景。他展望未來，自託管解決方案將引領潮流，為用戶提供對數位資產的無與倫比控制權。透過持續的創新和對合規性的重視，OKX 希望塑造未來的金融世界，成為傳統銀行與 Web3 新世界之間的橋樑。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/10",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:57:38.758201"
    },
    {
      "title": "中國撒幣晶片股大漲受惠，華爾街早看準十一長假後下跌快速？",
      "link": "https://abmedia.io/china-stock-surged-in-a-wallstreet-view",
      "summary": "",
      "content": "上週中國央行宣布將推動一連串振興激勵措施拯救股市、房地產和經濟的利多訊息一出，股市受到刺激後市場信心大增呈現大幅度上漲。中國晶片製造商中芯國際 （Semiconductor Manufacturing International Corporation） 週一上漲 28%，飆漲了近 130 億美元。中芯國際的創辦人張汝京為台灣發跡的企業家，曾任職於台積電，之後在中國大陸成立了中芯國際。\n\n中芯於 2005 年被台積電控訴侵犯智慧財產權後和解。中芯還有的爭議包括曾涉嫌援助中國軍方而被美國華府列入黑名單內並列為主要經濟制裁對象。中美晶片大戰中，中芯的股票大漲受惠，被認為是中國力挺半導體業後，投資人的信心回籠指標。\n\n現在趁著股市湧入熱錢時進場是否為明智選擇，投資專家和華爾街分析師有各種看法。\n\n未來世界的戰場在人工智慧發展和晶片。中國救不了爛尾樓和房地產崩盤與失業率，但是至少晶片要能繼續發展製造能保持 AI 領域地位。根據 Bloomberg 報導，中芯國際的大漲反映出宏觀市場的整體信心回歸，中美貿易大戰中，晶片市場會是主要競爭下的核心版塊。北京向中國半導體產業遞出橄欖枝，搶救未來經濟體裡不可缺的 AI 晶片，帶動了中國其他科技業股包括華虹半導體和上海復旦微電子，給市場打了劑強心針。\n\n中國的晶片製造技術落後美國多年，北京政府預備好了要對半導體業者持續的大撒幣，另外還會募資270億美元監督包括中芯國際和華為等科技公司。投資專家認為中國壓注在 AI 晶片上為長期復甦經濟的靈丹。\n\n中國股市的強勁反彈下，也有其他投資專家不看好，認為中國央行正處於「恐慌狀態」，他們從過去的保守封閉到認可整體經濟衰退的現實面，也跟著推動美國曾經在疫情期間大撒幣的措施政策，一改以往不願面對中國的金融市場與經濟正在面臨前所未有的大泡沫，雖可以視作為拯救企業的短暫救濟金，但無法估算對於明年開春市場與長期效應能帶來多大影響。\n\n中國新興市場分析策略師王岩認為買進中國基準指數可在各行業水漲船高時跟著起來一波，但也還需要觀望一連串的振興措施支票對於整體經濟市場有無帶來正面積極影響。\n\n摩根大通、Invesco 和匯豐銀行等機構都表示希望看到北京能以實際看得到的資金證明畫出的大餅。彭博資訊分析師 Marvin Chen表示他們的國際客戶對於中國股票近期的反彈都表示懷疑，由其是境內股票市場比起境外股票市場下滑更快速。\n\n中國市場在 11 長假是否還會長期樂觀，投資專家的態度十分保留，主要是「信賴度」不夠。沒有真正看到國庫資金進場，也只是短暫的安慰。中國人最信任的房地產業被恆大和碧桂園連帶垮， AI 晶片又被美國壓著不准進口。這一波如果要炒短線也許可以進場玩玩，不然還是抱好現金過年比較實際。\n\n10/9， 深滬股均呈現下跌，深滬指數下降 7%。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/09",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:57:42.007845"
    },
    {
      "title": "Arthur Hayes：加密市場 PvP 橫行，花大錢上市但價值和屎一樣",
      "link": "https://abmedia.io/arthurhayes-crypto-market-pvp-cex-shitcoin",
      "summary": "",
      "content": "BitMEX 創辦人 Arthur Hayes 近日表示隨著 2024 年加密貨幣市場持續蓬勃發展，市場焦點不再只是比特幣、以太幣等主流幣，而是轉向新一批上市的代幣。Hayes 表示市場中瀰漫著 PvP 的氛圍，讓他懷疑這些新發行的代幣是否已經偏離原本 Web3 的精神，反而成為一場掠奪遊戲。Hayes 也表示，許多專案創辦人選擇將代幣在中心化交易所 (CEX) 上市，卻沒想到成本最後超出預期，最終讓代幣價格像「大便」一樣滑落馬桶。\n\n(PvP：遊戲模式用語，Player versus player，遊戲中玩家與玩家的相互之間進行的戰鬥 ; Arthur Hayes 表示這已經變成垃圾幣交易者用來描述當前市場週期的流行語。)\n\nHayes 表示，目前加密市場的 PvP 狀態，其實很像傳統金融 (TradFi)，它所觸發的情緒是掠奪性的，勝利是以犧牲他人為代價的。尤其在垃圾幣 (Shitcoin) 相當明顯。對於新發行的代幣來說，很多專案在上市時把代幣的完全稀釋估值 (FDV) 設定很高，但實際上只釋出少量代幣流通，這樣看似市值很大，但市場上的實際供應卻很少，容易造成價格波動和誤導投資者，最終價格一去不復返。\n\n而另一方面，風險投資公司 (VC) 會持續透過多輪募資來把代幣估值抬高，好讓自己帳面看起來賺很多，但等代幣一上市，價格就因為不值那麼多而大跌，最後苦的都是一般散戶。\n\nHayes 表示，對於許多專案創辦人而言，選擇 CEX 上架代幣的理由很簡單：「就是要更多的流動性還有曝光機會！」但實際上，CEX 收取的上市費用相當驚人，例如 Binance 最高可能收取代幣總量的 8% 作為上市費用，還要求提供高達 500 萬美元的 \nBNB\n▼\n 作為保證金，並額外要求行銷費用。這樣的成本對新創專案來說是一筆龐大的負擔。\n\n而對於 CEX 來說，他們相當喜歡那些高估值但實際供應量少的代幣，因為波動大、吸引大量散戶，他們就能爽賺更多手續費。但大部分的代幣在上市後並未達到市場期望，價格暴跌，害一般散戶賠錢，專案方也難以維持好表現。\n\n有些專案在 PvP 的氛圍下，卻選擇了不同的路線。Hayes 以 Auki Labs 為例，Auki Labs 沒有先選擇在 CEX 上市，反而先在去中心化交易所 (DEX) 上市，並以較低的 FDV 吸引早期投資人，到目前為止，Auki 的價格比上一輪募資價格漲了 78%。\n\n(註：Auki Labs 是 Arthur Hayes 管理風投 Maelstrom 之投資標的)\n\nHayes 表示，建構產品價值是 Auki Labs 所著重的。Auki Labs 的代幣 $AUKI 首先在 Uniswap V3 上市。像 Uniswap 這樣的平台允許專案方直接創建流動性池，不需經過 CEX 審核，專案方也可以專注於產品開發和用戶增長，而不必投入大量資源在交易所的上市流程上。\n\n隨後 Auki Labs 於 9 月 4 日在他們的第一個中心化交易所 MEXC 上市。Hayes 表示他們節省了 200,000 美元的上市費用。\n\n(備註：Auki Labs 專注於開發空間運算技術，主打增強 AR 應用，讓手機或 AR 眼鏡能在同一實體空間裡同步顯示相同的虛擬物件。)\n\nHayes 也提出許多建議給未來新創專案。他表示，請專案方在發行代幣時考慮降低上市時的估值，以便用戶更容易參與且更具上漲潛力。他也建議專案方可選擇小規模的募資，並以低 FDV 上架代幣，讓早期用戶能夠與專案一起成長。這樣不僅能提高用戶忠誠度，也讓專案在未來具備更好的抗跌性。\n\n另外，Hayes 建議那些一心只認為 Binance 或其他大型 CEX 能帶來成功的專案方，請重新評估上市策略，畢竟 CEX 的上市費用昂貴，且不一定能帶來長期的價格支撐。更有效的方式可能是透過提升日活躍用戶 (DAU) 和加強產品市場契合度，專注讓產品符合市場需求、讓更多人願意持續使用，進而吸引真實用戶和社群的支持。\n\n這樣一來，代幣的價格可以隨著專案實際的成長而自然上升，而不是依賴上市費用來短期炒作代幣價格，這樣的價格也更有長期穩定性。\n\n(Arthur Hayes 預測準確率僅 25%，為何還能持續賺錢)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/09",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:57:47.477667"
    },
    {
      "title": "灰度已悄悄佈局這幾支幣！一文概覽旗下四大私募基金佈局",
      "link": "https://abmedia.io/four-grayscale-crypto-private-fund",
      "summary": "",
      "content": "灰度作為最早涉獵區塊鏈領域的資產管理公司之一，其產業敏感度值得借鑑。事實上除了單一標的的信託基金，灰度也有推出給私募的主動型基金。儘管一般人難以接觸到這些商品，但我們不妨將其視為灰度在各自領域看好的幣種。\n\n灰度數位大盤基金是首批以證券形式單獨投資於一籃子大盤數位資產，並從中獲取價值的證券之一，該基金早在 2018 年 2 月份就成立。該基金以市值加權的方式持有數位資產當中市值最大、流動性最強、滿足特定交易和託管要求的標的。目前該資金旗下管理資產達 4.9 億美元。\n\n該基金最大成分資產為比特幣，佔比達 75%。其次則是以太坊，佔比達 17.9%。接續在後的 Solana丶Ripple丶\nAVAX\n▼\n 則分別有 4.13%丶1.86% 及 0.65%。\n\n這部分的選幣不難理解，但事實上對照灰度的資料來源 Coindesk 的報價。會發現僅照市值來看的話灰度還是跳過不少幣種，如 \nBNB\n▼\n丶DOGE丶TRON丶\nTON\n▼\n丶\nADA\n▼\n丶\nSHIB\n▼\n 等。筆者藉此推敲該基金的選幣邏輯，DOGE 與 \nSHIB\n▼\n 這類迷因幣不會納入選擇。\nBNB\n▼\n 丶TRON丶\nTON\n▼\n 等有監管疑慮 (儘管 Ripple 也有類似問題)。\nADA\n▼\n 則是不得而知，或許還有更多市值丶流通量以外的考量。\n\n(SEC 對 Ripple 案再度提出上訴，XRP 聞訊下跌 11%)\n\n另一支灰度去中心化金融 (DeFi) 基金，就沒有太大驚喜。有 51% 的資產是 Uni (儘管 Uniswap 也面臨 SEC 的刁難)。另外 22% 為借貸協議 AAVE，Sky (舊名為 Maker 的穩定幣協議) 則佔了 12.7%。另外有 9.3% 的流動性質押協議代幣 Lido 及 4.5% 的衍生品流動性協議 SNX。\n\n若以總鎖倉價值 (TVL) 的角度來看，在以太坊生態普遍質押丶再質押的競爭下，Lido 流動性質押協議龍頭的地位難以撼動。但可以觀察到一件事，灰度的 DeFi 基金只青睞以太坊生態，對其他公鏈的 DeFi 協議暫時沒有太大興趣。而這個觀察可以在灰度 Q4 報告中得到驗證，在 Q4 報告中，灰度拿掉了 Solana 生態的 DeFi 龍頭 Raydium。\n\n(灰度新增 6 幣種加入 Top20 名單，看好下季度表現)\n\n接著看到灰度智能合約平台基金，該基金前身為以太坊基金。官網表示該基金是首批單獨投資新興智能合約平台原生代幣並從其價格中獲取價值的證券之一。儘管其中並沒有提到是否會在 PoS 公鏈質押代幣獲取獎勵。\n\n該基金持有資產有 66% 是 Solana，這或許是 Solana 被機構採用的一個里程碑。緊接在後的是 12% 的 \nADA\n▼\n (Cadano)，儘管幣價及生態已沈默許久，但我們仍然能在這些基金裡看見 \nADA\n▼\n 的身影。\n\n(VanEck 定價 Solana 公允價格達 330 鎂，喊話機構持有 SOL)\n\n接著還有 10.5% 的 \nAVAX\n▼\n，儘管開發者一直致力於快速丶穩定且便宜的網路服務，但這支老牌公鏈也沈寂許久。\nAVAX\n▼\n 分成 X-Chain (Exchange Chain)、P-Chain (Platform Chain) 和 C-Chain (Contract Chain)，多鏈設計下大部分使用者會接觸的是  C-Chain。或許未來楓之谷的鏈遊版本能為 \nAVAX\n▼\n 帶來新氣象。\n\n最後則是 6.13% 的 Polkadot 及 5.35% 的 Near。Polkadot 由以太坊共同創辦人 Gavin Wood 設計，是一條 Layer 0 公鏈。儘管使用者不一定聽過 Polkadot，但或多或少都曾使用過建立在 Polkadot 上的公鏈。\n\nNear 則因創辦人曾於 AI 領域混跡許久，因此被視為 AI 概念鏈。灰度的 Q4 報告也能見到 Near 的身影。\n\n今年區塊鏈產業最火熱的話題莫過於 AI 與區塊鏈的結合，甚至可以說今年最大額的融資都與 AI 相關，先前的文章我們也解釋了為何 VC 們如此青睞相關話題。而這可能也是入門門檻相對高的話題，我們不妨看看灰度對相關領域怎麼看。\n\n(誕生數十億估值新創！為何風投機構如此青睞人工智慧？)\n\n灰度去中心化人工智慧基金是最新的一支基金，在今年才推出。官網表示該基金將專注於人工智慧與區塊鏈技術的融合。這支基金可以說是今天看下來持有資產最分散的一支，持有量最大的 TAO (Bittensor) 約 29.5%。TAO 的總量同樣訂在 2100 萬顆，以及產量減半的設計讓他被譽為 AI 比特幣。TAO 的業務主要是機器學習與 AI 模型訓練。\n\n接著同樣持有約 29.15% 的 NEAR丶16.68% 的 FIL(Filecoin)。Filecoin 是一個去中心化的存儲網路，主要的業務是提供去中心化的雲端存儲服務。與傳統的雲存儲提供商(如亞馬遜、Google等)不同，Filecoin 利用區塊鏈技術，讓用戶可以將未使用的存儲資源租借出去，或者用來存儲數據。(經筆者調查，Filecoin 背後投資機構包含 DCG，CoinDesk 及 Grayscale 的母公司。)\n\n佔比 14% 的 RENDER 主要業務則是去中心化的 GPU 渲染市場，從年初至歷史高點已漲超 300%。佔比 10.55% 的 The Graph 是一個去中心化的數據索引和查詢協議，主要用於以太坊等區塊鏈上的去中心化應用 (dApps)。GRT 是該協議的原生代幣，作為經濟激勵機制的一部分。The Graph 的目標是讓 dApps 更高效地訪問區塊鏈數據，降低數據查詢的門檻和成本。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/08",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:57:51.626378"
    },
    {
      "title": "幣安九月解析：wBTC交易持續創高，ETH 通縮敘事受挑戰",
      "link": "https://abmedia.io/binance-research-2024-oct",
      "summary": "",
      "content": "幣安發布了市場洞察報告，加密貨幣市場總市值在九月增長了 8%，主要受美聯儲降息和美國勞動市場數據改善的積極情緒推動。wBTC保持強勁市場地位，週交易量創歷史新高。而 \nETH\n▼\n 則面臨發行率上升，通縮敘事受挑戰的困境。\n\n加密貨幣市場總市值在九月成長了 8%，是 2019 年來的九月最佳表現。主要受聯準會降息和美國勞動力市場數據改善的正面情緒推動，此外，中國人民銀行也降低利率和存款準備率以應對通貨緊縮壓力，為銀行體系注入 1 兆元。這些有利的全球宏觀經濟發展導致主要股票市場和加密貨幣市場反彈。然而，未來的經濟報告和央行政策仍然值得關注。\n\nwBTC 繼續在市場中保持強勢，最近幾週的每週交易量超過 10 萬次，達到歷史新高。wBTC 的供應量穩定在 152.4K 以上，佔據了超過 65% 的總包裝比特幣市場份額。儘管面臨來自 Coinbase 的 cbBTC 等新競爭者的挑戰，wBTC 仍然保持其市場主導地位。不過報告也提到，wBTC 的新「多司法管轄區和多機構」託管模式引發了透明度和信任問題。\n\n在 2024 年 9 月，\nETH\n▼\n的發行率持續上升，達到年化 0.74%，是兩年來的最高水準，這使得 \nETH\n▼\n 遠離其先前的通縮狀態。主要原因來自 Layer 2 解決方案的費用下降，導致網路活動減少，較低的交易費用和銷毀阻止了 \nETH\n▼\n 持續通貨緊縮，導致每日淨供應量的上升。\n\nETH\n▼\n的供應量不再減少，這對其 Ultrasound Money 的敘事構成挑戰。這一敘事旨在創建一個抵抗通脹的系統，同時保持購買力。\n\n為了恢復其通縮狀態，\nETH\n▼\n 主網需要增加活動量。然而，報告也指出，隨著 L2 解決方案的增長，用戶越來越傾向於這些具有更好可用性和更低成本的擴展解決方案。\n\n鏈上 RWA 總額達到 120 億美元的歷史最高水準 (不包括 1,750 億的穩定幣市場)。私人信貸是市場的最大部分，約佔所有 RWA 價值的 70% (91億美元)，很大程度上歸功於一家名為「Figure」的金融科技公司。代幣化國債在 2024 年也經歷了爆炸性增長，從年初的 7.69 億美元增長到 9 月的 22 億美元以上，這一增長可能受到美國利率處於 23 年高點 (直到最近降息) 的影響。\n\n(幣安研究：概觀 RWA 發展全景， 了解資產代幣化的技術風險與限制)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/07",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:57:55.823028"
    },
    {
      "title": "如何找到迷因幣的莊家？專家用 NEIRO(ETH) 分析鏈上數據，找到誰是背後的鬼",
      "link": "https://abmedia.io/meme-coins-neiro-manipulate-analysis",
      "summary": "",
      "content": "在加密貨幣市場，找到莊家對於投資迷因幣 (meme coin) 來說是極為關鍵的一步。風投 SevenX Ventures 創辦合夥人 @FC_0X0 透過實際案例：代幣 NEIRO(\nETH\n▼\n)，使用 Dune、Nansen 和 Arkham 三款工具，詳細介紹如何分析鏈上數據，找到代幣中的獲利地址及背後推手「聰明錢」。如果你也想要深入瞭解鏈上分析，找到下一個百倍幣，那就繼續往下看。\n\n@FC_0X0 聲明，本篇文章撰寫時間與實際發佈時間可能存在時間差，文中展示的數據透過 Dune 查詢，可能已經與最新情況有所不同。\n\n查看一個 ERC20 代幣的獲利盤最簡單的方法就是在 Dune 中搜索代幣相關的現有看板。\n\n@FC_0X0 解釋，在看板中輸入代幣的合約地址即可。NEIRO(ETH) 的合約地址是：0xEE2a03Aa6Dacf51C18679C516ad5283d8E7C2637。運行後按降序排列，即可看到代幣的前十大獲利地址和最大獲利倍數的地址。值得注意的是，「最大獲利」和「最大獲利倍數」是不同的概念，因為一個投資者倉位越大，理性止盈的倍數通常小於小倉位投資者。\n\n根據查詢結果，NEIRO(\nETH\n▼\n) 現階段浮盈的大戶數量較少，大多數地址都在浮虧中。前三名地址的獲利倍數超高，達 450-880 倍，且其中交易次數極少，這種極端獲利倍數通常是「內幕交易」的顯著特徵。\n\n需要注意的是，這些「內幕交易」的地址大部分已經完全止盈，因此表格中列出的三個地址並不一定代表最大的內幕交易地址，僅代表撰稿時未止盈的地址。\n\n@FC_0X0 進一步說明，將利用 Nansen 和 Arkham 對這三個獲利地址進行更深入的挖掘，看看能否找出更多的線索。\n\n地址 1：0x108d9b652d20fb2e196d3118a209bf792848781c (疑似 Wintermute 子錢包)\n\n根據 Dune 的數據顯示，該地址通過 NEIRO(\nETH\n▼\n) 獲利達 45 萬美元，收益超過 880 倍。由於其交易頻繁，Nansen 無法給出確切盈利數據。Nansen 的分析顯示，該地址在 NEIRO 發行初期僅用 95 美元購買了近 1000 萬代幣，並將其轉移至兩個地址：\n\n@FC_0X0 經過分析發現，地址 a 是做市商 Wintermute 的子地址。8 月 7 日，地址 a 將價值 120 萬美元的 NEIRO 發送至 Wintermute 的做市地址，該做市地址從三個不同的地址接收了共計 1500 萬枚 NEIRO，並轉移給另一個做市地址：0xdbf5e9c5206d0db70a90108bf936da60221dc080。0xdbf5e 被視為操盤地址，持續進行代幣操作。Wintermute 因此被認為是 NEIRO 背後的「操縱勢力」。\n\n地址 b 的代幣持倉較少，且近期創建，主要用於將收到的代幣轉入 Bybit 和 MEXC 兩個交易所。地址 b 還持有其他代幣，如 \nPEPE\n▼\n 和 BasedAI。\n\n透過 Arkham 查看 Wintermute 總持倉，也發現 \nPEPE\n▼\n 和 BasedAI 是 Wintermute 持倉的兩個主要代幣，由此推斷地址 b 也是 Wintermute 的子錢包。\n\n地址 2：0x1a768781d4543ae6862471ca603ee64d0827e848\n\n該地址在 NEIRO 發行初期購買了價值 131 美元的代幣，並在兩個階段分兩次將代幣轉出，轉移至兩個地址：\n\n地址 c：0xd56fd17fcc0b9d346d6b1bd011dd1d93c67b497b\n地址 d：0xbbbeab557377314cfa82c6467e51bd0c53462faf\n\n地址 c 自接收代幣以來未曾售出，也沒有其他代幣持倉。\n\n地址 d 也未出售過任何 NEIRO，持有大量不知名 \nMEME\n▼\n 幣，但價值均不及 NEIRO。本地址近期收到 crackoon.eth 轉入的 4 枚 NEIRO。crackoon.eth 於近期購買 10 美元的代幣，並將其分散到多個地址中，推測為大規模轉賬測試。\n\ncrackoon.eth 的首個資金來源來自知名暗池專案 Railgun 地址，但由於暗池的高隱私性，我們無法進一步追蹤。\n\n地址 3：0xb265f497c5b9f63ffc739bca24db5601ce90aff3\n\n巧合的是，地址 3 與地址 d 的持倉幾乎一致。透過其記錄可知，地址 3 將代幣轉移至 0x23feb0f143990a9b3aa327ba516ce432b6dfafa1（地址 e），以及轉入 Crypto.com 出貨。地址 e 則直接將代幣轉入 Bitget 進行出售，獲利 38 萬美元。\n\n@FC_0X0 透過對這三個最大獲利地址的分析，發現 Wintermute 和另一個勢力 (地址 2 和地址 3 背後的同一方) 均為 NEIRO 背後的「操縱勢力」。這些地址都透過同一個 CoinTool 分幣器進行代幣分發，分幣器地址為：0xcec8f07014d889442d7cf3b477b8f72f8179ea09。\n\n根據錢包創建記錄，分幣器、地址 2 和地址 3 最終關聯到一個 Binance 地址：0x3f5ce5fbfe3e9af3971dd833d26ba9b5c936f0be。這個地址可以作為後續重點監控的對象，因為其持有的代幣大多不為人知，可能也是其操控的目標代幣。\n\n使用同樣的 Dune 看板可以找到另一個 NEIRO 的獲利地址，合約地址為：0x812ba41e071c7b7fa4ebcfb62df5f45f6fa853ee。透過首次買入時間，@FC_0X0 發現許多地址在代幣發行時同一時間買入，顯示出與大寫代幣類似的「內幕交易」問題。\n\n接下來，@FC_0X0 對最大獲利金額和最高收益倍數的地址進行分析。\n\n該地址在代幣發行初期買入，之後兩次將代幣轉出，轉至兩個不同的地址，獲利豐厚。\n\n該地址分批小額買入後進行大量出貨，利用賺得的 \nETH\n▼\n 再次投入，並在幣安上線當天提取並全部賣出代幣。\n\n@FC_0X0 表示，NEIRO 是今年引起廣泛討論的代幣，既帶來了財富效應，也暴露出大量「內幕交易」行為，這些行為在迷因幣市場中司空見慣，但也提醒投資者，參與此類高風險專案時務必設好止盈止損。雖然 NEIRO 在市場上引發熱度，也許未來有投資機會，但仍需要時間來驗證。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/03",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:57:59.309372"
    },
    {
      "title": "EigenLayer 代幣 EIGEN 遭疑供應透明度，EIGEN 漲不起來是有原因的？",
      "link": "https://abmedia.io/eigenlayer-eigen-complained-of-transparency",
      "summary": "",
      "content": "EigenLayer 的原生代幣 EIGEN 本週正式流通，並面臨動盪。EIGEN 在交易所上架後，價格一度飆升，但隨後從高點下跌 22%。自發行以來，EIGEN的價格已從 4.53 降至 3.47 美元。然而，價格波動並非投資者唯一關注的問題，透明度再度引起質疑。這也是第二次，主要區塊鏈媒體 CoinDesk 針對 EigenLayer 的負面評論。\n\n(CoinDesk 爆料：EigenLayer 允許員工收生態空投，「收紅包」獲利百萬美元)\n\nCoinDesk 評論，主要問題在於 EIGEN 代幣供應的透明度。總供應量上限為 16.8 億枚代幣，而流通供應量則為 1.86 億枚。這使得 EIGEN 的完全稀釋估值 (FDV) 達到 58 億美元，僅包含流通代幣的市值約為 6.5 億美元。爭議主要集中在早期投資者在大幅折扣的募資輪中獲得的部分鎖定代幣上。\n\n這些早期投資者參與了 EigenLayer 的多輪募資，包括一輪 1440 萬美元的種子輪、5000 萬美元的 A 輪融資，以及最近在 2 月份完成的 1 億美元融資。這些投資者可以質押他們的鎖定代幣以獲取獎勵。截至目前，總共有 1.3 億個 EIGEN 代幣被質押，其中 7000 萬個屬於這些早期投資者，這引發了他們可能對代幣供應及市場動態產生影響的擔憂。\n\nCoinDesk 認為，關於 EIGEN 代幣經濟令人想起了類似的事件：數據可用性 (DA) 協議 Celestia 的 TIA 代幣發行也面臨相似挑戰。TIA 的早期投資者同樣質押了他們的代幣，用來賺取代幣獎勵，接著就拋售，導致自 2 月份以來價格下跌 75%。EigenLayer 社群擔心，早期投資者的類似拋售行為可能會對 EIGEN 的市場表現產生負面影響。\n\nEigenLayer 的投資者 TardFiWhale.eth 指出 EigenLayer 近期文件更新中的新細節，新文件闡明「Eigen Labs 的投資者可以質押，且其獎勵無需鎖定」，但是這些資訊在 9 月中旬的檔案中並未出現。\n\nTardFiWhale.eth 呼籲資訊應該透明，並建議雖然讓投資者質押鎖定的 EIGEN 代幣在治理上是合理的，但質押所獲的獎勵也應該在 12 個月的歸屬期到期之前鎖定。EigenLayer 的「代幣披露」頁面是在 9 月 30 日才更新的。\n\nEigenLayer 向早期用戶分配了 8600 萬枚代幣，其中包括節點運營者和質押者。然而，由於「巨鯨」(大量代幣持有者) 獲得了遠超普通投資者的豐厚獎勵，這引發了批評。最顯著的例子是波場創辦人孫宇晨，他收到了一筆價值 875 萬美元的空投。根據區塊鏈數據提供商 Arkham 的資料，幾乎所有這些代幣都被存入了 HTX。\n\n根據 CoinMarketCap，EIGEN 的價格上市一天後即開始下跌，低於開盤水平。隨著代幣持續交易，市場對早期投資者可能的拋售行為及其對代幣價格與供應動態的影響保持謹慎。\n\n這幾點算是解開了上述擔憂，但是 TardFiWhale.eth 也表示，為什麼 EigenLayer 要在有人抱怨時，才願意主動讓人意識到這些事情。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/03",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:58:02.840552"
    },
    {
      "title": "孟岩：狂牛已起，A 股只是開始，曝山寨季還得看美國大選臉色",
      "link": "https://abmedia.io/yan-meng-bull-market-alt-coin",
      "summary": "",
      "content": "隨著中國宣布一系列刺激經濟的政策，中國股市也迎來一波反彈。加密貨幣市場有龐大的國人作為市場參與者，而他們之中甚至有些人開始放棄幣圈回歸 A 股，也讓人格外注意中國經濟政策會如何牽動資金流。而 Solv Protocol 共同創辦人孟岩近日就對此表達看法，並大談美國大選對 Web 3 產業的影響。\n\n(中國股市因製造業萎縮幅度小於預期而飆升，加密鄉民望向 A 股)\n\n首先孟岩明確表態，他認為現在全球市場的狂熱情緒已經被燃起，這種情緒並不限定於特定市場。而中國市場久旱逢甘霖，A 股並不是一支獨秀，他只是牛群裡最瘋的一隻罷了。這邊他也暗示著 A 股只是大牛市的開頭。他也表示日本市場永遠都是最特別的那個，因此沒什麼參考價值。日本自民黨選出石破茂擔任總裁，這表示他將會成為日本第 102 位首相。\n\n(「石破」天驚！石破茂將任日本首相，日圓套利大逃殺再起？)\n\n他說：「2020 年以來幣圈行情的特點都是起得晚，跳得高、崩的快、跌得深。由於市值小、不透明、無監管，幣圈一但起跳，幅度都會特別高。」這段話也為接下來行情的成長空間增添想像力，但 2020 至今不過一個週期，這樣小樣本可能沒有太大意義，且上個週期正逢疫情與貨幣政策的助力。\n\n不過他表示可以利用時間差，先去股市投機，等到幣圈牛市來了再考慮回歸。從這裡我們可以看出在他的觀點內，幣圈的牛市還不急，股市或許會優先迎來反彈。又或著幣圈要等到傳統金融市場出現資金外溢現象，才有可能迎來大牛市。\n\n(比特幣是避險資產嗎？Uniswap丶Circle 與學術單位探討驅動加密貨幣價格的主因)\n\n但他也說若是本來就沒接觸 A 股，待在幣圈也是不錯的選擇，因爲這裡的波動幅度永遠不是在股市裡能想像的。他指出幣圈永遠只有一個難題，何時賣。話鋒一轉他也表示自己不會去玩 A 股，他不是看不懂這些政策背後的邏輯，或低估其強度。而是因為長期不關注這個市場，認為自己不具備基本的專業知識，解決不了「何時賣」的問題。所以選擇留在自己熟悉的市場比較好。\n\n這裡他透露了自己的交易邏輯，不懂的市場不去碰。這可能也是許多投資新手的誤區，總是在懵懂時賠掉大把資金，選擇自己熟悉的市場或許是較好的作法，儘管筆者主觀認為他這裡就是在推銷幣圈。\n\n最後他也提到了美國大選對整個 Web 3 產業影響巨大，我們可以參照他前幾天的部落格。他表示川普對產業的立場已定，若他當選應會落實一系列政策，他認為川普的當選對產業的影響較確定。而賀錦麗似乎還沒想明白對這個產業的立場，因此若賀錦麗當選，則是什麼可能性都有。\n\n至於兩位候選人對產業的政策究竟是騙選票還是有意為之？他表示事實上幣圈之於經濟丶移民等議題，其實對選舉起不了太大的影響，因此兩位候選人不至於為此說謊。尤其是川普，連俄烏戰爭都懶得說好聽話，更沒必要對幣圈說好聽話了。\n\n他也指出兩人對產業的態度其實也十分符合其政黨調性，共和黨強調個人自由，與加密產業的價值較相同。而民主黨是一個紀律森嚴的組織，價值觀上推崇政府擴權，加強管制。不過他也認為拜登與賀錦麗的政府對於高科技產業發展，確實是比較用心的。所以如果 Web3 在未來幾年證明自己是具有戰略價值的高科技產業發展方向，賀錦麗日前的發言也預留了足夠的彈性。\n\n他認為無論大選結果怎樣，\nBTC\n▼\n 本身的牛市必然會發生。這件事情受大選結果影響比較小，確定性比較高。但是山寨幣是牛是熊，是大牛還是小牛，大選結果的影響就比較劇烈了。\n\n這一論點或許與我們先前報導 VanEck 的立場一致，若川普當選利好整個市場。若賀錦麗當選，則比特幣以太坊這類監管清晰的資產將會把山寨幣的市場份額吸收。\n\n(機構和你想的不一樣！VanEck：賀錦麗當選更有利比特幣)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/02",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:58:07.134545"
    },
    {
      "title": "質押跑贏無風險利率，FalconX：ETH 質押收益將成投資新亮點",
      "link": "https://abmedia.io/ethereum-staking-yields-could-outpace-us-rates",
      "summary": "",
      "content": "加密交易機構 FalconX 撰文指出，\nETH\n▼\n 質押收益在未來幾個季度可能將扮演關鍵角色，特別是在聯準會持續降息的操作下，且伴隨著 2024 年大選及全球流動性的增加，都將使 \nETH\n▼\n 價格受益。\n\n近期 \nBTC\n▼\n 首次突破 6.5 萬美元，創下自 7 月底以來高點，這主要得益於聯準會開始降息週期，及中國為提振市場採取的經濟激勵政策。但儘管比特幣有漲，但在大型市值 (超過 100 億美元) 的加密資產中，\nBTC\n▼\n 漲幅僅位居第三，而 \nETH\n▼\n/\nBTC\n▼\n 匯率自三年來也首次突破0.04。\n\n不過之後也受中東戰事所影響，美股、加密貨幣皆走跌。\n\n(伊朗準備發射導彈？美股因中東緊張升溫與油價飆升下跌，BTC 跌至 62K)\n\nFalconX 主要想探討的是 \nETH\n▼\n 質押收益可能將跑贏無風險利率，進而獲得更廣泛關注。\n\nFalconX 研究主管 David Lawant 指出，自以太坊轉向權益證明 (Proof of Stake, PoS) 後，市場開始關注以太坊質押收益率與無風險利率 (如聯準會基金利率) 的關聯性。數據顯示去年 6 月以來，兩者之間的利率差距一直為負值，但目前差距正在縮小中，並有可能在未來幾個季度內轉為正值。\n\n聯邦基金利率可能繼續下行，據聯準會最新的經濟預測，長期利率範圍在 2.4%-3.8%，遠低於目前的 4.75%-5%。\n\n而市場預測至 2025 年 6 月時，聯準會利率會降至 3.25% – 3.5% 之間，使以太坊質押收益與無風險利率逐步收窄，並在 2025 年第二季轉正。\n\n由於 L2 的採用，以太坊交易費在過去三年中持續下降，儘管交易費近期有所上漲、創下三個多月以來最高水平，但這仍僅佔歷史高點的 10-20%。\n\nDavid Lawant 樂觀地認為，活躍的鏈上活動還是能推動交易費上漲，特別是加密牛市往往與更激烈的鏈上活動相關，而交易費的上漲也將直接受益於 \nETH\n▼\n 質押收益與價格本身。\n\nDavid Lawant 總結道，隨著 2024 年大選以及聯準會利率逐漸下調，預計以太坊質押收益將在未來幾個季度內扮演關鍵角色，雖然質押收益的上升不太可能成為推動 \nETH\n▼\n 價格的主要動力，但有助於吸引更多投資者關注以太坊，並促進去 DeFi 市場的進一步發展。\n\n這不會是一個短期趨勢，但我有興趣觀察這樣的潛在趨勢是否會在 2025 年發生。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/02",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:58:10.611907"
    },
    {
      "title": "Tether：USDT 為高通膨國家注入新生命，是美金最佳夥伴",
      "link": "https://abmedia.io/tether-usdt-inject-new-life-for-high-inflation-countries",
      "summary": "",
      "content": "穩定幣發行商 Tether 執行長 Paolo Ardoino 近日接受外媒 CoinDesk 採訪，表示 USDT 已在全球金融體系下佔有一席之地，特別是在阿根廷、土耳其等高通膨、金融設施不穩定的國家來說，USDT 至關重要。過去這些國家的人民為了取得美元得求助於黑市交易，現在透過 USDT，這樣的困境得以改善。Tether 儲備資產也因此持有大量美債而聞名，針對這點 Ardoino 也稱呼自己是美金最佳夥伴。\n\nArdoino 指出，美國有很多不同的支付方式與平台，像是銀行、信用卡、簽帳卡、Venmo、Paypal、Cash App 等等，讓美元流通變得非常便利，能滿足美國民眾來完成日常的支付需求，使用 USDT 的必要性較低。可是呢，上述講到的這些支付方式在美國以外的地方可能不太普及，也因此 USDT 更加有用，尤其是能更方便進行跨境支付以及規避當地的金融限制。\n\n這或許可以解釋為什麼 USDT 不僅是市值接近 1200 億美元的最大穩定幣，同時也是僅次於比特幣和以太幣的第三大加密貨幣，而且遠超過 Circle 發行的 \nUSDC\n▲\n 市值三倍以上。\n\n除此之外，我們先前整理的 VISA 研究報也告指出，習慣可能是 USDT 受到歡迎的一大因素。VISA 在開發中國家訪問了當地民眾，詢問他們是否會從 USDT 轉換到其他穩定幣。多數受訪者表示，因為「習慣」而繼續使用 USDT。USDT 之所以如此受歡迎，主要原因在於穩定性高、使用範圍廣，這些因素也連帶讓用戶對 USDT 信任度提升。\n\nArdoino 表示：「想像一下，生活在海地那樣低收入國家的用戶每天賺不到 1.4 美元，你要叫他們支付以太坊或者其他鏈的 5 到 6 美元交易手續費，這怎麼可能，但 Tron 的手續費只需要 20 美分，他們當然會優先選擇 Tron。」他補充，超過一半的 USDT 是在 Tron 區塊鏈上發行，因為交易成本較低，更能滿足低收入國家的用戶需求。\n\n而 Tether 也因為持有大量美國國債而受到關注，針對這點 Ardoino 幽默地說：「我們讓持有美金這件事變得更有彈性，現在就不會有單一國家或某個決策者能一次性賣掉幾千億的美國國債了，USDT 和 Tether 可以說是美金最好的夥伴。」\n\nTether 的儲備問題一直備受質疑，創立初期多次遭遇與銀行合作的困難，曾經在全球多個國家像是卡達、中國、台灣和加拿大來回開設和關閉帳戶。也因為儲備是否充足一事成為關注焦點，而 Tether 也開始定期公開資產審計報告，以證明他們確實有足夠的儲備來支持所有發行的 USDT，讓市場對他們的信任度提升。\n\n但 Ardoino 自稱 Tether 的儲備管理變得更簡單，大部分資金由 Cantor Fitzgerald 這家金融服務公司管理，並由其執行長 Howard Lutnick 保證 Tether 的儲備足以支持 USDT。Ardoino 也提到，Tether 和其他競爭對手一樣，定期由大型會計公司進行資產審計，以確保儲備透明度。他對於外界的質疑表示：「那些相信陰謀論的人應該長大了。」\n\n(美消保組織對 Tether 警告：仍未進行審計，恐成為下個 FTX)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/02",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:58:13.957196"
    },
    {
      "title": "伊朗準備發射導彈？美股因中東緊張升溫與油價飆升下跌，BTC 跌至 62K",
      "link": "https://abmedia.io/middle-east-tensions-effects-on-markets",
      "summary": "",
      "content": "本週二，美國股市出現明顯下滑，因中東地區緊張局勢加劇，為之前表現強勁的季度蒙上陰影。道瓊工業指數下跌 302 點 (約0.7%)，標準普爾 500 指數下跌 1%，而以科技股為主的納斯達克綜合指數則下跌 1.4%。\n\n股市下跌部分是由於西德州中質原油 (WTI) 價格的飆升所引發。油價上漲是因為白宮一名高級官員透露，有「跡象」顯示伊朗正準備發射一枚直接瞄準以色列的導彈。該消息引發市場恐慌，導致華爾街所謂的「恐懼指數」—芝加哥期權交易所波動率指數 (VIX)，上升至 20 以上，反映出交易者中日益增長的不安情緒。\n\n週二標準普爾 500 指數中約 80% 的股票下跌，顯示出市場普遍陷入困境。然而，能源類股在中東消息的提振下脫離了這一下跌趨勢。標普500 能源板塊上漲超過 1%，與市場其他領域的困境形成鮮明對比。\n\n科技板塊受到的打擊尤為嚴重，導致納斯達克指數跌幅大於道瓊和標普 500 指數。蘋果和特斯拉等主要科技巨頭的股價均下跌超過 2%，而輝達的跌幅超過 1%。值得注意的是，Meta (Facebook 的母公司) 逆勢而上，股價接近其歷史高點，顯示出在科技板塊普遍拋售中仍具有韌性。\n\n投資者目前正關注即將發布的經濟指標，特別是將於週五公佈的 9 月非農就業報告。該報告可能成為影響市場走勢的重要因素，對主要股市平均指數產生影響。\n\n此次市場變動凸顯了地緣政治發展，特別是那些影響關鍵產業 (如：能源) 的事態，如何對投資者情緒和股市表現產生廣泛影響。\n\n比特幣在消息傳出後，也同步下跌，從 63K 水平跌落至 62K。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/10/01",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:58:20.060867"
    },
    {
      "title": "比特幣急轉下殺還沒完？10x Research 示警近一週兩時機恐再次下跌",
      "link": "https://abmedia.io/over-bought-bitcoin-ism",
      "summary": "",
      "content": "在月線即將收盤之際，比特幣價格卻迎來一波回檔。根據 CoinMarketCap 數據，比特幣於截稿前報價 63,800，24 小時跌幅接近 3%。回顧近期走勢，比特幣自從聯準會宣布降息後，便一路穩健上行。對於這次的下殺，研究機構 10x Research 則表示是典型的買超回檔。\n\n報導指出比特幣於歐洲早盤時間面臨拋壓，跌破了看漲趨勢線的支撐，並表示這次的走勢讓人聯想到過去幾個月美國關鍵數據發布前的價格行為。今晚聯準會主席鮑威爾將會在田納西州舉辦的全國商業經濟協會年會上對發表談話，週五將會迎來非農就業報告，而早前鮑威爾就表示就業市場是目前聯準會政策著重的指標。\n\n根據 10x Research 的數據，這次下跌是超買之後典型的多頭回檔。\n\n10x Research 創辦人 Markus Thielen 說：「在上週的報告中，我們指出 \nBTC\n▼\n 似乎在短期內超買。正如同貪婪恐懼指數的升高所反映，反轉訊號已轉為看跌，表明未來幾天可能會出現回調。」\n\nMarkus Thielen 補充：「自 6 月以來，每月第一週(即美國 ISM 製造業數據發布)的特點是價格下跌 10%。這次的下跌與這種模式ㄧ致。」\n\n9 月份的報告將於 10 月 1 日發布，預計將顯示第三季最後一個月製造業數據會持續收緊。「ISM 製造業數據顯示前瞻性指標已降至接近衰退的水平，這使得明天的數據充滿不確定。如果跌破​​ 48.0，可能會使比特幣再次下跌，而更高的數字可能會推動反彈。」Markus Thielen 說。\n\n不過 10x Research 還是維持第四季看漲前景，對第四季的樂觀情緒很大程度上來自聯準會將再次降息兩碼的預期以及中國最近宣布的大規模刺激措施。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/09/30",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:58:24.517757"
    },
    {
      "title": "$EIGEN 即將開放流通：你需要了解的內容與市場動態",
      "link": "https://abmedia.io/all-you-need-to-know-about-eigen-token-launch",
      "summary": "",
      "content": "研究機構 Kairos Research 表示，本週二對 $EIGEN 來說是一個重要的日子，因為代幣轉帳功能已正式啟用。Kairos 分析了 EIGEN 供應量和市場動態。\n\nKairos 解釋，$EIGEN 啟動時的總供應量為 1,673,646,668 個代幣。然而，實際流通供應量由於兩個重要的 StakeDrop 事件而大幅減少：\n\n這使得啟動時的流通供應量約為 11.95%，即大約 200,000,776 枚 EIGEN 代幣。\n\n深入了解代幣動態可以發現與預期不同的情況。在第一季 (StakeDrop 1) 期間，只有 85.4%的代幣被申領，轉化為 9,500 萬個 EIGEN。目前，第二季只有 21.7% 的代幣被申領，新增了 1,860 萬枚 EIGEN。\n\n因此，目前的實時「流通供應量」為 1.14 億枚 EIGEN。其中，7,300 萬枚 EIGEN 已透過 EigenLayer 再質押，使得實際流通浮動供應量減少到 4,043 萬枚 EIGEN。\n\nKairos 表示，根據 HyperLiquid 上當前的預先市場價格 $3.84 每枚 EIGEN，浮動供應量的市值為 1.55 億美元。這轉化為總稀釋估值 (FDV) 為 64.2 億美元。極低的浮動供應量 2.42% 可能在市場價格發現的過程中引發顯著波動。\n\n1. 運營商申領延遲：運營商申領要到 10 月 6 日之後才能啟用，這可能會導致代幣申領的延遲。\n2. 稅務考量：申領速度緩慢也可能與稅務規劃有關，因為申領窗口將一直開放到明年的 3 月 25 日。\n\n透過 Dune Analytics 的數據分析，Kairos 找到了兩個 StakeDrop 季度中一些最大的申領者。雖然數據在不同查詢中未能完全一致，但利用 Etherscan 交叉檢查確認了這些錢包的申領有效性。需要注意的是，這些錢包的實體標籤可能並非百分之百準確，因為它們是透過 Arkham 和 Nansen 標籤的組合以及資金來源追蹤得出的。\n\n這些高額申領錢包中的幾個已選擇將其部分或全部 EIGEN 代幣重新質押，這可能在市場條件中發揮重要作用，因為它們持有的份額龐大，而流通浮動供應量有限。\n\nKairos 表示，值得注意的是，$EIGEN 代幣的解鎖將在本週二起的一年後開始。同時，3% 的供應量尚未在第二季的 StakeDrop 中發放，此外還有程序獎勵佔第一年總供應量的額外 4%。\n\n隨著更多供應逐漸進入流通，平台功能將逐漸完善，例如懲罰機制，為用戶和市場參與者提供更清晰的洞察，以評估 $EIGEN 的需求驅動因素和長期潛力。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/09/30",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:58:28.807918"
    },
    {
      "title": "金管會開放專業投資人投資外國虛擬資產 ETF，台灣機構投資比特幣有譜",
      "link": "https://abmedia.io/taiwan-fsc-crypto-etf",
      "summary": "",
      "content": "為提供投資人更多元的商品選擇，並提升我國證券商複委託業務的活力，金融監督管理委員會 (以下簡稱金管會) 宣布開放專業投資人以複委託方式投資外國虛擬資產 ETF。這項政策不僅為投資人提供新選擇，也對台灣金融市場注入新動能。\n\n由於虛擬資產本身性質複雜且價格波動劇烈，投資風險相對較高，金管會規定僅專業投資人可以透過證券商的複委託進行外國虛擬資產ETF投資。符合資格的專業投資人包括：專業機構投資人、高淨值投資法人、高資產客戶、屬於專業投資人之法人或基金，以及屬於專業投資人之自然人。\n\n為確保投資人具有足夠的投資經驗與知識，證券商在提供虛擬資產 ETF 服務時，必須建立一套完善的適合度評估制度，並經董事會審查通過。在客戶首次購買虛擬資產 ETF 之前，證券商須先評估客戶是否具備相關投資經驗及專業知識，以確保客戶的投資風險適配性。\n\n除專業機構投資人外，其他投資人必須在首次購買虛擬資產 ETF 前簽具風險預告書。該文件將向投資人告知相關投資風險，經投資人簽署後，證券商方可接受其委託，保障投資人充分了解投資風險。\n\n除了專業機構投資人外，證券商在接受投資人首次購買虛擬資產 ETF 之前，必須向投資人提供相關的商品資訊，以協助投資人充分了解所投資的虛擬資產 ETF 特性及相關風險。\n\n為提升證券商業務人員對虛擬資產及相關商品的了解，金管會要求證券商定期為業務人員提供相關教育訓練。這有助於業務人員更充分掌握虛擬資產 ETF 的特性及風險，進一步協助客戶作出更明智的投資決策。\n\n金管會表示，將持續關注證券商複委託業務的執行情況，並完善相關規定，確保投資人權益受到保障，同時提升證券商在虛擬資產投資領域的競爭力。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/09/30",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:58:32.905127"
    },
    {
      "title": "基金會用融資包裝 OTC？Celestia 代幣爭議引發社群不信任",
      "link": "https://abmedia.io/celestia-foundation-otc-ventures",
      "summary": "",
      "content": "儘管模組化區塊鏈龍頭 Celestia 的代幣 TIA 價格自二月份的歷史高點下跌 70%，仍無損投資者對他的期待。先前我們就曾披露 Celestia 基金會在最新一輪的融資募集了一億美元，顯現市場持續對這些在各自領域裡佔據頭部位置的新創保持信心。然而 KOL Sisyphus 卻驚爆這次根本就只是用融資包裝基金會 OTC 出貨的事實，更驚爆這批代幣可能會在下個月大額解鎖，消息一出使原來的大利好瞬間變了調。\n\n(TIA 縮水七成，Celestia 基金會仍成功籌得 1 億美元新資金)\n\n就在 Celestia 官宣融資消息後不久，Sisyphus 在推特上表示：「這是幾個月前基金會以 35 億美元估值完成的場外交易，我認為它也會在 10 月解鎖。」\n\n本輪融資由 Bain Capital Crypto 領投，Syncracy Capital、1kx、Robot Ventures、Placeholder 等機構也有參與，在本輪融資募了 1 億美元後 Celestia 的融資金額將來到 1 億 6500 萬。\n\n而他稍後也補充：「如果投資機構以 7.5 美元的價格出售代幣，他們將實現盈虧平衡。我個人認為 TIA 不會在十月到達 7.5 美元的價位，但 Nick White(Celestia 營運長) 正在盡力證明我錯了。」\n\nPlaceholder 也是本輪融資的參與機構，但其共同創辦人 Chris Burniske 先前才在推特槓上社群。直指社群討厭的是腦中只想到獲利最大化的偽風投，但願意為新創提供協助的優質風投往往不活躍於網路上。如今該機構也捲進 OTC 疑雲，使得他的發言格外諷刺。\n\n(你看到的是好風投還是「偽風投」？Placeholder 創辦人直指群眾無知)\n\n而 Sisyphus 表示這次的場外交易會在 10 月份解鎖，根據 Token Unlock 數據，10 月 30 日將有 1.75 億枚 TIA 解鎖，佔總供應量 16%。之後他也轉發一則文章，該篇文章指責 Celestia 的代幣經濟學根本是胡說八道，其中 25% 的代幣根本沒有歸屬。根據官方公佈的代幣經濟學，創世時應該只有 2.69 億的代幣流通，但實際上最初就有 4.81 億的代幣流通。\n\n該篇貼文同樣也調出一些可疑地址，這些地址在空投時就獲得大量代幣，並且其中有一部分地址已經出售代幣，換算獲利約 6,600 美元。此貼文作者比對資料後，認為其中有部分確實為基金會所屬。\n\n事實上 Sisyphus 的爆料可能不是空穴來風，他早在 9 月 7 日就揭露過 Celestia 即將融資的消息，而官方則是在 24 日才公布。有趣的是，Web 3 資料平台 Rootdata 已將這筆牽涉一億美元的交易定義為 OTC(場外交易)。從 Sisyphus 7 號表示「該筆交易接近完成」，到十月底的解鎖。只能說有鎖倉，但不多。\n\n社群的意見上，不外乎認為基金會這樣的手法是在誤導散戶。原本大額融資的正面消息淪為基金會大額出貨的負面新聞。儘管我們還不確定此次解鎖具體有何影響，但基金會可能需要多花點時間與社群重新建立信任。\n\n不過機構在二級買幣偽裝成參與融資其實不是新鮮事，但這多發生在 Rootdata 等標記融資關係的平台。因此作為媒體我們除了審視融資金額與機構，還會考究其融資輪次。這次事件會引起討論主要是融資金額龐大丶代幣歸屬疑慮以及基金會官宣等因素。\n\n(風投 Pantera 手拿鎖倉一年的六折 TON，Telegram 案件讓投資者開始擔憂)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2024/09/30",
      "year": 2024,
      "source": "ABMedia-市場",
      "page_num": 46,
      "scraped_at": "2025-11-17T06:58:37.206436"
    }
  ],
  "saved_at": "2025-11-17T06:58:37.206551"
}