{
  "site": "ABMedia-市場",
  "year": 2025,
  "batch_articles": 10,
  "articles": [
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:22:27.479696"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n 市場份額將有所增長，\nUSDC\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:22:30.697281"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:22:34.754788"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:22:39.106798"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:22:43.348136"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▼\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▼\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▼\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▼\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▼\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:23:03.403069"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:23:06.604654"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:23:09.876611"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:23:14.257528"
    },
    {
      "title": "Metaplanet 靠比特幣選擇權權利金為收入來源，暗藏什麼危機？",
      "link": "https://abmedia.io/metaplanet-bitcoin-option-premium-as-revenue-risk",
      "summary": "",
      "content": "日本微策略 Metaplanet 公布最新財報，2025 年第三季營收為 24 億日圓，較上季成長 94%，主要是透過現金擔保的比特幣賣出賣權 (sell put options) 創造持續性收入，同時增加長期持有的比特幣數量。\n\n(Metaplanet 第三季營收暴增 94%，比特幣選擇權成主要收入引擎)\n\n但根據其官網公告，Metaplanet 自 9/30 後就未再買入比特幣，且其自 2024 年 4 月成為全球第二家全面採用比特幣標準的上市公司後，已買入 30,823 枚比特幣，平均成本為 107,911 美元！讓人納悶的是，身為早期投入者，從比特幣還在 6 萬美元即開始買入的 Metaplanet，為何買入成本會那麼高？其中有什麼不能說的祕密？\n\nMetaplanet 藉由賣出比特幣的賣權 (Put Option) 創造持續性收入，在其財報中稱為「比特幣收益生成業務」。這是一種衍生性商品操作模式，承諾在未來某個到期日以特定價格買入比特幣，並使用現金作為擔保，確保在合約被執行時有足夠的資金買入 \nBTC\n，我們以下圖解釋，並設定執行價 (紅虛線) 為 120K，損益平衡價 (綠虛線) 為 119K，\n\n但財報中只會認列權利金收入，並無揭示比特幣下跌時的風險和損失，畢竟選擇權的基本原理是：賣方獲利有限，但風險無限。\n\nMetaplanet 並無揭露選擇權的執行價格、到期日等細節，這意味著投資人無法判斷公司承擔的價格風險區間，公司是否會利用提高執行價以換取更高的權利金收入以美化財報？\n\n為了驗證我們的想法，筆者由 Metaplanet 官網上下載其每次買幣的資料 (自今年六月開始)，並將每次宣布買幣期間的比特幣最低、最高收盤價和平均價計算出如下表 (以 Metaplanet 提供之比特幣每日收盤價為基礎計算)，並將當期買入比特幣的價格位置以星號標出。\n\n由下表可以看出，Metaplanet  多數買入的成本都介於平均價和最高價之間，顯示買入成本偏高，其至有 2 期 (以紅色星號標示) 買入成本高於最高收盤價！\n\n我們再以比特幣選擇權最大交易所 Deribit 的報價為例，\n\n當承作了這筆交易後，Metaplanet 即可認列 12,196 美元的「比特幣生成收益」。而到了到期日：\n\n而 Metaplanet 若想提高收入，只需稍稍提高比特幣的執行價，如將價格設在 105K，將可獲取 15,173 美元的權利金。若將執行價提高到 110K，即可獲得 18,534 美元的權利金。\n\n這種方式讓公司能任意的操控財報數字，但比特幣生成收益提高的同時，是否會迫使公司以較高的價格買入比特幣，投資人將無從驗證。\n\n這讓筆者聯想近期在美國的 Z 世代興起的高股息 ETF 「MSTY」，以比特幣儲備策略始祖微策略 Strategy 為主打商品，靠著「選擇權收入策略」，以微策略股票 (MSTR) 為標的，吸引追求高現金流的投資人。由於微策略持有大量比特幣，MSTY 間接成為一種「比特幣波動性套利工具」，基金透過賣出買權（covered calls）收取權利金，並將收益轉化為每月配息。截至 2025 年 8 月，MSTY 年化殖利率高達 154%，但其策略也意味著放棄 MSTR 上漲潛力，並承擔波動與本金下滑風險。\n\n(新型態 FIRE 運動興起，主打微策略的 MSTY，在美掀起高股息ETF風潮)\n\n台灣投資者熱愛的高股息 ETF，也有不少是靠賣出股票的資本利得做為股息來源 (稱做資本平準金)，收益來源並不是來自成分股真正的配息。\n\n這種將當期股息誤認為是長期財富，讓人有種穩定被動收入的安全感，卻忽略了高額收益率往往是以犧牲價格回報和整體投資組合成長為代價的，其實往往變成一種迷思。而越複雜的商品，往往蘊藏著魔鬼的細節，這種可能會侵蝕「本金」的商品，更像是在溫水煮青蛙，讓投資喪失警戒。\n\n當然，崇尚此類投資的人卻不這麼想，「股息學」（Dividendology）創辦人 Breece 即認為，擁有穩定入帳的股息不只是收入，更是一種賦能。這是一種重新掌控時間、掌控全局、讓自由感覺更近一步的方式，即使距離退休似乎還很遙遠，是美國近期興起的新型態 FIRE (財務自由， Financial Independence, Retire Early) 運動的普遍想法。\n\n當然，以 Metaplanet 公司的角度而言，因為強調長期持有比特幣，並承諾不賣出，如何創造持續買幣的資金來源是最大的問題之一，雖說公司的本業飯店和雜誌也算是與比特幣相關的業務，但要創造高額的收益並不容易。選擇權收入的確不失為一種「最終手段」，只要操作得宜，確實能為公司創造穩定的現金流。這點也有點類似台灣投資者熱愛的高股息 ETF，因為有穩定的配息收入，投資人不必在市場下跌時被迫賣出持股來維持生活所需費用。\n\nMetaplanet 後續的表現仍要觀察日本交易所是否介入 DAT 的募資，以及比特幣價格走勢，畢竟在長期 mNAV 小於 1 的情況下，Metaplanet 無法再藉由增發普通股募資持續買入比特幣。大玩選擇權創造收益究竟是毒藥還是解方，仍得看投資者最後是否買單，畢竟如果最終股價上揚，比特幣飛輪得以繼續轉動，誰能說財務操作是一種毒藥呢？\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 167,
      "scraped_at": "2025-11-17T00:23:19.230578"
    }
  ],
  "saved_at": "2025-11-17T00:23:47.642349"
}