{
  "site": "ABMedia-市場",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "逢低買盤進場，BTC 重回 115K，ETH 上漲 6%",
      "link": "https://abmedia.io/market-update-as-of-5th-aug-2025",
      "summary": "",
      "content": "新一波逢低買盤提振股市，標普 500 指數上漲1.47%，創下 5 月以來的最大漲幅。加密貨幣市場在過去 24 小時內上漲 1.91 %，十大市值加密貨幣以 \nETH\n▼\n、XRP 和 \nSOL\n▼\n 上漲幅度最大。比特幣 (\nBTC\n▼\n) 重回 115K，以太幣 (\nETH\n▼\n) 更上漲 6% 到 3,700 以上。\n\n週末的價格回調，反而成為巨鯨們的進場良機。根據鏈上分析平台 Glassnode 資料，\nETH\n▼\n 巨鯨地址的數量在過去 30 天內大幅增加，7 月至今已新增超過 200 個「mega whale」地址，這些地址每個都持有至少超過 1 萬枚 \nETH\n▼\n。\n\n以太坊儲備公司 SharpLink Gaming 昨晚新增 18,680 枚 \nETH\n▼\n 至其戰略儲備地址，BitMine 的以太坊持有量更是飆升至 833,000 \nETH\n▼\n，價值 29 億美元。\n\n(以太坊巨鯨下跌掃貨、機構持續加碼：ETH 搶購潮是列車要啟動了嗎？)\n\nSolana 在過去 24 小時內上漲逾 4%，主要驅動因素包括 Seeker 智慧型手機發布的炒作、Phantom 的策略性收購以及 \nSOL\n▼\n 儲備公司的積極買入。\n\nSolana Mobile 開始全球發售其第二代 Web3 智慧型手機 Seeker，已向 50 多個國家/地區交付了 15 萬台。該設備整合了 Seed Vault 安全機制和 SKR 代幣激勵等高級加密功能。硬體的採用將透過吸引行動原生 dApp 開發者和使用者來增強 Solana 的生態系統。\n\n錢包提供商 Phantom 收購了 Solana 的 memecoin 平台 Solsniper，擴展了其基於 \nSOL\n▼\n 資產的交易工具。\n\nSOL\n▼\n 儲備公司 DeFi Development Corp 於 8 月 4 日購入 11 萬枚 \nSOL\n▼\n，使其總持股量增至 129 萬枚 \nSOL\n▼\n (約 2.15 億美元)。\nSOL\n▼\n 儲備公司的興起也加速了機構的買入。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/04",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:41:23.487027"
    },
    {
      "title": "以太坊巨鯨下跌掃貨、機構持續加碼：ETH 搶購潮是列車要啟動了嗎？",
      "link": "https://abmedia.io/ether-whales-accumulating-eth",
      "summary": "",
      "content": "在加密市場仍處下跌一波的震盪之際，巨鯨與機構已悄悄開始下一盤更大的棋局。鏈上數據顯示，持有上萬枚 \nETH\n▼\n 的地址正快速增長，ETF 流入也持續刷新紀錄。隨著美國政策立場持續看多，\nETH\n▼\n 的地位似乎已悄然轉變。\n\n週末的價格回調，反而成為巨鯨們的進場良機。根據鏈上分析平台 Glassnode 資料，\nETH\n▼\n 巨鯨地址的數量在過去 30 天內大幅增加，7 月至今已新增超過 200 個「mega whale」地址，這些地址每個都持有至少超過 1 萬枚 \nETH\n▼\n。\n\n據悉，這些地址包括交易所、大型託管機構和交易所交易產品等。\n\nArkham 昨日也曝光了一個地址，在短短三天內透過 Galaxy Digital OTC 轉入並持有高達 79,461 枚 \nETH\n▼\n，市值逾 2.8 億美元。近期的大量買盤不僅顯示對 \nETH\n▼\n 長期價值的信心，也有望為市場注入了資金動能。\n\n巨鯨不只來自散戶或個人資本，那些正看好金融市場鏈上化的機構也是大買方。以貝萊德為首的資產管理巨頭正在迅速累積 \nETH\n▼\n，其旗下的以太坊現貨 ETF (ETHA) 在過去十個交易日內連續錄得淨流入，總額高達 17 億美元。\n\nDune 數據更顯示，過去 30 天內，ETF 所持有的 \nETH\n▼\n 數量飆升逾 40%，說明機構買盤已經進入飆速階段。\n\n(貝萊德以太坊 ETF 成第三快達到百億美元規模基金，十天市值翻倍)\n\n不過，這波 \nETH\n▼\n 搶購潮的背後，似乎不僅是投資熱情，也同樣受政策轉變所推動。市場觀察員 @_FORAB 分析，美國白宮與證監會 (SEC) 近期陸續釋出的白宮加密報告和 Project Crypto 政策，目標是推動傳統金融的鏈上化，確保美國在全球數位金融競爭中維持領先地位。\n\n隨後在多家華爾街銀行對各條公鏈進行調研後，最終選定的底層基礎設施，正是最大且最穩定的智能合約平台「以太坊」。\n\n換句話說，\nETH\n▼\n 的地位或許早已無法用加密貨幣定義，而是有望承載全球金融重塑的「數位經濟資產」。\n\n(從經濟價值看以太坊：比特幣克服早期懷疑成數位黃金，現在該輪到 ETH 了)\n\n@_FORAB 強調，比特幣目前已有約總供應量的 12% 被各類上市公司、機構以及 ETF 發行方持有，而以太幣目前僅約 5.2% (仍會通膨)，距離華爾街的預期還有一大段距離：\n\n因此，這個夏天將持續洗盤，繼續震出更多散戶，加快換手速度。大家手中的 \nETH\n▼\n 會越來越少，而機構手中的 \nETH\n▼\n 則會越來越多。\n\n如今，這場資產重新分配的劇本，似乎正以無聲無息的方式上演。\n\n從鏈上數據到政策脈絡，一切跡象都指向同一個方向：「以太坊正跟隨著比特幣，但走向不同的道路，成為美國與華爾街未來金融秩序的核心。」當 \nETH\n▼\n 逐步從去中心化社群流向全球主權與機構之手，也讓外界擔憂網路的去中心化程度。\n\n(十年、28兆美元交易量、無聲革命：Ethereum 正悄悄接管全球金融)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/04",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:41:27.779990"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:42:17.364795"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n 市場份額將有所增長，\nUSDC\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:42:20.637110"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:42:24.783524"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:42:28.389290"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:42:33.411932"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:42:55.376790"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▲\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▲\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▲\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▲\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▲\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:42:58.689869"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:43:03.246872"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:43:07.351623"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 16,
      "scraped_at": "2025-11-17T08:43:10.631606"
    },
    {
      "title": "Coinbase 啟動「生產力衝刺」：執行長宣布擴大 Everything Exchange 計劃，員工每天工作 12 小時",
      "link": "https://abmedia.io/coinbase-everything-exchange-boost",
      "summary": "",
      "content": "美國最大加密交易所 Coinbase 執行長 Brian Armstrong 透露，團隊近日在紐約進行密集工作衝刺，推動一項野心勃勃的新平台「Everything Exchange」，將加密貨幣擴展至股票與衍生品的代幣化交易。這場從早上 9 點到晚上 9 點的工作馬拉松，背後反映的是 Coinbase 挑戰傳統工時制度、以高密度生產力衝刺（productivity surge）實現創新突破的策略。\n\nCoinbase於2025年7月透過CNBC正式宣布，正在打造一個名為「Everything Exchange」的全新交易平台，不再僅限於加密資產，而是拓展至代幣化股票與衍生性金融商品。這項新平台的開發方向與美國證券交易委員會（SEC）所啟動的「Project Crypto」密切呼應，該計劃旨在現代化現行證券規範，為傳統金融資產與區塊鏈技術的融合鋪路。\n\n(Coinbase 將推出代幣化股票、預測市場與 DEX 服務，打造一站式全能交易所)\n\nArmstrong 表示，Coinbase 團隊近期在紐約採取「9 AM到 9 PM」的高強度工作模式，以迅速推動 Everything Exchange 的開發。他將這種密集工作期比喻為一場「生產力衝刺」，強調短期高集中度工作能在不造成倦怠的情況下，創造顯著成效。\n\n這種策略也與 2023 年美國國家經濟研究局（National Bureau of Economic Research, NBER）的一項研究結果相符。該研究指出，美國餐飲業在 COVID-19 疫情期間，由於顧客停留時間縮短，反而出現高達 15% 的生產力提升，顯示在適當條件下，壓縮時間與集中精力可帶來效率優勢。\n\nArmstrong 並未打算將此衝刺模式限縮於單一專案。他透露，Coinbase 計劃於 2025 年第三季將「生產力衝刺」策略擴展至更多部門，進一步打破傳統 40 小時工作週的框架。然而，這也引發對於員工健康與創新永續性的關注。\n\n根據《職業健康期刊》（Journal of Occupational Health）於 2022 年的一篇研究指出，長時間工作若未搭配充分的恢復與休息，將對認知表現造成負面影響。這也為 Coinbase 的策略帶來挑戰：如何在不引發職場倦怠的情況下，持續維持高效創新節奏？\n\nArmstrong 的工作哲學，透過有策略的高密度投入來換取快速成果，可能成為新創企業與科技業者觀察的範本，也可能引發一場關於「高效率」與「高壓力」間平衡的社會討論。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/18",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:43:19.040737"
    },
    {
      "title": "11 人團隊創出 460 億 FDV！Hyperliquid 創辦人 Jeff Yan：自籌資金不依賴風投",
      "link": "https://abmedia.io/hyperliquid-founder-jeff-yan-bootstrapped-460b-fdv",
      "summary": "",
      "content": "(本文轉載自吳說區塊鏈 ，原文章標題  <吳說對話 Hyperliquid 創辦人 Jeff：11 人如何打造「鏈上幣安」>)\n\nHyperliquid 是本週期最成功的項目之一，以僅僅 11 人的團隊，已經佔去中心化永續市場超過 75% 的份額，本文發布時 Hyperliquid 用戶資產規模達約 62 億美元，HYPE 市值近 160 億美金，FDV 近 460 億美金，排名第 13。Hyperliquid 甚至被社群認為可能是下一個幣安。\n\n在本期節目中，Hyperliquid 創辦人 Jeff Yan 對吳說主編 Colin 分享了構建去中心化交易協議的歷程與思考。他談到自籌資金的重要性、拒絕風險投資的原因，以及堅持用戶驅動增長的理念。Jeff 還闡述了 Hyperliquid 對去中心化金融未來的願景、不將代幣上架中心化交易所的邏輯，以及團隊保持精簡高效的承諾。他同時分享了对加密創業、加密行業領導力的看法，以及中西方文化價值觀如何影響他的商業思路。\n\n完整音視頻請在小宇宙等海內外主流音頻平台收聽。本文不構成任何投資建議，受訪者觀點不代表吳說，請讀者嚴格遵守所在地法律法規。\n\nColin：感謝 Jeff 抽出時間來參與。正如我們所知道的，Hyperliquid 是過去一年最具影響力的加密協議之一。我的第一個問題是，能否講講在創建 Hyperliquid 之前你的經歷，以及這些經歷如何塑造了你進入加密行業的道路？\n\nJeff：當然可以。我在美國長大，2017 年畢業於哈佛大學，學的是數學和計算機科學。那時候雖然離現在不遠，但感覺是一個非常不同的時代。那時學數學的大家都想從事數學或計算機科學的工作，但選擇並不多。創業圈相對比較成熟，而大規模的社交媒體也逐漸過時，AI 還沒有那麼火熱。\n\n所以我們大多數人都面臨選擇：是留在學術界做研究，還是轉行做量化交易。我選擇了去 Hudson River Trading，當時它是美國股市和其他市場的大型做市商之一（現在我認為仍然是）。那裡的工作環境很棒，像是創業公司，但做的是交易工作。我得以深入思考許多有趣的數學問題，了解市場運作，並學會如何將量化思維應用到市場中。\n\n大約在 2018 年，我了解到了以太坊，並覺得它非常酷。我基本上閱讀了以太坊的白皮書，稍微了解了一些，立刻覺得這將是金融的未來。因此，自從離開 HRT 後，我基本上一直都在加密領域。從 2022 年左右開始，我們在加密領域做量化交易，既看中心化交易所也看去中心化交易場所。那時，FTX 崩潰了，我們確實看到了它的影響。\n\n在那時，我們意識到人們會開始理解自我託管的價值，並準備以去中心化的方式進行加密貨幣交易。與此同時，我們也發現市場上缺少一個既注重去中心化原則又關注用戶體驗的交易所。因此，我們想，為什麼不嘗試建立一個既符合去中心化原則又能提供優質用戶體驗的交易平台呢？這就是 Hyperliquid 從一開始就具有的 DNA。\n\nColin：剛開始時，你是否曾經認為 Hyperliquid 會像今天這樣成功？\n\nJeff：我肯定沒想到它會這麼大。我一直都很有遠見，透過比別人更努力工作、保持信念、擁有長期願景和承諾，做得好其實是很容易的。重要的是要認識到， 事情不會一蹴可幾，你必須願意從失敗中重新站起來 ，我認為這一點確實是對的。\n\n所以我覺得我們一直有這個願景。即使現在，我覺得我們仍然有更宏大的目標。但當然，當時如果我們知道它會這麼大，那肯定是愚蠢的。主要是由於團隊的辛勤努力，也有社群在關鍵時刻支持了這個重要的理念，當然還有一些運氣。你永遠不能說這類事情是必然的。\n\nColin：最初你是完全用自己的資金來建立 Hyperliquid 嗎？為什麼選擇拒絕風險投資或其他人的投資？背後的理念是什麼？\n\nJeff：是的，Hyperliquid 完全是自籌資金。我想我從來沒有為了賺錢而做這件事。其實在 Hyperliquid 之前，做交易讓我明白，錢其實只是一個數字。我並不太看重物質財富，我實際上不太在乎錢。對我來說，重要的是做一些有趣的事情，對世界有價值。所以我很高興去做，即使失敗了也無所謂，只要做好成功的準備。\n\n我確實認為 Hyperliquid 非常獨特，因為部分願景——其實是整個願景——就是重新定義人們如何與金融和價值互動，以及這對他們意味著什麼。要推動人們嘗試一些非常新的、可能不太熟悉的東西是很困難的。\n\n有一點引起了很多人的共鳴，那就是擁有權應該由社區來主導。當 Hyperliquid 啟動時，標準的做法是透過風險投資者籌集大額資金並製造很多興奮感 — — 一次又一次地融資，覺得「哦，我們在取得進展，因為上次我們籌集了 100 萬美元，這次是 1000 萬美元，再到 1 億美元。」但我總覺得那種方式有點虛假，那不是真正的進步。\n\n真正的進步是使用者從你所做的事情中獲得實際的價值，而不是一群在早期投入一些資金的投資者能夠從中受益。 所以這就是我們的願景，我覺得這確實打動了很多人。我們很幸運，大家都能支持這個願景。\n\nColin：很多人注意到，當 Hyperliquid 發布其代幣時，並沒有在任何中心化交易所上市。為什麼你們選擇這樣做？\n\nJeff：他們本來可以在任何地方上線（HYPE）。我們的框架一直專注於構建和創造用戶想要的東西，而不是太在乎別人怎麼做。我們只是專注，徹底專注於我們正在做的事情。我們是一個非常小的團隊，並且沒有業務發展（BD）團隊。我們有一些人負責與社區和生態系統的合作，但我們沒有像其他公司那樣擁有面向機構的全職團隊。\n\n所以，我們沒有足夠的資源來協助處理上市事務。我們認為，最終每個平台都會根據自己的決定來選擇是否上市，我們也能接受任何結果。如果某個平台想要上我們的代幣，那很棒，因為這意味著他們的用戶會接觸到我們的產品。如果其他平台不上，那也沒關係，因為隨著時間的推移，他們可能會上——只要我們做好工作，建構好技術。也意味著那些真正關心 Hyperliquid 的人會主動找到我們。\n\n假設有一個熱心的用戶，他真的很關心 Hyperliquid，但找不到我們，那麼他們可能會自己去嘗試一下。我們認為，這也不是一個壞的結果。但實際上，這一切的根本原因只是因為我們沒有足夠的能力去做超出核心職能的事情。\n\nColin：從你的角度來看，如果你要給有資金或資源的創業者一些建議，你是否還會建議他們不太關注上幣或創投？\n\nJeff：不一定。我認為，如果你需要資金去做某件事，創投可能就是一個不錯的選擇。創投可以做很多投資，他們有大量的資本。這樣，初創公司就不需要擔心短期內資金問題，可以專注於建構和擴展。所以，我認為它是有其存在價值的。\n\n不過，我覺得如果你有資本，並且有能力去做某件事，且你真的相信它，我個人認為，最好避免稀釋整體的所有權——因為所有權的份額是固定的——而不是僅僅為了短期利益而稀釋它。也許，如果社區能擁有更多的份額，那會更好。長遠來看，這是更好的，更公平的。這些人才是網路最重要的部分，對吧？\n\nColin：你們在初期是否與一些做市商合作來構建 Hyperliquid？他們是否會提供代幣或空投？我聽到一個傳聞，說一些重要的做市商幫助 Hyperliquid 與幣安競爭，這是真的嗎？\n\nJeff: 基本上，答案是否定的。我們沒有任何私人安排，比如利潤分成協議或投資。確實有一些做市商接觸過我們，因為那時這種做法很常見。\n\n許多去中心化交易所都會透過籌集資金，並從做市商那裡獲得資金。做市商同時也是投資者，他們提供流動性和幫助。但我們沒有投資者，也沒有這樣的安排。我們的想法一直是，雖然這可能會在短期內帶來一些困難，但從長遠來看，這是最正確的做法。\n\n許多中心化交易所因其內部資金池或指定做市商（DMM）而受到批評。我認為，對於去中心化交易所來說，從一開始就避免這些做法尤為重要。唯一的例外是 HLP，但那完全是另一回事，因為 HLP 是協議所有的，任何用戶都可以向其中存款，它並不屬於任何單一實體。\n\nColin：現在 Hyperliquid 的核心團隊有多大？團隊內部的氛圍怎麼樣？\n\nJeff：我們現在有 11 個人，差不多一半是工程師，另一半是非工程師。團隊很小。整體氛圍挺好，我們一起經歷過很多困難。我和團隊的合作還是很愉快的。\n\n我認為我們有很多做得不錯的地方，但也有很多可以做得更好的地方。我們一直在努力招聘最優秀的人。所以，我們並不想永遠保持這麼小的規模，但我們對合作夥伴非常挑剔。我一直相信，或者說我很快學到的一點是，雇用錯誤的人遠比不雇用任何人要糟糕。\n\nColin：那麼，你們將來會再招聘更多的人嗎？你們希望招聘什麼樣的人？\n\nJeff：我們有點什麼都想要。很難預測，因為未來充滿不確定性，而 Hyperliquid 本身還很年輕，但它已經發生了很多變化。最初，我們的關注點完全是成為一個使用者友善、高效能的去中心化永續交易所。但現在我們的愿景要大得多。現在有許多團隊正在平台上進行開發，愿景變得更加宏偉，技術複雜性也在增加。\n\n因此，在這個轉變過程中，人們需要做的事情發生了很大的變化。很難預測團隊將需要什麼樣的人。我只能說，我們需要非常聰明、積極進取、具有高誠信的人，最重要的是，能夠真正對我們正在建設的事業充滿激情的人。\n\nColin：你們的團隊或基金會會投資建立在 Hyperliquid 上的生態系統專案嗎？\n\nJeff: 嗯，我不代表基金會發言，但到目前為止，基金會並沒有投資任何專案。我認為保持中立很重要。投資是可行的，但這會需要我們或基金會花很多時間去識別所有真正有價值的專案，確保它們得到公平對待，並決定如何分配資源。最終，這應該是風險投資者的工作。風險投資公司正在投資 Hyperliquid 生態系統專案，我認為這很好，因為它允許不同的人和資本自主決定資金的去向。\n\nColin：Hyperliquid 未來的藍圖是什麼？\n\nJeff：我們並不會過於關注具體的里程碑。我們通常會有一些重要的事項在積極推進，我覺得這些東西應該盡快推出，儘管它們最終會變得非常複雜。系統本身很複雜，因此我們需要非常謹慎地考慮如何發布這些功能。除了我們正在推進的一些長期願景的內容外，我們並不會做太多的里程碑規劃。所以，我們不會像「某個季度做這件事」那樣做具體的預測。\n\n現在的重點是 HIP-3 的實施，以及使現貨交易和永續合約交易更為普及。同時，我們也在提升系統的效能，以應對不斷增加的負載。\n\n這些事情一直讓我們非常忙碌。我認為知道下一步我們在做什麼並不是特別有幫助。更重要的是保持靈活應對，因為這個領域變化非常快，金融也在迅速發展。能夠迅速理解發生了什麼並適應是至關重要的。如果我們有一個非常詳細的藍圖，可能會更難做到在正確的時間做正確的事情。\n\nColin：Hyperliquid 將來會發行穩定幣嗎？Hyperliquid 會進入代幣化股票市場嗎？\n\nJeff：Hyperliquid 很可能不會做這些事情，因為到目前為止，Hyperliquid 已經從最初的應用型專案轉變為更像一個協議。人們認為的應用其實只是一個前端，任何人都可以創建，基本上是透過 API 與區塊鏈進行互動。現在的重點是讓區塊鏈盡可能地高效和可擴展，並確保它具備支援所有金融業務所需的所有功能。然後，其他人來建構像穩定幣、代幣化或其他任何專案。\n\n我認為這種方式有很多好處，因為一個團隊能做到的事情是有限的。我們並不想建立一個非常龐大、中心化的團隊，擁有許多部門和自上而下的管理。這與我對加密貨幣的看法不太一致，或者說，這與中本聰或其他加密社區的人對技術的設想不符。讓一個公司構建所有東西會導致技術缺乏韌性和強度。相反，如果核心是一個去中心化的協議，任何人都可以與之互動，自我運行，保持客觀和中立，那麼其他人就可以在其上進行構建、合作、競爭和組合。這是一個非常強大的系統，我認為這才是金融應有的運作方式。\n\nColin：你剛才說 Hyperliquid 的核心團隊只有 11 個人。而像幣安或 OKX 這樣的公司，可能有三四千人。為什麼 Hyperliquid 能這麼成功，而許多其他去中心化交易所卻在掙扎？你認為原因是什麼？\n\nJeff: 嗯，我其實不太了解其他團隊的情況，所以很難做比較。\n\n但我覺得一個重要原因是 Hyperliquid 非常專注。如果你看中心化交易所，它們實際上在營運多個業務。看起來它們有一個核心團隊，但可能還會有一個質押團隊、一個市場行銷團隊，甚至一個機構團隊。在我看來，這些團隊每一個都像是一家公司。\n\n這些公司可能每一個（團隊）都有，嗯，比 Hyperliquid 多十倍的人。但關鍵是，它們也在嘗試做更多的內部工作。我覺得這只是一個不同的視角。如果你更廣泛地看待 Hyperliquid，把它當做任何人都可以在區塊鏈上做的事情，那麼就有更多的人在參與其中。任何一個在 Hyperliquid 上工作的團隊，可能都比負責協議核心的團隊要大。所以，也許這樣對比會更合適。\n\nColin：你的管理風格是什麼樣的？你如何在加密產業領導團隊？\n\nJeff：我不太確定我的管理風格是什麼，你最好問問和我一起工作的人。不過，我認為我對人有很高的期望。我們的團隊非常小，工作量也很大。所以，是的，我可能會推動人們做比他們自己舒適的更多的事情，但這可能對每個 CEO 或 CTO 都是一樣的。\n\n我還是蠻親力親為的。我盡量不進行微觀管理——只是給人們一些有挑戰性的任務，越強大的人越能很好地完成。我喜歡讓他們完全負責。\n\n但另一方面，我認為只是完全撒手是不太行的。 我一直積極參與技術方面的工作，幾乎時刻了解技術方面的一切情況。 雖然這變得越來越難，但我觉得保持這種參與非常重要，因為 Hyperliquid 所做的事非常重要。\n\n一切都是相互關聯的——它是一個區塊鏈，一個節點軟體確保整個系統的安全。如果那部分變得混亂，或不同的人從不同的角度進行工作、發生衝突，那是非常危險的。正確性和效能對系統的擴展至關重要。\n\nColin：現在許多年輕人或新創公司選擇進入 AI 領域，你是否仍然認為加密行業有很多創業機會？你會給這些初創公司什麼建議？\n\nJeff：是的，我認為有很多機會。如果你非常聰明、年輕且有雄心，AI 和加密肯定是最顯而易見的兩個領域。但我確實認同你說的，有些人不完全合適。AI 確實佔據了焦點，這大概是有原因的。加密行業有很多事情並不那麼受歡迎，過去發生過很多不太正規的事，至今仍然有類似現象，所以我並不怪別人對它保持謹慎。\n\n儘管如此，我認為在加密領域仍然有很多值得構建的東西。關鍵在於角度。 到目前為止，加密行業成功賺到的錢大多是「掠奪式」的，而不是「增益式」的。 很多都是類似騙局的事情，像是創造某個代幣的需求，然後很容易就能將其出售。我覺得這是非常遺憾的。它賦予了某些人很多權力，但也吸引了那些想要濫用系統的人。如果你從這個角度來看，那確實沒有什麼值得構建的東西。\n\n但如果你從另一個角度來看，那就是金融已經過時，支持金融的基礎設施也已經過時，而唯一可持續並且有效的升級方式是從頭開始重寫它，採用去中心化的所有權和控制方式，那麼就有很多事情可以做。\n\n金融業本身非常龐大，金融科技（Fintech）行業也非常大。它們目前比加密產業更大、更有價值。而且，我認為加密確實能為這些問題提供最佳的解決方案。所以，希望在接下來的幾年裡，會有更多實際的使用案例。看起來這是一個黃金時機，伴隨著政策變化以及技術領域普遍的樂觀情緒。\n\n我認為這個行業有了第二次機會來留下好印象，並構建有價值的東西。一旦那發生，就會形成一個自我強化的循環，更多人會受到啟發來構建並創造更多的例子。我認為這就是這個行業真正需要的。\n\nColin: 下一個問題，可能更私人一點。如果你不想回答也沒關係。你父母是中國移民嗎？你會說中文嗎？\n\nJeff：對的，我父母都是從中國移民過來的。所以我算是第一代美國人，出生並成長在美國。我算是中西方文化的混合體。\n\n我認為東西方的許多價值觀是互補的。現在回想來，這也許是 Hyperliquid 成功的一個重要原因。我們把兩者的優點結合起來。我認為美國和西方的價值觀對創業公司的成功至關重要，這也是為什麼大多數最大的創業公司都在美國。我覺得只要世界保持現在的狀態，這一點將繼續成立。\n\n這些價值觀包括相信一個小團隊也能做出成就，敢有大夢想，但也要獨立思考，不把現狀當作理所當然，而是相信自己能夠改變世界。這是一種非常典型的美國思維，我作為在美國長大的人，非常認同這種理念。\n\n我不太關心政治，我只想做事，但我認為這些創業價值觀非常契合我。至於東方的部分，我對中國歷史等方面了解不多。我想，我這一代人可能有一個缺點，就是移民到新國家後，可能會與自己的根失去一些聯繫。\n\n所以，我對此有些愧疚，但我對這些原則有一定的理解。 從傳統上來說，中國的價值觀更多強調謙遜、做事多於說話、以及強烈的工作倫理。 這些都影響了我工作和構建的方式。東西方這兩種世界觀都非常寶貴且互補，這就是我對自己的看法。嗯，我會說一些中文，但確實已經退步了，因為我不怎麼使用它了。\n\nColin：我最後一個問題是，能不能對中國社群或中國粉絲說幾句話？他們一直非常支持 Hyperliquid。還有一個更有趣的問題——你認為現在還處於牛市嗎？你對比特幣在這輪週期中的預測是什麼？\n\nJeff: 謝謝你們的支持，非常感謝。我已經有一段時間沒去過中國了，我覺得既親近又疏遠。\n\n看到他們成為如此龐大的社群並且給予支持，真的很棒。歸根結底，Hyperliquid 不應該受到任何界限的束縛，無論是政治、國家還是其他什麼。我真心相信自由市場和資本主義，我認為這是促進繁榮和推動人類進步的最佳方式。\n\n是的，繁榮是最貼切的詞。我認為 Hyperliquid 就是這種理念的延伸。看到全球各地的人們支持它並透過建構它取得成功，真的很酷，我也希望能繼續在這個過程中支持大家。至於牛市，我其實不是這方面的專家，我完全不知道。\n\n我一直專注於自動化交易，我的重點是理解市場的詳細時間框架。 我的思維模型是，在長時間框架下，很難做出有信心的預測。\n\n如果你覺得你知道，那你可能錯了。我認為那些能夠做出長期預測的最聰明的人必須帶著很大的不確定性來做這些預測。 比如，如果你問沃倫·巴菲特五年後可口可樂的股票會怎麼樣，他不會篤定地說會很大。他可能只是會給出一些關於基本面的模糊回答，之類的。\n\n所以，這不是我的專業領域，但我認為這其實並不那麼重要。如果你的主要關注點是買賣代幣，那牛市和熊市的確很重要。但如果你專注於構建，那麼它們的影響就沒那麼大。從某種意義上說，當市場較為冷靜時進行構建反而更好，因為沒有那麼多干擾。這一直是我的方法。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/18",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:43:28.584657"
    },
    {
      "title": "沖繩 Orion 啤酒九月東京證券交易所上市，野村控股和美國凱雷集團撐腰",
      "link": "https://abmedia.io/orion-goes-ipo",
      "summary": "",
      "content": "總部位於沖繩縣豐見城市的 Orion 啤酒傳出已申請在東京證券交易所上市，最快可能於今年 9 月完成掛牌，若順利上市，Orion 將成為首家進軍東京證交所的沖繩製造業公司。在 IPO 之前，Orion 精簡了營運，出售了位於那霸的一家城市酒店，專注於新建的 Jangalia 沖繩主題公園附近的一間度假村，且擁有該度假村的酒類獨家銷售權。\n\n此次 IPO 由野村證券、三井住友日興證券與瑞穗證券擔任主承銷商。據知情人士透露，公司上市後將加速拓展日本本土市場與積極擴展海外佈局。Orion 近年來營運顯著成長，2024 財年在日本觀光旅遊整體業績大漲的帶領下，銷售額達 278 億日圓，年增 12 %，營業利潤為 32 億日圓，成長 3 %。\n\n為迎接 IPO 後市場的檢視，Orion 亦調整營運架構，包括經營 IP 授權、開發週邊聯名商品、 出售那霸市內的城市酒店，專注經營在今歸仁村的度假設施、取得獨家酒類販售權等等。這些佈局顯示公司正穩步朝品牌多元化與企業版團擴張邁進。\n\n創立於 1957 年的 Orion 啤酒為沖繩最具代表性的在地品牌，公司於 2019 年被美國凱雷投資集團 (Carlyle Group) 和野村控股收購。近年來，該公司也專注於旅遊業，包括投資在今歸仁村開幕的主題樂園  Jangalia「ジャングリア沖縄」。\n\n在啤酒主業之外，Orion 亦積極發展 IP 授權，成為營收新支柱。Orion 於 2019 財年的授權業務銷售額總計 10 億日圓，但在 2020 財年及 2021 財年，曾受新冠疫情影響，銷售額降至 3 億日圓。 2021 年 12 月上任的社長村野一（Hajime Murano）看中 Orion 啤酒 Logo 在旅遊觀光業的高知名度，決定擴展 IP 授權業務， 2023 年 7 月，他聘請擁有 IP 授權業務經驗的新谷俊作擔任授權部長帶領業務，積極利用 Orion 品牌魅力讓業績再上層樓。\n\n由於 Orion 太受歡迎，現在公司也正積極打擊仿冒品，同時與職業運動隊和時尚品牌展開聯名合作，進一步擴大品牌影響力。近年推出的服飾與周邊商品受到沖繩觀光客熱烈歡迎，強化了其作為地區代表性品牌的地位。\n\n2024 財年授權業務銷售額約為 30 億日圓，年增 1.5 倍；截至 7 月，銷售表現更達去年同期 2.4 倍，公司預估 2025 財年將突破 60 億日圓，占整體營收近一成。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/18",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:43:33.333999"
    },
    {
      "title": "哭了！Robinhood 玩 IPO 盲盒，重倉散戶只分到 1 股 Figma",
      "link": "https://abmedia.io/after-figma-ipo-one-retail-investor-is-unhappy",
      "summary": "",
      "content": "看別人賺錢比自己賠錢還難受，錯過了 Figma 沒上到車的，不用傷心，一位 Benzinga 投顧作者在 Figma IPO 前透過 Robinhood 認購一千股，以為可以離提早退休又更近一步，卻是空歡喜一場。\n\n7月31日，設計協作平台 Figma Inc.（NYSE 代號 FIG） 正式在紐約證券交易所掛牌上市，一時間成為科技圈的 C 位焦點。這家公司不只是讓設計師開心，連 Google、Airbnb 這種雲端大戶都當它寶貝。2022 年 Adobe 願意砸下 200 億美元收購這家 UI UX 設計新創，結果被監管機構搖頭拒絕，但從此 Figma 身價不容小覷，於是從華爾街到矽谷，大家都把 Figma IPO 當年度盛事在看。\n\n而 FIG 的首次亮相也不讓人失望：開盤 85 美元，比發行價 33 美元足足漲了兩倍多，一路飆到讓人懷疑人生，市值一度突破 550 億美元。週五（8月15日）收盤，FIG 穩坐 79 美元，投資人都在偷笑，但是該作者卻只有一股可以欣賞，到底發生什麼事？\n\n過往散戶參與 IPO 幾乎是不可能的，華爾街的大銀行早已牢牢掌控市場，大多數人還來不及眨眼之前就搶購了股票，但在 2021 年，Robinhood 推出了 IPO Access Program （上市准入計劃)，改變了遊戲規則，讓普通散戶投資人也有機會在 IPO股票公開上市前購買。Benzinga 的作者 Tom Gentile 看到 Figma 出現在 IPO 頁面，立刻用力點了認購鍵，手速堪比搶 BlackPink 演唱會門票，迅速提交欲購買 1,000股、每股最高出價 33 美元，33,000 美元的現金都準備好了，等著進場。\n\nTom Gentile 收到了 Robinhood 電郵確認他承諾將會以 33,000 美元投資 Figma，只有獲得股票分配後才會收費。到了 IPO 當日，FIG 開盤價 85 美元，隨後一路飆漲，股價上漲兩倍，Tom Gentile 正在竊喜如果買入一千股的收益將超過 80,000 美元！當時他還沒看到 Robinhood 寄來的第二封郵件，當他終於打開郵件時，看到了一條心碎的訊息：「您申請購買 1,000 股 FIG 的請求已部分完成，恭喜您獲得一股 FIG 股票，成交價格 33 美元。」\n\n不是打錯，不是複製錯誤，不是測試郵件， Tom Gentile 真的只分到 一股，準備好投入 33,000 美元，回報卻是被殘酷的命運嘲笑打臉，這場 IPO 像是大型抽獎活動，而他只拿到安慰獎。\n\nRobinhood 採用隨機配股 (Random Allocation Process) 制度，讓散戶也有機會公平參與，但就像玩扭蛋，投了錢不代表會拿到價值最高的稀缺角色，Reddit 上一堆投資人哀號，什麼都沒拿到，而且別以為可以馬上把這僅有的一股立刻套現賣掉，Robinhood 早有防跳船條款，若 30 天內賣出 IPO 配股，就會被冷凍 60 天，禁止參與未來的 IPO。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/17",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:43:36.941538"
    },
    {
      "title": "熊市超前部署！隱藏大佬竟是常春藤名校",
      "link": "https://abmedia.io/early-bear-market-strategy-ivy-league-investor",
      "summary": "",
      "content": "(本文轉載自 TechFlow 深潮， <當哈佛耶魯入場，頂尖名校裡的加密江湖>  原文作者 Yanz，Liam )\n\n2025年8月，比特幣價格突破12萬美元，昔日的「邊緣資產」再次被推上主流舞台，而這股推動力量，不只是華爾街的避險基金，還有常春藤校園裡那些最保守、最精明的資金管理人。\n\n8 月 9 日，美國證券交易委員會（SEC）的 13F 文件披露了一個令市場側目的細節： 哈佛大學捐贈基金 （規模約 532 億美元）在 2025 年第二季持有價值 1.16 億美元的比特幣 ETF（IBIT）。 這一持倉位列其第五大投資，僅次於微軟、亞馬遜、Booking Holdings 和 Meta，甚至超過了谷歌母公司 Alphabet 與 Nvidia 的倉位占比。\n\n布朗大學、埃默里大學、奧斯汀大學均已公開披露加密貨幣部位。\n\n這些象牙塔裡的「守財奴」開始擁抱加密貨幣並非一時衝動，只是一次多年布局的水面浮現。名校的資本、人才與技術，早已在加密行業深處扎根。\n\n隨著 ICO 泡沫破滅，全球加密資產市值蒸發逾 6300 億美元，跌至不到 2000 億美元，比特幣跌至 3000 美元，以太坊跌至 80 美元，散戶投資者紛紛離場，加密貨幣被貼上了「龐氏騙局」的標籤，連 Facebook 都宣布禁止加密貨幣相關廣告。\n\n就在這個人人避之不及的時刻，耶魯大學捐贈基金卻做出了一個似乎「違背祖訓」的決定。\n\n在傳奇投資人大衛·史文森（David Swensen）的領導下，2018 年 10 月，耶魯大學聯合哈佛、史丹佛等頂尖院校，向剛成立的 Paradigm 首支 4.5 億美元加密基金進行了投資，這只基金由 Coinbase 聯合創辦人 Fred Ehrsam 和前紅杉資本合夥人 Matt Huang 創立。同時，耶魯還參與了 a16z 設立的總額 4 億美元的首支加密基金。\n\n事後回看，這筆在低谷期的投資，不僅影響了 Paradigm 和 a16z 的發展軌跡，更在某種程度上加速了加密行業的歷史進程。\n\n按照原計畫，Paradigm 將 60% 資金投向加密資產，40% 投向加密初創公司的股權。然而在獲得資金後，Paradigm 選擇了一步險棋——透過投資的交易平台 Tagomi 大舉抄底比特幣與以太坊，比特幣建倉成本約 4,000 美元。僅數月後，2019 年上半年比特幣價格便一度突破 1 萬美元。\n\n對大學捐贈基金而言，當時既無法直接購買比特幣，又沒有合規的 ETF 產品，讓 Paradigm 代為持有加密資產，算是一種「曲線入場」的策略，即便出現虧損，基金會也能在合規與責任層面實現風險隔離。\n\n當時 Matt Huang 究竟是如何說服耶魯基金投資一隻新成立的加密基金去投資加密貨幣，似乎一直是個謎團。\n\n儘管 Matt Huang 的母親 Marina Chen 曾是耶魯大學計算機系教授，但並無任何資訊可以證明 Marina Chen 對於耶魯大學投資 Paradigm 產生影響。\n\n透過 Matt Huang 2020 年時發表的一篇文章《為那些開明的懷疑者布道比特幣》，我們或許可以一窺當年 Matt Huang 是如何說服各個大學基金的投資負責人。\n\n在 Matt Huang 看來，泡沫不是缺陷，而是比特幣獲得更廣泛接受的必經之路，每次泡沫都擴大了比特幣的認知度和接受度。比特幣短期內不會挑戰美元的交換媒介地位，未來將與黃金並駕齊驅，成為投資組合的避險工具，被機構投資者所持有，直到最後央行可能將比特幣作為儲備。\n\n對於加密產業而言，Paradigm 不僅僅是一家帶來資本的投資機構，更是重要的建設者。\n\n2019 年 4 月，Paradigm 以種子輪領投者身份向 Uniswap 投資了 100 萬美元。當時 Uniswap 甚至沒有成立公司，開發者只有創辦人 Hayden Adams 一人，一個剛被西門子裁員、2017 年才開始自學 Solidity 語言的機械工程師。\n\n不只是投資，Paradigm 研究團隊的 Dan Robinson 幾乎每天泡在 Uniswap Discord，幫助解決流動性和智慧合約疑難雜症。\n\n在雙方的協作下，AMM 模型問世，引爆了 DeFi 夏天。\n\nParadigm 投中的明星項目比比皆是，從 StarkWare、Mina、Uniswap、Compound、MakerDAO、Yield 到 Optimism、Amber、Fireblocks、Synthetix、Opyn、TaxBit、BlockFi、Chainalysis、Gitcoin、Lido、dYdX 等等。\n\n耶魯大學早期投資的另一隻加密基金，a16z crypto 同樣塑造了行業的發展，投資了 Coinase、Solana、Aptos、Avalanche、Arweave……等知名項目，除了投資，a16z 更透過公共政策影響力深度參與行業發展，其曾向支持加密議題的超級 PAC Fairshake 捐贈數千萬美元，並押注特朗普勝選，從而獲得了更友好的加密政策環境。\n\n時間回到 2018 年底，這一切的開端離不開傳奇投資人 David Swensen。\n\n作為耶魯校內薪酬最高的人，他在過去34年裡一直掌管數十億美元的捐贈基金，將基金規模從10億美元擴大到312億美元，創下接近17%的年均回報率。\n\n他開創的「耶魯模式」成為全球大學捐贈基金的黃金標準，如今普林斯頓、史丹佛、麻省理工、賓大等頂尖學府的捐贈基金負責人，很多都是他的前員工，被稱作「耶魯派」。\n\n耶魯的進場很快引發了連鎖反應。哈佛、史丹佛、麻省理工學院等藤校也在同期跟進。《The Information》曾在 2018 年底報導，哈佛大學、史丹佛大學、達特茅斯學院、麻省理工學院和北卡羅來納大學，都透過各自捐贈基金投資了至少一家加密貨幣基金。\n\n從某種意義上說，耶魯在 2018 年的這筆投資，不僅是行業寒冬中的雪中送炭，更是對加密行業未來的一次高調信任投票。\n\n除了資本和背書，世界頂級大學對加密行業的更深遠影響在於人。\n\n有人的地方就有江湖，而加密江湖中的諸多「幫主」與中堅力量，大多出自各大名校，逐漸形成了隱形而強大的「大學幫派」。\n\n在華語世界，清華系無疑是最具影響力的存在。原火幣網創辦人李林畢業於清華大學自動化系；高效能 Layer1 區塊鏈 Conflux 的核心團隊來自清華姚班；區塊鏈安全公司 CertiK 創辦人顧榮輝（CEO）大學部也畢業於清華大學。\n\n波場創辦人孫宇晨、比特大陸創辦人吳忌寒均畢業於北大。\n\n浙江大學的校友專案則遍佈 Web3 應用端，從 NFT 交易平台 Magic Eden 到 NFT 資料平台 NFTGo，從爆紅的鏈遊 Stepn 到硬體錢包 Keystone，幾乎覆蓋了 C 端應用的多個賽道。\n\n在海外，名校背景更是加密行業創始人的標配。\n\n史丹佛幫依託矽谷心臟地位，在加密行業影響力巨大，培養了 OpenSea、Alchemy、Filecoin、Story 等明星項目創辦人以及 Solana 基金會主席 Lily Liu 等知名行業領袖。\n\n2019 年史丹佛大學的區塊鏈大會，贊助商明星雲集，以太坊、Cosmos、Polychain 等知名項目和機構赫然在列，大有趕超眾多大型加密會議之勢。\n\nMIT 幫則以技術研究見長。MIT 的 Digital Currency Initiative 團隊參與了 Zcash 的研發，Zcash 於 2018 年被麻省理工學院選為全球十大突破性技術之一，畢竟而零知識證明（ZK）這一加密學里程碑技術，正是 20 世紀 80 年代由 MIT 研究人員提出。\n\n麻省理工教授、圖靈獎得獎者 Silvio Micali 更是親自下場，於 2017 年創建了高效能公鏈 Algorand。\n\nMIT 校友陣容堪稱「加密明星錄」：Paradigm 創辦人 Matt Huang、MicroStrategy 創辦人 Michael Saylor、StarkWare 共同創辦人 Uri Kolodny、萊特幣創辦人李啟威、以及 FTX 創辦人 SBF 都出自 MIT。\n\nUCB（加州大學柏克萊分校）在創業與孵化方面極為活躍。\n\n2019 年 1 月，柏克萊即成立區塊鏈創業加速器 Berkeley Blockchain Xcelerator，由柏克萊哈斯商學院、柏克萊工程 SCET 和柏克萊區塊鏈的合資營運，每年都會孵化一批早期加密項目，目前累計加速了上百家企業。計算機系教授宋曉冬更親自下場創立隱私公鏈 Oasis Network。其他知名 UCB 項目包括 Galxe、Osmosis、Sei Network、Opyn、Ampleforth、Kadena 等。\n\n2022 年，四位 1987 屆校友，以太坊聯合創辦人 Joseph Lubin、Pantera Capital 創辦人 Daniel Morehead、Galaxy Digital 創辦人 Michael Novogratz，以及 Fortress Investment Group 的 Peter Briger，聯合向母校捐贈 2000 萬美元，啟動區塊鏈研究計畫。\n\n值得一提的是，Morehead 創立 Pantera 時，就得到了 Briger 和 Novogratz 的早期支持，如今 Pantera 已是管理超 50 億美元資產的頂級加密基金。\n\n在一個強調「Don’t Trust, Verify」的產業，人與人之間的信任反而彌足珍貴。 校友關係正是這種天然的信任紐帶：創辦人更傾向於雇用校友，投資人也更願意投資校友，從而形成「幫派文化」的隐形壁壘。\n\n李林創立火幣後，招來了同學蘭建忠與朱嘉偉，高層中超過一半是清華出身，曾經的 CEO 七爺與 CFO 張麗也畢業於清華。吳忌寒在比特大陸同樣重用北大同學輔佐。\n\n如今，區塊鏈課程在各大高校已成標配，學生區塊鏈俱樂部與校友網絡交織成一張張人才與資本的隱形之網。\n\n史丹佛 CBR 大會、柏克萊的 Xcelerator、MIT 的 DCI 駭客松，正源源不絕地為加密世界注入新血。\n\n不只是產業的「早期投資人」，大學已成加密江湖的「武林門派」。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:43:46.409970"
    },
    {
      "title": "Bitwise 曝後市四大催化劑：從多次降息到 ICO 熱潮 2.0，牛市仍未見頂",
      "link": "https://abmedia.io/four-things-crypto-market-hasnt-priced-bitwise",
      "summary": "",
      "content": "在監管利多、ETF 資金湧入、加密儲備企業激增與以太坊熱度回升的推動下，加密市場正處於階段性高點。然而，Bitwise 投資長 Matt Hougan 指出，市場仍有四大尚未 Price in 的關鍵動能，有望將比特幣與整體幣價推向更高點。\n\n今年上半年，市場普遍預期比特幣需求的三大來源為 ETF、企業與政府，被 Hougan 形容為「比特幣需求三騎士」。截至目前，ETF 已累計買入約 18.3 萬枚比特幣，企業儲備則增加約 35.4 萬枚，遠超今年新挖出的約 10 萬枚，足以推動價格上漲約 27%。\n\n(美財長「比特幣儲備」言論鬧恐慌，BTC 市值蒸發 550 億美元)\n\n然而，政府採購動作依舊緩慢。美國的比特幣戰略儲備僅透過持有沒收的犯罪資產，以及以預算中性的方式購買；巴基斯坦建立的國家儲備與阿布達比投資比特幣 ETF 與企業的投入速度相比也僅屬零星案例。\n\nHougan 強調，雖然年底前未必出現大規模國家入場，但根據其觀察，包括捷克等央行已悄然行動，即便只是少數公告，也足以在市場心理上引導 2026 年的潛在上漲效應。\n\n比特幣在高利率環境下仍維持歷史高位，實屬異常情況。市場普遍預期今年會有多次降息，不過 Hougan 認為真正的故事才剛開始。\n\n他表示，川普政府已明確釋放出推動弱化美元與更鴿派聯準會的訊號，包括有意任命主張「海湖莊園協議 (Mar-a-Lago Accord)」的 Stephen Miran 進入聯準會，倡議透過大量印鈔貶值美元，以減輕其作為全球儲備貨幣給美國帶來的財政負擔。\n\n(剖析華爾街熱議的「賓夕法尼亞計畫」：穩定幣能化美債又讓美元重返榮耀嗎？)\n\nHougan 預測：「這可能代表不只會降息三次，而是六次甚至八次。」\n\n一旦降息幅度與貨幣供給超出市場預期，將為比特幣這類非收益性資產創造更具爆發力的上漲環境。\n\n另外，自 2024 年 1 月比特幣現貨 ETF 啟動以來，比特幣的波動率顯著下降，目前已接近類似輝達等高波動科技股的水準。ETF 與企業買盤帶來長期穩定資金，加上監管環境改善，降低了市場的政策與交易風險。\n\nHougan 指出，這種變化正改變機構投資人的資產配置邏輯：\n\n在 ETF 推出之前，他們的起步配置大概在 1% 左右，而我現在經常聽到以 5% 或更高比率的討論。\n\n他補充，ETF 自 7 月以來已淨流入 56 億美元，若年化換算有望接近 500 億美元。同時在通常低迷的夏季表現強勁，顯示秋季後有進一步加速的可能。\n\n雖然 ICO 在 2018 年因詐騙與監管打擊而名譽掃地，但 SEC 主席 Paul Atkins 在 Project Crypto 演說中提出針對 ICO 與空投的樂觀立場、安全港條款及豁免機制等，都為未來更友善且健全的監管框架鋪平道路。\n\n(美國 SEC 推動 Project Crypto：多數代幣並非證券、保障財產自託管權利)\n\nHougan 認為，一旦這套制度落地，將釋放類似「ICO 2.0」的訊號，吸引大量資本重新湧入鏈上創業與投資市場，有望重演 ICO 黃金年代的熱潮：\n\n我認為這會是一個顯著的利多催化劑，新的 ICO 時代 2.0 將替加密市場引入大量新資金。\n\nHougan 最後強調：「市場不會僅因為好消息就上漲，而是因為那些尚未被市場定價的好消息而暴漲。」\n\n我認為市場普遍低估了加密牛市的規模，同時也忽略了一些將在未來數月和數年內發揮作用的深層催化劑。\n\n從政府入場到貨幣政策轉向、波動率下降帶動配置提升，再到 ICO 2.0 可能引爆的新一輪資金潮，這些因素共同構成了未來數月乃至數年的潛在上行空間。\n\n(Coinbase 2025 Q3 展望：9 月成山寨季關鍵時刻、點名以太坊生態要佈局)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:43:50.831886"
    },
    {
      "title": "Coinbase 2025 Q3 展望：9 月成山寨季關鍵時刻、點名以太坊生態要佈局",
      "link": "https://abmedia.io/coinbase-altcoin-season-is-coming",
      "summary": "",
      "content": "Coinbase 在最新的 2025 Q3 展望中指出，雖然目前仍處於山寨季的早期階段，但多項宏觀與監管利多正在醞釀資金全面流入山寨幣的條件。比特幣市占率下降、\nETH\n▼\n 機構買盤活躍，加上聯準會降息預期，或將在 9 月引爆這場資金輪動行情。\n\nCoinbase 指出，比特幣市占率 (\nBTC\n▼\n.D) 已從 2025 年 5 月的 65% 下滑至 8 月的 59%，顯示市場資金正逐步轉向山寨市場。\n\n雖然 CMC 的山寨季指數 (Altcoin Season Index) 仍位在 44，距離 75 的典型山寨季門檻還有一段距離，但山寨幣總市值自 7 月初已上升逾 50%，達到 1.4 兆美元，呈現出明顯的資金輪動跡象。\n\nCoinbase 認為，上圖山寨幣未平倉合約市佔率的飆升預示著啟動，但相對低的比率代表並未完全爆發，這種初期轉換往往是全面山寨幣季的前奏。\n\n美國貨幣市場基金 (MMF) 現持有高達 7.2 兆美元資金，創下歷史新高。這種前所未有的高現金部位，反映著投資人對傳統市場不確定性，如貿易衝突、估值過高或經濟成長疑慮的防禦心態。\n\n然而 Coinbase 分析，一旦聯準會在 9 月與 10 月啟動降息，MMF 的收益吸引力下降，這批資金可能尋求更高風險與報酬的標的，進一步推動加密市場上漲。\n\n此外，該公司的加密流動性指標 z-score 顯示，基於穩定幣發行量、現貨與合約成交量以及訂單深度等面向的流動性正在回升，有望結束一月以來的下滑趨勢。\n\n與山寨季指數的弱勢相反，山寨幣市值的飆升很大程度來自以太坊 (\nETH\n▼\n) 的機構需求。加密儲備企業 (DATs) 與圍繞穩定幣及現實世界資產 (RWA) 的敘事，成為推動 \nETH\n▼\n 上漲的主力。\n\n包括 Bitmine 已動用 200 億美元新募資買入 115 萬枚 \nETH\n▼\n，總購買能力可達 245 億美元、以及 Sharplink Gaming 也持有近 59.88 萬枚 \nETH\n▼\n 等。\n\n截止 8 月 13 日，主要 \nETH\n▼\n 儲備公司合計持有約 295 萬枚 \nETH\n▼\n，佔總供應量逾 2%。這種規模的持倉，為 \nETH\n▼\n 帶來穩定的買盤支撐。\n\n(BitMine 擴大募資規模！啟動 200 億美元 ATM 融資計畫，ETH 上攻歷史高點)\n\n在與 \nETH\n▼\n 較為相關的山寨幣中，ARB、ENA、LDO 和 OP 等代幣的日報酬 Beta 值均超過 1，但近期只有質押業務龍頭 LDO 明顯受益於 \nETH\n▼\n 上漲，8 月以來漲幅達 58%，Beta 值達 1.5。\n\n與傳統金融相同，Beta 值大於 1.0 表示資產理論上對比 \nETH\n▼\n 更具波動性，可能同時放大收益和損失。\n\nCoinbase 認為，LDO 之所以表現突出，除了質押本身為機構提供對 \nETH\n▼\n 的直接曝險外，還受惠於美國證監會 (SEC) 在幾週前對流動性質押並非證券的認可。\n\n不過，若涉及收益保證、二次質押或額外收益機制，仍可能被視為證券，但監管表態確實在短期內提振了市場信心。\n\n(以太坊解除質押達歷史高峰！高達 32 億美元等待提領，市場風向正在轉變？)\n\n文末，Coinbase 維持對 Q3 加密市場的正面展望，認為比特幣市占率下降、\nETH\n▼\n 機構買盤、流動性回升與降息預期，正為山寨幣季奠定基礎。\n\n雖然當下仍屬早期資金輪動階段，但隨著宏觀與監管環境同步改善，9 月或將迎來一波更成熟且全面的山寨幣行情，讀者能密切關注資金流向與監管進展。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:43:55.396081"
    },
    {
      "title": "PPI打亂市場情緒，比特幣回跌至118K，全網爆倉逾十億鎂",
      "link": "https://abmedia.io/market-update-as-of-15th-aug-2025",
      "summary": "",
      "content": "美國昨日公布的 PPI 數據遠高於預期，市場樂觀情緒降溫。彭博報導川普政府正與英特爾洽談美國政府入股計畫，英特爾聞訊飆超 7%，帶動標普 500 指數再創新高。加密貨幣市場在 24 小時內下跌了 3.82%，全網爆倉逾 10.6 億美元。比特幣 (\nBTC\n▼\n) 在昨日創下 123,637 美元的歷史新高後回跌至 118K，\nSOL\n▼\n 再度跌破 200 美元關卡，\nBNB\n▲\n 亦創高後微幅回落，市場情緒仍處於 68 的貪婪區間。\n\n美國 7 月批發通膨率創三年來最大增幅，顯示企業正在轉嫁與關稅相關的更高進口成本。\n\n美國 7 月生產者物價指數 (PPI) 月增 0.9%，遠高於道瓊調查經濟學家預期的 0.2%，而 6 月數據則持平。批發物價通常是消費者物價的領先指標。雖然部分交易員指出，漲幅主要來自「投資組合管理」與機票價格的上升，若扣除這些因素，數據將接近市場預期，但仍顯示物價壓力存在。\n\nCME FedWatch 工具顯示，市場對 9 月降息的機率仍約 93%，僅略低於前一日，投資者認為數據雖不理想，但不足以阻止聯準會啟動降息循環。\n\n加密貨幣市場在 24 小時內下跌了 3.82%，總體市值回到 4.01 兆美元，全網爆倉逾 10.6 億美元。比特幣 (\nBTC\n▼\n) 在昨日創下 123,637 美元的歷史新高價，但晚上因 PPI 數據而下跌，截稿前回落至 118K，24 小時有 2.02 億美元的比特幣遭清算。\n\nETH\n▼\n 仍未能挑戰歷史新高，以太坊質押市場在昨日出現罕見動盪。根據 DeFi 分析師 Ignas 的觀察，目前有高達 67.1 萬枚 \nETH\n▼\n（約 32 億美元）正在排隊等待解除質押，創下網路史上新高紀錄，等待時間甚至拉長至 12 天。這場解除質押潮，正引發市場對槓桿清算、套利策略，以及有可能推出的 \nETH\n▼\n 質押 ETF 等議題的高度關注。\n\n(以太坊解除質押達歷史高峰！高達 32 億美元等待提領，市場風向正在轉變？)\n\n加密市場全線下跌，\nBNB\n▲\n 在昨日創下歷史新高 868 美元後微幅回落，\nSOL\n▼\n 再度跌破 200 美元關卡，24 小時跌幅達 4.42%，狗狗幣更大跌近 10%，但市場情緒仍處於 68 的貪婪區間。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:43:59.842745"
    },
    {
      "title": "以太坊解除質押達歷史高峰！高達 32 億美元等待提領，市場風向正在轉變？",
      "link": "https://abmedia.io/eth-unstaking-real-risks",
      "summary": "",
      "content": "8 月 14 日以太坊（\nETH\n▼\n）質押市場出現罕見動盪。根據 DeFi 分析師 Ignas 的觀察，目前有高達 67.1 萬枚 \nETH\n▼\n（約 32 億美元）正在排隊等待解除質押，創下網路史上新高紀錄，等待時間甚至拉長至 12 天。這場解除質押潮，正引發市場對槓桿清算、套利策略，以及有可能推出的 \nETH\n▼\n 質押 ETF 等議題的高度關注。\n\n目前質押退出佇列的激增與多重市場變化密切相關。根據 Ignas 發文指出，這波浪潮可能與以下幾個關鍵因素有關：\n\n目前排隊等待解除質押的 \nETH\n▼\n 中，以三大流動質押平台為主：\n\n其中 Lido 的 stETH 提領需求飆升，佇列達歷史新高，顯示其流動性正在承受壓力。\n\n這場質押退潮的導火線可追溯至七月。當時，加密圈知名人物孫宇晨（Justin Sun）從 Aave 借貸平台提領了高達 6 億美元的 \nETH\n▼\n，導致 Aave 借貸年化利率一度飆升。由於利率飆高，許多常見的槓桿質押策略 (如：使用 stETH 抵押借 \nETH\n▼\n 再循環質押) 變得不再划算。\n\n儘管目前 Aave 的利率已回落至 2.65%，市場表面上回穩，但許多投資人選擇先行獲利了結或降低風險曝險，導致解除質押數量持續攀升。\n\nstETH 曾在七月出現與 \nETH\n▼\n 市價脫鉤達 0.3%，吸引套利者利用價格差解除質押套利。儘管幅度不大，但卻勾起市場對 2022 年崩盤事件的集體記憶。\n\n根據 RedStone 的 Marcin 分析，目前有 27.8 萬枚 wstETH（封裝型 stETH）被標示為「高風險」，其健康係數介於 1 至 1.1 間，意味著一旦價格再次脫鉤，就可能觸發連環清算。\n\n值得慶幸的是，多數借貸平台 (如：Aave、Morpho、Euler) 並未採用即時市價作為清算基準，而是仍維持 1 stETH = 1 \nETH\n▼\n 的標準估值，暫時避免了 DeFi 體系進一步陷入「死亡螺旋」。\n\n不過，Aave 上僅 wstETH/\nETH\n▼\n 的槓桿循環倉位規模就高達 47.4 億美元，而 stETH 每日交易量僅為 2.3 億美元，這種槓桿結構一旦受到衝擊，影響將十分深遠。\n\n除了套利與清算壓力外，市場也高度關注機構投資人可能正在為即將登場的 \nETH\n▼\n 質押 ETF 預作佈局。根據消息，全球最大資產管理公司貝萊德（BlackRock）已於 2025 年 7 月向 SEC 提出申請，欲將其 ETHA ETF 納入質押功能。\n\n分析師 DukeD 在 X 上指出，多數機構更傾向選擇 Coinbase 等中心化託管平台，或採用離線質押，因為這樣更符合法規監管，也更容易審計與報告。\n\n這將對去中心化質押平台如 Lido 構成實質競爭壓力。Lido 目前市占率達約 28%，未來若 ETF 採用自建或中心化方案，其市占與影響力恐遭稀釋。\n\n儘管市場短期動盪，Galaxy Digital 發布報告指出，\nETH\n▼\n 國庫收益（\nETH\n▼\n treasuries）與 ETF 資金流入，正在逐步消化拋壓。解除質押佇列清空後，等待時間預計將回到常態水平。\n\nIgnas 呼籲，社群應避免無謂恐慌（FUD），而應聚焦於背後的資金流動邏輯與槓桿配置變化。他強調，目前質押退出佇列的變化，正是衡量以太坊整體生態穩定性的重要指標。\n\n這波解除質押潮，無論是套利、槓桿清算還是機構佈局 ETF，皆反映出以太坊質押生態正處於關鍵拐點。未來去中心化質押平台與傳統金融的角力，將決定市場的走向。以太坊雖仍展現出高度韌性，但面對歷史新高的解除質押數據與潛藏的槓桿風險，其穩定性與安全性正面臨嚴峻考驗。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:44:04.785921"
    },
    {
      "title": "ALT5 Sigma 納斯達克敲鐘上市，啟動 World Liberty Financial $WLFI 資金策略",
      "link": "https://abmedia.io/alt5-sigma-corporation-announces-1-5-billion-registered-direct-offering",
      "summary": "",
      "content": "ALT5 Sigma Corporation （NASDAQ 代號 ALTS）在納斯達克敲鐘宣布 15 億美元直接與私募發行。此次發行的主要目為啟動 World Liberty Financial（$\nWLFI\n▲\n）資金策略，為公司業務擴展提供資金支持。ALT5 在過去幾年中，憑藉創新的區塊鏈技術和數位資產支付解決方案，吸引了投資者的目光。World Liberty Financial 創辦人 Zach Witkoff 將成為董事會主席，川普的次子 Eric Trump 也加入 ALT5 的董事會。\n\nALT5 Sigma 計劃進行規模達 15 億美元的資金發行，將分為兩部分：註冊直接發行與私募發行。該發行將以每股 7.50 美元的價格，發行最多 1 億股普通股，計劃同時進行的私募發行中，根據 \nWLFI\n▲\n 的 $\nWLFI\n▲\n 代幣進行支付。\n\n1. 收購 $\nWLFI\n▲\n 代幣：該資金將用於收購大量 $\nWLFI\n▲\n 代幣，這對 ALT5 進一步擴展其加密貨幣資金運營至關重要。\n\n2. 數位資產業務營運：加強數位資產交易平台和支付系統的營運。\n\n3. 解決現有訴訟和償還債務：此舉將有助於公司改善資本結構，增強財務穩定性。\n\n4. 營運資金與一般公司用途：支持公司日常運作，提供必要的資金靈活性。\n\nALT5 Sigma 將變動領導階層。World Liberty Financial, Inc.（\nWLFI\n▲\n）共同創辦人兼首席執行長 Zach Witkoff 將成為 ALT5 新任董事會主席，川普的次子 Eric Trump，也將加入 ALT5 的董事會，這一任命不僅提升了公司在商界的影響力，還有助於開拓公司在全球市場的業務。\nWLFI\n▲\n 另一位創辦人 Zak Folkman，將以董事會觀察員身份加入 ALT5。Matt Morgan 則被任命為首席投資長（CIO），負責領導公司的投資策略和資金運營。\n\nWLFI\n▲\n 為去中心化金融（DeFi）協議的平台，\nWLFI\n▲\n 的 $\nWLFI\n▲\n 代幣將成為 ALT5 資金策略的工具，為公司在數位資產管理、支付和清算結算等方面的業務提供支持。\n\nALT5 旗下的 ALT5 Pay 和 ALT5 Prime 兩大平台 為全球數位資產支付與交易的重要工具。\n\nALT5 Pay 為加密貨幣支付網關，商家可通過平台支付加密貨幣，將數位資產自動轉換為法定貨幣，降低商家進入區塊鏈支付領域的門檻。\n\nALT5 Prime 則是一個專為機構客戶設計的數位資產交易平台，支持法定貨幣與數位資產之間的交易，提供高效穩定的市場流動性。\n\n此外，ALT5 還計劃拆分生化科技業務，成立全新的 Alyea Therapeutics Corporation，專注於開發具有非成癮性止痛特性的藥物，為未來的多元化業務增添更多可能性。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:44:09.168929"
    },
    {
      "title": "Beeple 用 AI 捏造影片騙過所有人再掀狂潮，假新聞推銷 NFT 到底是否過火？",
      "link": "https://abmedia.io/beeple-fakes-nakamigos-story-nft-surges",
      "summary": "",
      "content": "數位藝術界的重量級藝術家 Beeple 近期再度成為話題焦點，他最近在自己工作室舉辦的活動引發了市場強烈反應，掀起了一場關於 NFT（非同質化代幣）是否只要靠炒作就可以帶動銷售的熱議。然而這次事件為 Beeple 的創意炒作還是惡作劇，卻引發了正反兩極的激烈討論，爭議點為 Beeple 捏造了一個故事稱 Crypto Punks 不是最早的 NFT 系列，有一個叫做 Nakamigo 的 NFT 更早，而據說連兩位創辦人的談話影片都是生成的，而眾所週知的是 Beeple 就是一個最會玩生成 AI 的數位藝術家，用 Fake it til make it 的假新聞手法推銷 NFT 到底是否過火？\n\n在南卡羅來納州查爾斯頓 Beeple 的工作室舉辦的一場活動中，原本旨在慶祝知名 NFT 專案 CryptoPunks 的成功，卻迅速演變成了本週 NFT 社群熱議的話題。活動中，Beeple 播放了一段 CryptoPunks 創辦人 Matt Hall 和 John Watkinson 的訪談，兩位創辦人提到一個名為 Nakamigo 的 NFT 企劃，聲稱這個系列的概念早於 CryptoPunks，甚至透露它是 Larva Labs 的秘密計劃，隨後，兩位創辦人戲劇性地倒數計時，準備揭露所謂的「V0 Punks」，同時將這些虛構的角色與 Nakamigos 做聯結。\n\n活動現場的傳單也進一步佐證了這個荒誕的故事，隨之而來的是 Nakamigos 的 NFT 價格暴漲，短短幾小時內，地板價飆升近 140 %。這一突如其來的價格上漲，對於 NFT 投資者來說無疑是一次意外的驚喜，儘管其增幅很快便回落，目前交易價格約在 0.26 \nETH\n▼\n 上下。\n\n人們在事後發現，Beeple 原來只是一次精心策劃一場諷刺劇。影片中的內容和「V0 Punks」的故事皆被證實為虛構，而該影片也據說是由人工智慧生成的。無論是否與 Larva Labs 或 CryptoPunks 存在有任何實質連結，整起事件的背後，仍然充斥著大量的疑問。\n\n對此，NFT 社群的反應兩極。一些投資人認為，Beeple 炒作行為恰到好處地展示了他獨具一格的幽默感，刺激了現今 NFT 市場的冷淡表現， Beeple 精心策劃的影片轉化成有趣的實驗劇場，知名 NFT 參與者 Beanie 表示如果你在交易中虧了錢，或許該重新檢視 Beeple 的行為本質，他就是個徹頭徹尾的惡搞者。\n\n但也有不少批評者指出，這樣的行為可能會混淆藝術價值與市場操縱炒作之間的界線，質疑 Beeple 會讓整個 NFT 市場變得更加充滿謊言與無法信任，也讓投資者的情緒變得更脆弱。\n\nBeeple 的過往拍賣經歷，也為這次爭議事件增添了更多的背景和思考。作為數位藝術界的代表人物，Beeple 的作品曾創下過 NFT 拍賣天價。2021 年，他的作品「Everydays: The First 5000 Days」在佳士得拍賣行以驚人的 6930 萬美元成交，創下了數位藝術品的拍賣紀錄，也將 NFT 藝術推向了主流的視野。此外，Beeple 曾多次以創意與挑戰性作品登上拍賣市場，逐步奠定了他在藝術界與 NFT 市場的地位。\n\n不論 Beeple 最近的行為是場惡搞藝術的極致表現還只是為了拉高 NFT 價格的商業操作，他無疑又掀起了 NFT 的話題。近期以太坊十週年紀念到來，種種跡象顯示 NFT 的市場熱度似乎重新回升，Beeple 再度給市場注入動能， 儘管泡沫有時會迅速消散，但 Beeple 的影響力無疑證明了他在數位藝術及 NFT 領域中無可忽視的地位，而上一波以太坊 NFT 的熱潮就是 Beeple 帶動的。這次事件突顯了 NFT 的某些特性， NFT 不一定是藝術，但可能更只是充滿無數捏造虛構故事的投機商品。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:44:13.475111"
    },
    {
      "title": "渣打上調 ETH 年底目標價至 7,500 美元，三年問鼎 25K，Tom Lee：太低",
      "link": "https://abmedia.io/standard-chartered-raises-2025-eth-forecast-to-7500",
      "summary": "",
      "content": "渣打銀行近日大幅上修以太幣 (\nETH\n▼\n) 未來價格預測，2025 年底目標價上調至 7,500 美元，2028 年更看到 25,000 美元，理由包括儲備企業與現貨 ETF 的強勁買盤、穩定幣政策利多與技術升級推進。\nETH\n▼\n 網紅 Tom Lee 更表示，這樣的預測或許仍過於保守。\n\n渣打銀行數位資產研究主管 Geoff Kendrick 在週三的報告中，對 2025 至 2029 的 \nETH\n▼\n 價格預測做出了調整，分別是 2025 年底 7,500 美元、2026 年底 12,000 美元、2027 年 18,000 美元，2028 至 2029 年維持 25,000 美元。\n\n同時，比特幣的目標價則為 2025 年底 200,000 美元、2028 至 2029 年爲 500,000 美元。\n\n他樂觀表示：「\nETH\n▼\n 近期漲勢強勁，但這才剛開始。」\n\n渣打銀行點名背後原因，指出自 6 月初以來，儲備企業與美國以太坊現貨 ETF 已總計買入約 3.8% 的 \nETH\n▼\n 流通供應量，流入速度幾乎是比特幣同類買盤的兩倍。\n\n根據分析，像 BitMine (BMNR)、SharpLink (SBET) 等儲備公司在短短兩個半月內購入約 230 萬枚 \nETH\n▼\n (約佔總供應量 1.9%)，ETF 則吸收了剩餘部分。\n\n渣打認為，儲備企業的吸引力甚至高於 ETF，因其能更靈活管理資產配置，並直接在鏈上參與 DeFi 或生態建設等活動。\n\n(ETH 幣股幕後推手：南韓七月狂掃 2.59 億美元 BMNR，成最受歡迎海外證券)\n\n另一項重大催化劑是美國 7 月通過的《GENIUS》法案，為穩定幣建立了聯邦級的監管框架。Kendrick 表示：\n\n由於超過一半的穩定幣都在以太坊網路上運行，規模達千億美元，我們預計此舉將大幅推升該網路上的交易量與交易費用收入。\n\n與美國財政部長 Scott Bessent 的預測一致，該行認為穩定幣的 2 兆美元市值前景將進一步帶動 DeFi 生態擴張：「鑑於當前以太坊承載了全球約 65% 的 DeFi 鎖倉價值 (TVL)，政策紅利有望直接轉化為價格動能。」\n\n在技術層面，渣打觀察到以太坊基金會與社群貢獻者加快推進基礎層擴容計畫，提升 L1 吞吐量和節點效率，將高價值交易留在 L1 結算，而大規模高頻交易則遷移至 L2 網路，如 Base、Arbitrum。\n\n(Vitalik 提出極簡主義以太坊開發藍圖，減少技術債丶降低開發門檻)\n\n渣打表示：「這種架構有助於以太坊承接更多現實世界的金融活動，並吸引機構資金進場佈局。」\n\n該行在過去就曾提出「儲備企業＋政策明確＋機構產品」的 \nETH\n▼\n 投資論點，此次上調目標價也呼應該立場。\n\n華爾街知名分析師暨 BitMine 董事長 Tom Lee 則對渣打的樂觀展望表示，該行的預測將證明 \nETH\n▼\n 是未來十年最大的宏觀交易 (macro trade) 之一。他還笑稱，渣打的年底目標可能「太低」。\n\n在企業採用、政策支持與技術優化的三重驅動下，\nETH\n▼\n 中長期的「數位經濟載體」敘事早已迅速成形。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:44:19.156236"
    },
    {
      "title": "降息預期推升股債幣全面上漲，比特幣再創新高，以太幣隨後就到？",
      "link": "https://abmedia.io/market-update-as-of-14th-aug-2025",
      "summary": "",
      "content": "由於對聯準會降息的預期繼續推動美股走強，標普和那指週三續創歷史新高。比特幣 (\nBTC\n▼\n) 在今晨創下 123,637 美元的歷史新高價，\nETH\n▼\n 最高上攻至 4,783 美元，離 2021 年的歷史高點 4,868 美元僅一步之遙。\nSOL\n▼\n 成功站上 200 美元關卡，加密總體市值來到 4.17 兆美元的歷史新高。\n\n債券市場的上漲標誌著與兩週前截然不同的走勢，當時市場預計 9 月降息的可能性不到 50%。如今，交易員們完全預期利率將下調 25 個基點，有些人甚至押注降幅更大，正如美國財政部長貝森特 (Scott Bessent) 所說：「我們可能會進行一系列降息，首先是 9 月份降息 50 個基點。」\n\n瑞銀全球財富管理的 Ulrike Hoffmann-Burchardi 表示：「隨著勞動力市場持續疲軟，我們認為美聯儲將於下個月恢復降息，到 2026 年 1 月為止，每次會議將降息 25 個基點，總計降息 100 個基點。」\n\n週四發布的批發通膨生產者物價指數 (PPI) 報告將進一步揭示經濟情勢。該報告發布於 8 月 21 日至 23 日聯準會傑克遜霍爾會議之前 ，此次會議也可能有助於塑造人們對聯準會下一步政策措施的預期。\n\n加密貨幣上漲 2.8%，市值來到 4.17 兆美元的歷史新高，恐懼貪婪指數上升至 63 的貪婪區間。\n\n比特幣的主導地位維持在 58.8%，以太幣則上升至 13.8%，山寨幣季節指數上升至 43。\n\n比特幣 (\nBTC\n▼\n) 在今晨創下 123,637 美元的歷史新高價；\nETH\n▼\n 最高上攻至 4,783 美元，上漲 3.27%，離 2021 年的歷史高點 4,868 美元僅一步之遙。\n\nSOL\n▼\n 成功站上 200 美元關卡，24 小時上漲 5.32%，BitMEX 創辦人 Arthur Hayes 加入 \nSOL\n▼\n 儲備公司 Upexi，擔任諮詢宣傳大使，推動 UPXI 股價連續兩日上漲逾 35%。另一家\nSOL\n▼\n 儲備公司 DFDV 漲幅也同樣驚人。\n\n(Arthur Hayes 加入 SOL 儲備公司，UPXI 大漲逾 18%)\n\n在比特幣再度創下新高之後，以太幣是否能隨後突破 ATH，進而動帶山寨幣的全面上揚，值得持續觀察。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:44:23.597047"
    },
    {
      "title": "OKX 宣布重大升級：X Layer 技術升級與 OKB 大量銷毀，OKB 一日漲超 100%",
      "link": "https://abmedia.io/okx-x-layer-okb-upgrade",
      "summary": "",
      "content": "OKX 於 2025 年 8 月 13 日發布公告，宣布對其 zkEVM 公鏈「X Layer」進行代號為「PP 升級」的重大技術升級，並同步調整 \nOKB\n▲\n 作為原生 Gas Token 的代幣經濟模型。此次升級不僅包含性能躍升、鏈上整合、社群激勵機制，甚至還宣布全面退場 OKTChain、公平兌換 OKT 為 \nOKB\n▲\n，以及進行 6,525 萬枚 \nOKB\n▲\n 的一次性銷毀。這標誌著 OKX 正式加速推進其「模組化去中心化金融基礎建設」戰略。\n\nX Layer 現已完成與 Polygon 最新 CDK 技術棧（原 zkEVM）的整合，於 2025 年 8 月 5 日正式完成「PP 升級」。此次升級大幅優化性能與相容性：\n\nTPS 提升至 5,000，足以支援高併發交易需求；\n\nGas 成本大幅下降，幾近於零，提升用戶體驗；\n\n更高的以太坊主網兼容性，讓開發者能無縫部署 dApps；\n\n這些升級讓 X Layer 朝「高效、低成本、去中心化」的公共鏈目標更進一步，並為後續的生態擴展打下基礎。\n\nOKX 表示，X Layer 的未來戰略將聚焦三大應用方向：\n\n為推動生態成長，OKX 將設立 生態基金與流動性激勵機制，鼓勵開發團隊與項目建設者進駐。此外，基礎設施如預言機、跨鏈橋與合規模組也將陸續升級。\n\n此次升級也標誌著 X Layer 將與 OKX 生態系統進行更緊密的整合，包括：\n\nOKX 錢包：完全整合 X Layer，享受低 Gas 成本的鏈上互動；\n\nOKX 交易所：引入「0 Gas 快速提幣」，用戶可一鍵無 Gas 提取 USDT 等資產；\n\nOKX Pay：X Layer 將成為預設支付公鏈，提供低成本、快速且安全的交易結算。\n\n這些改動有望強化 X Layer 在全球 Web3 生態系的基礎設施地位。\n\n由於與 X Layer 功能高度重疊，OKX 宣布將逐步關閉 OKTChain 並停止對 OKT 的支持。\n\n8 月 13 日 14:10（UTC+8）起，OKT 停止交易，未成交委託將自動撤單；\n\n8 月 15 日 10:00（UTC+8）起，OKX 將依據 7 月 13 日至 8 月 12 日的 OKT 與 \nOKB\n▲\n 平均收盤價，自動將 OKT 兌換為 \nOKB\n▲\n；\n\n2026 年 1 月 1 日 前，鏈上 OKT 可繼續充值至 OKX，將自動兌換為 \nOKB\n▲\n；\n\nOKTChain 將於 2026 年 1 月 1 日正式關閉。\n\nOKX 採取「平均收盤價」方式轉換資產，力求兌換過程的公平性與透明度。\n\nOKB\n▲\n 作為 X Layer 唯一原生 Gas Token 的地位將被保留並強化。同時，OKX 宣布針對 \nOKB\n▲\n 的供應與合約模型進行重大調整：\n\n銷毀 65,256,712.097 枚 \nOKB\n▲\n：這些來自歷史回購與儲備金；\n\n未來所有銷毀操作將自動化：透過智能合約直接轉入黑洞地址；\n\n總供應將永久鎖定為 21,000,000 枚；\n\n合約功能升級：新合約將移除「鑄造與銷毀」權限，確保永不增發。\n\n此外，OKX 也將逐步停止對 Ethereum L1 版本 \nOKB\n▲\n 的支持，未來用戶需使用「一鍵轉至 X Layer」功能完成鏈間轉換。這象徵著 \nOKB\n▲\n 正式步入通縮時代，結構性減少供應，理論上有助於中長期價值穩定上升。\n\nOKX 這次釋出的 PP 升級與 \nOKB\n▲\n 模型優化行動，不僅是技術層面的升級，更是戰略層次上的轉型信號。從逐步退場 OKTChain、轉向模組化的 X Layer 架構，到將 \nOKB\n▲\n 固定總量並進一步去中心化處理銷毀邏輯，OKX 顯然正在為未來的 DeFi 與鏈上支付體系鋪路。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:44:28.326145"
    },
    {
      "title": "BitMine 擴大募資規模！啟動 200 億美元 ATM 融資計畫，ETH 上攻歷史高點",
      "link": "https://abmedia.io/bitmine-at-the-market-financing",
      "summary": "",
      "content": "比特幣挖礦與加密資產管理公司 BitMine Immersion Technologies (BMNR) 向美國證券交易委員會（SEC）提交最新補充招股說明書（Form 424B5），宣布啟動新一輪高達 200 億美元 的「At-The-Market」（ATM）普通股融資計畫，進一步擴大原有的發行額度。\n\n根據文件，這項增資計畫是在 7 月 9 日的 20 億美元原始架構與 7 月 24 日的 25 億美元補充基礎上，再追加 200 億美元，使得整體發行額度達到 245 億美元。目前，公司已完成約 44.999 億美元的普通股銷售，並將透過 Cantor Fitzgerald 與 ThinkEquity 以「商業上合理的努力」在公開市場出售新股，佣金上限為交易總額的 3%。\n\n文件顯示，截至 8 月 11 日，BitMine 普通股在 NYSE American 的收盤價為 58.98 美元。若按此價格完成 200 億美元的全額發行，流通股數將由原本的 1.73 億股增加至 5.12595 億股。公司強調，新增資金將用於靈活支持業務，包括擴展比特幣挖礦能力、發展以太坊相關策略、推進 Mining-as-a-Service（MaaS）業務以及設備轉售等領域。\n\nBitMine 採用浸入式冷卻技術於特立尼達、美國德州 Pecos、肯塔基州 Murray 及 Silverton 等地建立數據中心，並積極布局加密資產託管與自營挖礦雙線發展。\n\n不過，公司亦在風險揭露中坦言，自今年 6 月上市以來，股價波動區間高達每股 3.92 至 161 美元，新股發行可能進一步稀釋現有股東權益；同時，以太坊質押與智能合約相關的新業務，亦面臨技術與監管的不確定性。\n\n8 月 12 日 BitMine 宣布 200 億美元 ATM 融資後，\nETH\n▼\n 當日自約 4,270 美元 左右啟動漲勢，當日最高觸及約 4,520 美元，單日上漲約 250 美元，漲幅接近 5.9%。\n\n隔日（8 月 13 日）多頭延續攻勢，價格進一步突破 4,600 美元，最高觸及 4,639.70 美元，相較消息發布前已累計上漲超過 8.6%，成交量同步放大，顯示買盤積極進場推動行情。\n\nBMNR 昨日股價大漲近 6%，以當前的價格換算，mNAV 為 2.67 倍。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:44:32.649503"
    },
    {
      "title": "過度槓桿引當局關切？Bithumb 調整加密借貸條件：槓桿腰斬、額度縮水八成",
      "link": "https://abmedia.io/bithumb-halves-crypto-lending-leverage-slashes-loan-limits",
      "summary": "",
      "content": "韓國國民日報報導，似乎受到南韓當局的指正，當地交易所 Bithumb 現已對新推出的加密借貸服務祭出限制，貸款槓桿從 4 倍砍至 2 倍、貸款額度上限也縮水 80%，反映出當地監管對槓桿風險的擔憂。\n\n7 月剛上線的 Bithumb 加密借貸服務，原先允許投資人以 4 倍槓桿放大操作，單筆最高可借 10 億韓元 (約 72.6 萬美元)。然而，7 月 29 日因「借貸量不足」暫停服務後，在 8 月 8 日重啟時已大幅調整：\n\n在對整個服務進行全面審查後，我們進行了一些調整，以保護投資者並提高服務品質。槓桿比例現已降至 2 倍、借貸上限降為 2 億韓元 (約 14.5 萬美元)。\n\n公告指出，即便是過去三年累積交易量破千億韓元的大戶，也必須遵守同樣的限制。\n\n此調整的背後，是出於韓國金融服務委員會 (FSC) 與金融監督院 (FSS) 對高槓桿加密產品的風險警示。7 月 31 日，兩大監管機構聯合韓國金融研究院及五大交易所組成工作小組，計畫在 8 月發布「虛擬資產借貸服務指南」。\n\n據悉，草案將參考國際標準與股市規範，就槓桿上限、可借資產種類與風險揭露等面向提出明確規則。\n\n官方也要求業者檢視高風險或法律模糊的服務，其中也包括涉及過度槓桿的借貸。據稱 Bithumb 在恢復服務前，也已與監管部門溝通並調整條款，以確保合規。\n\n當地媒體每日經濟更透露，不只是 Bithumb，Upbit 也已暫停基於 USDT 的借貸服務，僅保留 \nBTC\n▼\n 與 XRP，被視為是因應監管態度的先行調整。\n\n雖說借貸條件因投資人風險而受到當局的再評估，但近期當局確實也正推動加密市場的地位進行重大轉向，有意將加密公司重新納入「創業投資公司」認證，讓原本被排除在政府補助體系外的加密業者，也能享有稅務減免與資金扶持。\n\n(從灰色賭場到合法新創：南韓擬修法認證加密公司，享減稅與政府補助)\n\n同時，隨著新任總統李在明大力支持穩定幣政策、監管態度轉向鬆綁，銀行業者正將市場資源與注意力也正大舉投入由民間主導的穩定幣計畫。種種舉動都預示著南韓加密市場逐漸走向規模且制度化。\n\n(銀行沒興趣！南韓央行 CBDC 測試喊卡，政策轉向刮起穩定幣發行風潮)\n\n如今隨著「虛擬資產借貸指引」即將出台，韓國加密市場或將迎來與股市制度相近的監管體系。對投資人而言，這象徵著原先靈活的投資方式受到壓縮，海外平台或成資金新出口。此時有關風險控管與市場競爭的平衡，便成了南韓監管當局的重要課題。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/12",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:44:38.172429"
    },
    {
      "title": "Augustine Fan：以太坊引領市場，追高請三思，嚴防上沖下洗白忙一場",
      "link": "https://abmedia.io/augustine-fan-ethereum-leads-the-market-so-think-twice-before-chasing-high-prices",
      "summary": "",
      "content": "Augustine Fan 是一位擁有超過二十年卓越經歷的專業人士，活躍於華爾街、家族辦公室、私募股權，現投身於加密貨幣領域。目前，他在 SOFA.org 擔任領導職務，同時也是 SignalPlus 的合夥人兼首席財務官（CFO），該公司是加密貨幣期權領域領先的數字資產軟體技術提供商。\n\n在進入加密貨幣領域之前，Augustine 在高盛工作了十年，擔任美國利率交易員及宏觀專家，先後在紐約、倫敦、東京及香港辦公室服務。離開華爾街後，他加入了香港一個以航運為基礎的家族辦公室，協助管理亞洲最活躍的次級宏觀交易組合之一。隨後，他成為另一家位於香港的家族辦公室的首席投資官（CIO），專注於私募股權、信貸、房地產、上市公司及前沿市場投資。\n\nAugustine 是 CFA 特許金融分析師、Leslie Wong Fellow，並以一級榮譽畢業於加拿大英屬哥倫比亞大學（UBC），獲得商學學士學位。\n\n本周沒有太多新動態可報告，因為標普500指數在非農資料公佈後的衝擊中恢復過來，重新接近歷史高點。另一方面，納斯達克指數受益於強勁的財報表現，創下新紀錄，無視特朗普政府持續的政治風波以及新的進口關稅問題。\n\n全球風險資產同樣表現良好，歐洲和日本股市因持續的貿易解決方案而上漲，美國在關稅疊加和汽車稅收減免方面做出了讓步。\n\n另一方面，本周美中貿易休戰協定即將到期，部分市場參與者預期截止日期會再次延長，但也有人擔心美國可能會因為中國購買俄羅斯石油而徵收新關稅——此前印度因同樣行為已被制裁。\n\n利好消息是，美國和俄羅斯計畫在本周的阿拉斯加峰會前起草一項新的烏克蘭和平協定，這為風險資產提供了又一順風，並因戰爭溢價持續消退而壓低了油價。\n\n美國資本流動依然強勁，國內外投資者大規模回歸。最新資料顯示，淨購買量創下月度流入新紀錄，交易量也突破新高，形成正面印證。\n\n2025年美國股市交易量創下歷史新高，遠超往年，這主要得益於年初至今零售交易的強勢回歸。據花旗資料，2025年上半年的平均日交易量比前五年平均水準高出近50%，較2024年創下的前紀錄大幅躍升40%。這一趨勢在7月份得以延續，平均日交易量達到180億股。\n\n事實上，2025年表現如此驚人，歷史上20個最大單日成交量中有17個發生在2025年，其中僅第二季度就有13天。絕對令人難以置信。\n\n年初至今，散戶參與度推動了極高的個股集中度，2025年某些交易日中，前五大股票成交量占市場總成交量的比例超過20%。散戶在認購期權（call option）上的活動也大幅反彈，達到自新冠疫情以來的最高水準。\n\n在財報方面，已公佈業績的標普500公司中約80%超出預期，同比增長12%，超預期幅度達9%，由科技和金融板塊領漲。在關稅擔憂之後預期被調低的背景下，2025年第二季度每股收益顯著超出預期。\n\n當前的反彈已將股市和信貸市場對經濟衰退的預期概率推回至個位數低位。美國固定收益市場則（如往常一樣）是個例外，它們對美聯儲進一步寬鬆的定價仍然最為激進。\n\n在通脹方面，儘管美聯儲表示樂於忽略近期的價格壓力，但ISM（供應管理協會）分項資料顯示支付價格出現令人擔憂的反彈，這往往領先CPI約一個季度，可能給美聯儲今年晚些時候的降息計畫帶來麻煩。不過目前，在風險偏好情緒主導下，市場樂於保持高位運行，直到硬資料證明情況有變。\n\n加密貨幣本周也經歷了類似的反彈，主要受特朗普命令監管機構“研究”將加密貨幣（和私募股權）納入401k投資組合可能性的頭條聲明推動。如果此舉成真，顯然將打開巨大的購買需求。不過，距離其可能成為法律還有很長的路要走。\n\n更令人興奮的是，以太坊引領了本周的上漲，周漲幅達+20%。最新的主流專家/跟風者將\nETH\n▼\n吹捧為公開股權領域最新的FOMO（錯失恐懼症）標的。散戶交易者積極回應，推動BNMR本周上漲近60%，向“原生賭徒”展示了在受監管世界如何正確地進行FOMO。\n\n不出所料，以太坊ETF在本周最後兩天新增流入資金約7億美元，推動累計流入再創歷史新高，年初至今累計資產管理規模增長兩倍至近100億美元（vs 年初30億美元）。\n\nETH\n▼\n近期的反彈也導致了短期波動率的分化，比特幣的隱含波動率仍徘徊在歷史低位附近，而\nETH\n▼\n的波動率則大幅躍升。\nETH\n▼\n的期限結構目前也呈倒掛狀態，長期波動率預期將回落至~70%區間，而\nBTC\n▼\n的IV曲線則相反，短期波動率被嚴重壓縮，現貨市場停留在12萬美元左右。\n\n作為比較，一個月前市場定價僅隱含\nETH\n▼\n在8月觸及4.5千美元的5%可能性，而現貨市場的實際走勢遠超隱含路徑，令許多參與者措手不及。\n\n展望未來，在當前節點，我們認為沒有強烈必要追高市場，因為我們預期未來一個月左右市場資產將出現雙向波動。謹防美元指數大幅逆轉或通脹意外抬頭等潛在的下行催化劑。各位交易者請保持警惕，祝交易順利！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/12",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:44:42.583758"
    },
    {
      "title": "BTC 一度上攻 122K，微策略再買比特幣",
      "link": "https://abmedia.io/market-update-as-of-12th-aug-2025",
      "summary": "",
      "content": "美國總統川普簽署行政命令，將中國關稅寬限期再延長 90 天。美股三大指數下跌，投資人等待週二的 CPI 數據。\nBTC\n▼\n 在昨日上攻至 122K，加密市值一度重回 4 兆美元，市場重回貪婪情緒。\nETH\n▼\n 曾衝高至 4,366 美元，僅比 2021 年的歷史高點低 12%。\n\n隨著財報季即將結束，投資人開始關注經濟數據，以尋找聯準會九月能否降息的線索。週二將公布的 CPI 數據預計將顯示，隨著零售商逐步提高各種進口關稅商品的價格，美國消費者的通膨率將略有回升。\n\n彭博社對經濟學家的調查中位數預測顯示，美國核心消費者物價指數 ( CPI) 7 月將上漲 0.3%。該指數被視為衡量潛在通膨的指標，因為它剔除了波動較大的食品和能源成本。\n\n摩根士丹利 E*Trade 的Chris Larkin 表示，市場對任何意外數據的反應都可能被誇大，尤其是如果 CPI 數據明顯高於預期，導致交易員相信美聯儲可能不會在下次會議上降息。\n\n根據芝商所 FedWatch 指數示，交易員預期聯準會在九月降息的機率高達 87%，在年底前可能有降 3 碼的機率。\n\n加密貨幣市值昨日一度重回 4 兆美元關卡，恐懼貪婪指數重回 62 的貪婪區間。\n\nBTC\n▼\n 在昨日早上一度上攻至 122K，但隨後緩步下滑，截稿前報 118,735 美元，24 小時清算金額達 1.52 億美元，其中多頭佔 43%。未平倉合約上漲 12.5% 至 7,560 億美元，顯示在拋售前看漲押注過度。\n\n比特幣儲備策略始祖微策略 Strategy (原名 MicroStrategy) 宣布再買比特幣，這次花費 1.8 億，均價是 116,401，僅買入 155 枚比特幣，總計持有 628,946 枚比特幣。\n\nETH\n▼\n 昨日曾衝高至 4,366 美元，僅比 2021 年的歷史高點低 12%，以太幣近期迅速上漲，\nETH\n▼\n/\nBTC\n▼\n 匯率翻倍。比特幣 Maxi、JAN3 執行長 Samson Mow 認為，\nETH\n▼\n 的上漲只是早期持幣者為了換更多 \nBTC\n▼\n 的短期操作，最終將拋售 \nETH\n▼\n 並回流比特幣。受獲利了結賣壓影響，以太幣 24 小時清算金額達 1.58 億美元，其中多頭佔 55%。\n\n(以太幣上漲是為了換到更多比特幣？Samson Mow：長期沒人想要 ETH)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/12",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 15,
      "scraped_at": "2025-11-17T08:44:46.785111"
    }
  ],
  "saved_at": "2025-11-17T08:44:46.785221"
}