{
  "site": "ABMedia-市場",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 14,
      "scraped_at": "2025-11-17T08:49:24.613714"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 14,
      "scraped_at": "2025-11-17T08:49:27.940181"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 14,
      "scraped_at": "2025-11-17T08:49:36.418100"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 14,
      "scraped_at": "2025-11-17T08:49:56.348605"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▲\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▲\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▲\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▲\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▲\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 14,
      "scraped_at": "2025-11-17T08:49:59.627602"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 14,
      "scraped_at": "2025-11-17T08:50:03.839385"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 14,
      "scraped_at": "2025-11-17T08:50:07.189534"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n▲\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 14,
      "scraped_at": "2025-11-17T08:50:12.177887"
    },
    {
      "title": "華爾街日報：WLFI 或將超越房地產，成川普家族最值錢的資產",
      "link": "https://abmedia.io/trump-family-amasses-5-billion-fortune-after-wlfi-aunch",
      "summary": "",
      "content": "川普家族因 DeFi 專案 World Liberty Financial (WLFI) 的交易正式啟動，帳面財富一夕暴增至 50 億美元以上。華爾街日報 (WSJ) 指出，這筆來自加密領域的新興財富可能已經成為他們最有價值的資產，超越過去幾十年來所建立的房地產帝國。\n\n川普家族數十年來一直以紐約與全球的房地產投資聞名。然而，隨著 \nWLFI\n▼\n 開放交易，局面徹底改寫。CMC 數據顯示，\nWLFI\n▼\n 開盤市值一度接近 98.6 億美元高點，當前市值則約為 55 億美元。\n\nWSJ 指出，家族持有的 \nWLFI\n▼\n 代幣約佔總發行量的四分之一，而包括創辦人、顧問與團隊成員的代幣仍處於鎖定狀態。即便無法出售，但開放交易也為他們的持有量提供的實際價值：\n\nWLFI\n▼\n 現在很可能成為川普家族最有價值的資產，超越他們數十年來累積的房地產投資組合。\n\n報導表示，即便川普家族自上任以來仍持續在全球各地進行房地產交易，但迅速發展的加密貨幣業務仍為其財富帶來了莫大的影響。\n\n除此之外，川普家族還掌握價值約數十億美元的 \nTRUMP\n▼\n 迷因幣持有量，以及市值約 25 億美元的川普媒體持股。\n\n(川普家族 WLFI 明日開盤，市值 330 億鎂空降第六大加密貨幣！早期投資人估值已翻 22 倍)\n\nWLFI\n▼\n 在交易所首日就掀起市場狂熱。根據 CMC 數據，僅一小時內就創下超過 10 億美元的交易量。在各大交易所的開盤價約落在 0.3 美元，現已跌至 0.22 美元區間左右，與此前的盤前合約價格接近。\n\n以當前價位來看，去年早期投資人如 Tron 創辦人孫宇晨 (Justin Sun) 以第一輪預售價 0.015 美元來看，如今帳面也已獲利數十倍。\n\n而對川普家族來說，帳上財富也水漲船高。WSJ 更稱，此次發行或許是川普家族自就職總統以來最大的財務成功。\n\n(WLFI 正式上市，孫宇晨領取 6 億枚浮盈上億鎂，稱沒有出售計劃)\n\nWLFI\n▼\n 的成功並非偶然，川普在競選期間就大力推廣該專案，宣稱能幫助「美國再次偉大」。他在入主白宮後便放寬加密監管，從身邊親信的加密友善態度到簽署多項法案，都為加密貨幣開啟了更大的發展空間。\n\nWLFI\n▼\n 團隊宣稱 \nWLFI\n▼\n 並非單純的「迷因幣」，未來將成為一個具有治理功能的生態代幣，旗下應用包括 USD1 穩定幣與手機 App。\n\n儘管 \nWLFI\n▼\n 帶來巨額帳面財富，但外界批評聲浪不斷。有人質疑該專案可能淪為影響白宮決策的工具。雖然白宮發言人強調川普家族「並不涉及利益衝突」，但外界仍對其與加密產業人士的關聯打上問號。\n\nWLFI\n▼\n 的登場，不僅改變了川普家族的財富結構，更顯示加密貨幣在當代政治與經濟中的影響力。它或許是川普家族歷年來最具價值的資產，但在高度波動與政治爭議的環境下，這個「加密帝國」能否穩固也成了全球的關注焦點。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/02",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:50:20.022535"
    },
    {
      "title": "WLFI 正式上市，孫宇晨領取 6 億枚浮盈上億鎂，稱沒有出售計劃",
      "link": "https://abmedia.io/market-update-as-of-2nd-sep-2025",
      "summary": "",
      "content": "加密貨幣市場在過去 24 小時內下跌 0.11%，比特幣 (\nBTC\n▼\n) 24 小時上漲 0.99%，截稿前來到 109,194 美元，而以太幣 (\nETH\n▼\n) 則下跌至 4,305 美元，在九月宏觀不確定性的背景下，資本正從高貝塔係數的山寨幣轉向比特幣。川普家族 DeFi 專案 World Liberty Finance 的原生代幣 (\nWLFI\n▼\n) 昨晚解鎖現貨開盤，市值一度接近百億美元，孫宇晨領取 6 億枚 \nWLFI\n▼\n，獲利上億鎂，但孫哥聲明沒有出售的計劃。\n\n加密貨幣市場在過去 24 小時內下跌 0.11%，反應了避險情緒，因為比特幣 (\nBTC\n▼\n) 的主導地位微幅上升，而以太幣 (\nETH\n▼\n) 則大幅下跌，山寨幣的表現不佳。恐懼與貪婪指數跌至 39，反應出交易者的謹慎態度。\n\nBTC\n▼\n 的市佔率微幅上升至 57.8，而 \nETH\n▼\n 的市佔率下降至 13.8%，山寨幣的市佔率整體下降至 28.3%。\n\n在九月宏觀不確定性的背景下，資本正從高貝塔係數的山寨幣轉向比特幣。截稿前 \nBTC\n▼\n 上漲至 109,194 美元，24 小時上漲 0.99%，而 \nETH\n▼\n 則下跌至 4,305 美元，跌幅 1.68%。\n\n川普家族 DeFi 專案 World Liberty Finance 的原生代幣 (\nWLFI\n▼\n) 昨晚開始在交易所進行現貨交易。據 CoinMarketCap 數據，\nWLFI\n▼\n 開盤一度衝上 0.3998 美元，市值接近百億美元。\n\nWLFI\n▼\n 截稿前報在 0.2360 美元，市值為 58.3 億美元，在加密市值排行榜上名列 25 名。\n\n早期投資者獲利豐厚，Tron 創辦人孫宇晨 (Justin Sun) 是 \nWLFI\n▼\n 的最大獨立投資者之一，根據鏈上數據，孫宇晨在昨日解鎖後領取約 6 億枚 \nWLFI\n▼\n，若以第一輪預售價格 0.015 美元計算，\n\n不過孫宇晨在昨晚亦發出聲明，稱其沒有出售已解鎖代幣的計劃。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/02",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:50:24.417418"
    },
    {
      "title": "川普 WLFI 幣怎麼領？六步驟教你鏈上安全領取，官網癱瘓不用怕",
      "link": "https://abmedia.io/how-to-claim-wlfi-token-exchange-listing-trump",
      "summary": "",
      "content": "隨著川普家族 DeFi 專案 World Liberty Finance (\nWLFI\n▼\n) 即將開放 $\nWLFI\n▼\n 代幣領取，官方提醒投資人，即使官網流量過大無法使用，也能透過與區塊鏈瀏覽器的合約互動，安全領取已解鎖的代幣，讓投資人不錯過任何權益。以下是完整流程與注意事項。\n\n(川普家族 WLFI 明日開盤，市值 330 億鎂空降第六大加密貨幣！早期投資人估值已翻 22 倍)\n\nWLFI\n▼\n 今早表示，在今晚的領取視窗，若因用戶湧入導致官網壅塞，用戶仍可直接透過智能合約完成領幣，避免因流量問題錯失代幣最佳領取時間。\n\n(WLFI 即將開放交易與轉移！川普 DeFi 幣種 WLFI 完整解說解鎖機制、時間點與操作指南)\n\n官方教學指出，用戶僅需六步驟即可完成操作：\n\n點擊「Connect to Web3」以連接錢包\n\n選擇錢包 (包含 Rabby 等瀏覽器插件錢包，皆會顯示為 Metamask)\n\n在目錄中找到「claimVest」選項並展開\n\n點擊「Write」提交交易 (提醒：需預留 \nETH\n▼\n 作為 gas fee)\n\n已解鎖的 $\nWLFI\n▼\n 將在確認後直接發送至用戶錢包\n\nWLFI\n▼\n 官方特別強調，該方法僅適用於已經在 \nWLFI\n▼\n 官網「完成錢包啟用 (wallet activated)」 的用戶。\n\n團隊同時也提醒社群，應僅使用官方帳號貼出的連結，並避免點擊私訊、留言或推文回覆中的網址。任何非官方來源的合約頁面，皆可能涉及釣魚詐騙。\n\n隨著幣安於今早宣布將於台灣時間今晚 9 點開放 \nWLFI\n▼\n 現貨交易 (\nWLFI\n▼\n/USDT、\nWLFI\n▼\n/\nUSDC\n▲\n、\nWLFI\n▼\n/TRY)，並公布以太坊、\nBNB\n▲\n Chain 與 Solana 三條網路的官方合約地址，\nWLFI\n▼\n 將在多鏈同步流通，擴大其市場能見度。\n\n除此之外，韓國兩大交易所 Upbit 與 Bithumb 也同時已宣布上幣，全球大型交易所目前只剩 Coinbase 尚未表態。\nWLFI\n▼\n 也因此被視為 2025 年至今，首發陣容最豪華、熱度最高的公募專案之一。\n\n根據幣安盤前合約與 Coinglass 數據，\nWLFI\n▼\n 價格暫報 0.34 美元、 24 小時交易量飆升超過 500%，達到 45.4 億美元，未平倉合約則攀升超過 50%，達到 8.8 億美元，市場氛圍可謂是相當火熱。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/01",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:50:28.000184"
    },
    {
      "title": "華爾街分析師：AI 股最近可以先跳過輝達 把目光放向 AMD、博通和 ASML",
      "link": "https://abmedia.io/analyst-says-skip-nvidia-but-play-these-3-ai-releated-stocks",
      "summary": "",
      "content": "當前半導體產業正成為市場的主導力量，而在人工智慧（AI）技術的持續發展下，相關晶片的需求也推動整體產業進入高速成長期。雖然輝達（NVIDIA, NASDAQ 代號: NVDA）目前仍穩坐高效能 GPU 市場的龍頭，但投資人正將目光轉向其他有潛力的競爭者與產業鏈上下游企業。West End Capital Management 的高級股票分析師 Ali Moarabi 近期接受訪問時表示輝達雖然具備領先優勢，但現在市場上的投資機會不再只有它一個選項。他指出 AMD、Broadcom（博通）與 ASML 等公司同樣值得關注，甚至在某些領域已開始展現對輝達的挑戰力，以下為綜合新聞編譯，純市場觀測，非任何投資建議。\n\n輝達近年來的成長主要來自 AI 模型訓練所需的高效能 GPU，尤其是 H100 晶片幾乎成為大型科技公司部署生成式 AI 的標準配備。2025 年第二季財報顯示，AI 相關業務占公司總營收比重已超過六成，客戶集中於微軟、亞馬遜、Google 等超大規模資料中心業者。然而，Moarabi 提出一項關鍵觀察，即這些超大客戶正逐漸採取多供應商策略 (Multi -Vendor Strategy)，以降低對單一供應商的依賴風險。在這樣的背景下，AMD 成為最具潛力的替代方案。\n\n作為輝達的主要競爭者，Advanced Micro Devices, Inc. (NASDAQ 代號 AMD) 正積極強化在 AI 領域的布局。公司推出的 MI355X 加速器晶片被認為是輝達 H100 的有力對手，特別在 AI 推理任務方面表現出色。根據公司第二季財報，資料中心部門營收較去年同期增長近兩成，反映其 AI 晶片逐漸獲得市場認可。Moarabi 表示，這是一場典型的追趕型交易，雖然輝達在短期內仍會保有領先地位，但 AMD 已具備實力在特定領域搶下部分市佔率，尤其是那些希望導入多供應商體系的企業用戶。\n\n除了傳統 GPU 廠商之外，Broadcom (NASDAQ： 代號 AVGO) 也被視為 AI 晶片市場的重要參與者。與輝達和 AMD 專注於標準化 GPU 不同，Broadcom 長期以來與 Google 合作，負責協助設計其專屬的 TPU（Tensor Processing Unit），專為 AI 應用打造的客製化晶片。Moarabi 指出，Google、Meta 和蘋果等企業正在尋求更具針對性的晶片解決方案，Broadcom 憑藉其 ASIC（客製化邏輯晶片）設計與整合能力，成為客製化 AI 晶片浪潮中的最大受益者之一。隨著更多企業傾向打造專用晶片以優化效能與能源效率，Broadcom 的市場地位預計將持續強化。\n\n在晶片製造的核心設備環節，來自荷蘭的 ASML Holding N.V. ( Nasdaq 代號 ASML)  是無可取代的關鍵企業，ASML 擁有極紫外光（EUV）微影技術的全球壟斷地位，幾乎所有先進製程晶片的生產都必須仰賴其設備。雖然地緣政治風險持續影響其對中國的出貨，但從台積電、三星到英特爾等晶圓廠，全球先進製造仍無法繞過 ASML。\n\n美國與歐盟達成貿易協議，對歐洲製造的半導體生產設備（包括 ASML 的 DUV 及 EUV 等微影設備）實施關稅豁免，避免被徵收 15% 的關稅。如果不豁免，單台 EUV 機器的成本可能增加高達 4,000 萬美元，對美國晶圓代工與先進製造投資造成重大衝擊。這項豁免有助於維持美國製造業的經濟可行性與競爭力。無論是輝達、AMD 還是 Broadcom，最終都需要透過 ASML 的設備實現產品量產，顯示其在整體 AI 晶片產業中的基礎性地位。\n\n從投資角度來看，分析師 Moarabi 建議將 AI 晶片產業視為多層次的生態系統來看待，不應僅聚焦於輝達一家公司。儘管輝達的技術領先與品牌優勢依舊顯著，但面對估值偏高與客戶集中度問題，分散投資至 AMD、Broadcom 和 ASML 等具備技術實力與產業支撐的公司，或許能在 AI 晶片長期成長趨勢中獲得更穩健的報酬。這場晶片產業的競賽，已不再只是輝達一枝獨秀，而是全產業鏈共同迎向人工智慧驅動的黃金時代。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/01",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:50:33.536828"
    },
    {
      "title": "川普家族 WLFI 明日開盤，市值 330 億鎂空降第六大加密貨幣！早期投資人估值已翻 22 倍",
      "link": "https://abmedia.io/trump-wlfi-defi-33b-world-liberty",
      "summary": "",
      "content": "World Liberty Finance 第一輪募資時，以估值 15 億美元，單顆 0.015 美元的價格募資。今年初第二輪募資時，估值已經來到 50 億美元，上漲約 233%。值得注意的是，由於最初 \nWLFI\n▼\n 代幣被註明不可轉讓，且只面向美國以外投資人，因此公售額度顯得乏人問津。直到孫宇晨重金投資，市場才認真關注這個機會。近日 \nWLFI\n▼\n 也宣布通過治理投票，將代幣轉變成可轉讓代幣。\n\n(孫宇晨豪砸 3 千萬美元買川普代幣 WLFI，成 World Liberty Financial 最大投資人)\n\n目前多家主流交易所已上架 \nWLFI\n▼\n 盤前交易，以下整理各家報價：\n\n以眾家盤前行情來看，開盤估值約落在 330 億美元。這樣的開盤估值甚至已經超過目前 Tron、DOGE 的市值，扣除穩定幣後，將空降市值第六大加密貨幣。\n\n對第一輪投資人來說，帳面盈利 21 倍。對第二輪投資人來說，帳面盈利 5.6 倍。不過要注意的是，9 月 1 日開盤僅解鎖早期投資人的 20% 份額，其餘 80% 仍待治理投票決定。\nWLFI\n▼\n 投資人 Woody 也警告，\nWLFI\n▼\n 的參與者籌碼高度與 $Trump 參與者重疊，大家都是來賺錢的，沒人會有太多信仰。\n\n(WLFI 即將開放交易與轉移！川普 DeFi 幣種 WLFI 完整解說解鎖機制、時間點與操作指南)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/31",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:50:39.516405"
    },
    {
      "title": "美國長假獲利了結：通膨數據攪局，投資人觀望「空頭」九月",
      "link": "https://abmedia.io/stocks-fell-on-friday-before-long-vacation",
      "summary": "",
      "content": "美股週五走勢偏弱，投資人選擇在美國勞動節長週末前鎖定獲利，特別是在本週標普 500 指數創下歷史新高、Nvidia 公佈亮眼財報之後。標普 500 指數下跌 0.2%，那斯達克綜合指數下滑 0.4%，道瓊工業指數則下跌 103 點，跌幅約 0.4%。\n\n美國 7 月的核心個人消費支出物價指數（Core PCE）年增率為 2.9%，符合市場預期，但相較於前一個月有所加速，創下自今年 2 月以來新高。該指數是聯準會觀察通膨壓力的關鍵指標，排除了食品與能源價格的波動性。\n\n摩根士丹利財富管理分析師指出：「聯準會已打開降息的大門，但實際的寬鬆空間將取決於勞動市場疲軟是否比通膨壓力更明顯。此次 PCE符合預期，市場焦點將繼續放在就業市場上，目前 9 月降息的可能性仍然偏高。」\n\n儘管 Nvidia 本週公布財報顯示季度營收成長 56%，再度鞏固其在 AI 領域的領導地位，但該公司股價週五仍下跌約 2%，延續本週稍早的疲軟走勢。根據《華爾街日報》報導，中國電商巨頭阿里巴巴已開發出一款更先進的 AI 晶片，試圖填補 Nvidia 因美中科技限制而無法順利出貨的空缺。相對地，阿里巴巴在美上市的股票則上漲逾 2%。\n\n除了 Nvidia 外，科技股整體表現也不一。戴爾科技（Dell Technologies）股價重挫 10%，主因為該公司對本季的營運展望偏保守。而重型設備製造商Caterpillar則下跌3%，該公司警告今年可能因關稅影響面臨15億至18億美元的成本壓力。\n\n儘管週五市場拉回，但美股本月整體仍表現不俗。標普 500 指數 8 月累計上漲 2.6%，道瓊指數上漲 3.4%，那斯達克指數也有 2.8% 的漲幅。其中，標普 500 週四更首度站上 6,500 點整數關卡。\n\n然而，市場即將邁入 9 月這個歷史上波動性最大的月份。《股票交易年鑑》資料顯示，自 1950 年以來，9 月一直是標普 500、道瓊與那斯達克的平均跌幅最大的月份，標普 500 平均下跌 0.7%。\n\n儘管 9 月向來被視為「空頭月」，但部分市場專家認為這不會改變當前的多頭格局。Northlight 資產管理公司的投資長Chris Zaccarelli表示：「雖然 9 月與 10 月的波動性可能上升，但這反而是絕佳的進場機會。若聯準會開始降息而經濟未陷入衰退，我們很可能看到股市在年底前持續走強。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/29",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:50:43.951133"
    },
    {
      "title": "日本 SBI 集團與 Chainlink 合作拓展亞洲業務，全面進擊 Y2K 迷因幣世代市場",
      "link": "https://abmedia.io/japan-sbi-collabs-with-chainlink-for-asia-memecoin-makret",
      "summary": "",
      "content": "日本金融巨頭 SBI 與 Chainlink 合作，推動亞太區 RWA 代幣化與穩定幣驗證業務並大舉進軍迷因幣市場，搶攻 Y2K 世代的零用錢。日本金融集團 SBI 集團（SBI Holdings）近日宣布與區塊鏈預言機平台 Chainlink 建立策略合作夥伴關係，目標為加速日本及亞太地區機構採用數位資產。此次合作聚焦於跨區塊鏈的現實世界資產（RWA）代幣化與鏈上穩定幣儲備驗證，且將進一步支援區域內的合規跨境交易與資產互通性。\n\nSBI 集團成立於1999年，總部設於東京，原為 SoftBank 的金融部門，後來獨立發展成為日本首屈一指的金融科技與投資控股公司。業務涵蓋證券、銀行、保險、資產管理，近年來積極擴展至加密資產、區塊鏈技術與數位貨幣支付系統，是日本少數在傳統金融與 Web3 領域皆具高度佈局的企業。\n\nSBI 旗下設有專門的加密資產部門 SBI VC Trade，同時積極投資參與多家區塊鏈企業，投資包括 Ripple、R3、bitFlyer 等等，在全球區塊鏈生態系中扮演重要角色。\n\nSBI 此次與 Chainlink 的合作將著重於：\n\nSBI 執行長北尾吉孝表示 SBI 將致力於透過穩定幣來簡化並合法化跨境交易，推動區域性數位資產基礎設施的建設。\n\n除了強化基礎建設合作，SBI 也積極搶進迷因幣（Meme Coin）市場。根據 SBI 的廣告文案，SBI VC Trade 現已開放購買超過 36 種迷因幣，其中包含市場熱度極高的以太迷因幣 Shiba Inu（\nSHIB\n▼\n）和 最新加入的 Solana 迷因幣 Trump Coin 等等。\n\n這項決策代表 SBI 對 Y2K 世代零售加密貨幣用戶的高度重視，希望吸引更多年輕投資人與加密貨幣愛好者進入生態圈，迷因幣儘管價格波動劇烈，卻在過去幾年累積了龐大的年青世代社群的交易量，成為不可忽視的加密金融市場。\n\nSBI 集團將傳統金融全面轉型成為區塊鏈金融科技，一方面與 Chainlink 等技術夥伴合作，打造跨鏈基礎設施與透明的穩定幣驗證系統，另一方面則透過迷因幣的開放交易，擴展大眾投資市場，隨著日本監管環境日益明朗，SBI 的佈局可能將成為亞洲其他國家的參考典範，為數位資產發展帶來重要推進力量。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/29",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:50:48.400205"
    },
    {
      "title": "比特幣反彈至 112K，山寨幣季節指數飆升至 57",
      "link": "https://abmedia.io/market-update-as-of-29th-aug-2025",
      "summary": "",
      "content": "標普 500 指數首次收在 6,500 點上方，DOW 也再度創下歷史新高。加密貨幣市場漲跌不一，比特幣 (\nBTC\n▼\n) 反彈至 112K，\nETH\n▼\n 則弱勢回檔。山寨幣季節指數在 24 小時內飆升 24% 至 57，美國商務部正在將官方宏觀經濟數據搬上區塊鏈，並分別與 Pyth Network 與 Chainlink 合作，Link 和 PYTH 聞訊大漲。\n\n受商業投資回升和貿易大幅提振的推動，美國第二季經濟成長略高於初值。美國商務部經濟分析局 (BEA) 週四公布的數據顯示，第二季國內生產毛額 (GDP) 季增年率修正值為 3.3%，高於初值 3% 與第一季的萎縮 0.5%，也勝過市場預期的成長 3.1%。\n\n同時，上周美國失業救濟申請人數小幅下降，顯示在經濟不確定性的背景下，雇主仍在留住現有員工。\n\n美國 7 月現房待售數量連續第二個月下降，原因是潛在買家對仍然高漲的價格和借貸成本望而卻步，這與房地產市場的低迷一致。\n\n交易員的目光轉向今晚將公布的核心個人消費支出物價指數 (PCE)，這是聯準會青睞的美國基本通膨指標，預計 7 月該指數將較上年同期攀升 2.9%，遠低於央行 2% 的目標。\n\n加密貨幣市場漲跌不一，總體市值上漲 0.83% 至 3.89 兆美元。\n\n比特幣昨日反彈，現貨比特幣 ETF 在上週連續六日淨流出後，在本週呈現回流情勢。\nBTC\n▼\n 波動率指數 (DVOL) 仍維持在低檔 37，分析師認為比特幣價格的穩定性將吸引更多機構投資者的青睞。\n\n山寨幣季節指數在 24 小時內飆升 24% 至 57，\nSOL\n▼\n 24 小時上漲 4.87%，\nBNB\n▲\n 上漲 2.02%。但 \nETH\n▼\n 則弱勢回檔。\n\n美國商務部正在將官方宏觀經濟數據搬上區塊鏈，並分別與 Pyth Network 與 Chainlink 合作。第一波預計先將過去五年 GDP、實質 GDP、PCE 等資料上鏈，並進一步擴大到更多的經濟數據。Link 和 PYTH 聞訊大漲。\n\n(美國商務部透過兩大預言機將官方經濟數據上鏈，Pyth 漲超 62%、LINK 漲超 6.73%)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/28",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:50:53.599858"
    },
    {
      "title": "Dragonfly 合夥人：山寨幣儲備企業只有死路一條，DAT 需要差異化故事",
      "link": "https://abmedia.io/dragonfly-dat-altcoin-treasury-companies-failure",
      "summary": "",
      "content": "數位資產財務公司 (DAT) 近期股價全面下挫，BitMine 單日大跌近 8%，板塊市值與交易量也顯示出市場正走向修正。Dragonfly 合夥人 Rob Hadick 直言，除了少數圍繞比特幣與以太坊的企業，以其他山寨幣為核心的儲備公司註定失敗。\n\n昨日，DAT 企業股價普遍下跌。根據市場數據：\n\nStrategy (MSTR)：下跌 2.65%\n\nBitMine (BMNR)：下跌 7.85%\n\nSharpLink (SBET)：下跌 3.26%\n\nUpexi (UPXI)：下跌 3.92%\n\nDeFi Development Corp (DFDV)：下跌 4.63%\n\n即便渣打銀行點名 \nETH\n▼\n 儲備企業被低估，並建議逢低買進，但資本市場似乎仍在考慮是否買單，投資人也正重新審視整體 DAT 的估值模型。\n\n(BitMine 下殺近 8%，方舟 Cathie Wood 加碼 1,560 萬美元買進)\n\nBlockworks Research 數據顯示，不同加密資產的 mNAV 倍數出現明顯分化。首先是 \nETH\n▼\n 與 \nSOL\n▼\n 的 mNAV 波動劇烈，但回落後仍略為維持在 1 以上，反映傳統市場投資人對該資產的接受度較高。其餘山寨幣儲備企業 mNAV 的迅速消退，則凸顯出市場對這些資產的溢價預期來得快去得也快。\n\nBTC\n▼\n 儲備公司則相對穩健，mNAV 長期維持在 1.5 至 2 倍附近，顯示比特幣仍是投資人最具信心的核心資產。\n\n這種走勢體現著，若企業僅依靠某種代幣儲備來包裝若有似無的轉型，那麼遲早面臨市場的估值修正。\n\n在交易量方面，MSTR 遙遙領先，每日成交額動輒 40 至 80 億美元，遠超其他 DAT。雖然 BMNR 與 SBET 在特定時期曾迎來短暫交易量高峰，但隨後也回落至 20 至 40 億美元與 5 億至 15 億美元左右。更別提其他 DAT，可以說是倏忽即逝。\n\n在目前傳統金融對加密概念股投資意願相對有限的市況下，可以看出大多數投資人的價值投資都仍聚焦在 \nBTC\n▼\n 儲備企業上，其他則多半伴隨著短線投機，因而波動劇烈。\n\n針對這一現象，Dragonfly 普通合夥人 Rob Hadick 發文直言：「非 MSTR 的 DAT 缺乏未來，尤其是那些以 \nBTC\n▼\n、\nETH\n▼\n、\nSOL\n▼\n 以外山寨幣為主的公司。」\n\n他強調，近幾個月包括快速上市、溢價交易、大量稀釋股東等資本市場遊戲，如今都是死路一條。\n\n如果你希望你的 DAT 能夠成功，你需要一個與你的加密資產生態相符的差異化故事，並且能夠隨著時間的推移創造價值，而不僅僅是資本市場的煉金術。\n\n換句話說，MSTR 之所以能穩固地位，是向大眾佈道了比特幣的背後意義與價值承載力。相對地，那些僅靠低市值代幣堆疊、以溢價上市為核心的 DAT，市場對此早已失去了耐心。\n\nDAT 作為一種新興資本市場產品，正因結合加密資產與傳統金融而快速走紅，如今正面臨考驗。市場數據體現著，投資人不再為單純的財務包裝買單，而是要求這些公司展現與底層資產相符的生態戰略。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/28",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:50:57.984111"
    },
    {
      "title": "Hyperliquid 陰謀地址從 Plasma 插針獲利千萬，解析 Hyperps 報價機制操縱手法",
      "link": "https://abmedia.io/hyperliquid-plasma-xpl-hyperps",
      "summary": "",
      "content": "今日 (27 日) 凌晨，Hyperliquid 盤前市場的 Plasma (XPL) 出現異常插針狀況。地址 0xb9c 從三天前開始建立多單，並於今日凌晨掃光訂單簿上的籌碼，將 Hyperliquid 上 XPL 短時突破到 1.8 美元的價位。數個地址從中獲利千萬美元，而許多人將矛頭指向 Hyperliquid 盤前市場的報價來源過於單一且易操控。\n\n當你開啟空頭倉位，概念是先借幣，在指定價位先進行賣出的動作，關閉倉位時再買入還幣。舉例來說，在 3000 入場價做空 \nETH\n▼\n ，當 \nETH\n▼\n 1000 美元時平倉，概念是先借 \nETH\n▼\n 拿來在 3000 美元時賣掉，趁 \nETH\n▼\n 跌到 1000 美元時再買入還幣。\n\n當你持有現貨，但害怕價格下跌時，可以利用做空來鎖定倉位價值。實務上也相當簡單，你持有價值多少的幣 (持有現貨相當於做多)，就建立倉位價值相等的空單就好。假設我持有一顆 \nETH\n▼\n，市場價 3000 美元，這時我建立倉位價值 3000 美元的空單。當幣價下跌 1000 美元，儘管我的現貨虧損，但空頭部位的獲利可以填補虧損，進而達到鎖定資產價值的效果。\n\n這種避險手法也被應用在盤前交易市場，假設交易所的盤前價格已經達到投資人目標價，在盤前市場做空即可套保。由於永續合約交易是追蹤價格，而非交割實物，所以可以用來幫未上市資產鎖定利潤。通常為降低清算風險，會選擇低倍率槓桿。\n\n8 月 24 日起，地址 0xb9c 便開始小額、分散建立 XPL 多單。直到今日 (27 日) 凌晨 5：36，該地址開起三倍槓桿的倉位持有上百萬顆 XPL，橫掃整個 XPL 訂單簿，把空單一口氣嘎空並引發連環清算 (大部分為上述低槓桿做空套保的部位)。0xb9c 在 1 分鐘內實現獲利 1,600 萬美元，XPL 價格也在兩分鐘內上漲超過兩倍至約 1.80 美元。\n\n除了該地址外，deBank 上名稱為 silentraven 的地址 (0xe41) 在三天前開始花費 950 萬美元，以 0.56 的均價，建立 2110 萬 $XPL 的多單。並在事發後以 1.15 美元價格出場，獲利千萬美元。\n\n其他交易所在事發當下價格並沒有太大變化，因此有人認為這是針對 Hyperliquid 機制的漏洞攻擊。一般情況下，Hyperliquid 的永續合約報價是將幣安、OKX、Bybit、Kraken、Kucoin、Gate IO、MEXC 和 Hyperliquid 現貨價格，以 3、2、2、1、1、1、1、1、1 的權重算出加權中位數。\n\n但 Hyperliquid 的盤前市場是使用 Hyperp 機制，市場價格是標記價 (mark price) 的 8 小時指數加權移動平均 (EWMA) 來取代平常的「現貨／指數價」作為資金費率參考值。這讓價格不必跟某個外部現貨錨定，也降低了常見「預上市期貨」被短時間拉抬、砸盤的問題。\n\n儘管這樣的設計讓價格變動看似平滑，但在流動性稀薄的預上市標的，巨額主動單可以快速把報價推離公允區，若此偏離維持數分鐘，就有機會影響標記價並觸發一串清算。可以說，Hyperps 報價來源過於單一，是整起事件主因之一。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/27",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:51:02.385760"
    },
    {
      "title": "JP Morgan 挹注 5 億美元！AI 對沖基金 Numerai 規模三年翻七倍，年收益高達 25.45%",
      "link": "https://abmedia.io/ai-numerai-700m-jp-morgan",
      "summary": "",
      "content": "Numerai 是一間把「全世界資料科學家的模型」匯聚起來、再交給對沖基金下單使用的公司。它 2015 年由 Richard Craib 創立，核心做法是用群眾外包與 AI 來預測股票表現，並用自家的代幣 NMR 當作參與與獎懲機制。\n\n交易員可以提交自己的交易訊號，Numerai 會將該訊號與其他訊號進行比較，判斷該訊號是否為獨一無二的。將眾人提交的模型「加權平均」成為 Meta Model，用這個模型來進行交易，相當於「群眾智慧平均」的交易模型。\n\nNumerai 在以太坊上發行了供給上限 1,100 萬枚 (2019 年從 2,100 萬減半) 的加密貨幣 NMR，可以把 NMR 押注在自己的模型上，代表你對模型的信心。若模型表現好，拿到更多 NMR；若表現差，被扣掉一部分押注（燒毀），以此建立經濟誘因。\n\nNumerai 近三年資產規模從約 6,000 萬美元成長到 4.5 億美元；2024 年淨報酬約 25.45%，是他們成立以來表現最好的一年。上個月 Numerai 也宣布啟動 100 萬美元的 NMR 回購。\n\n今日 (27 日) Numerai 也宣布傳統金融巨頭 J.P. Morgan 將投入五億美元至該對沖基金，J.P.Morgan 是全球最大的量化策略配置機構之一。對此 Numerai 表示近期聘請了一位曾在 Meta 工作的人工智慧研究員、一位曾在 Voleon 工作的交易工程師來擴大團隊。 而 NMR 代幣也在 24 小時內，暴漲 122%。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/27",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:51:06.761844"
    },
    {
      "title": "從交易所退場到擁抱比特幣，Remixpoint 財務長高橋由彦分享企業轉型實錄",
      "link": "https://abmedia.io/remixpoint-webx-2025-keynote",
      "summary": "",
      "content": "Remixpoint Inc. 的代表董事暨財務長高橋由彦（Yoshihiko Takahashi）發表 Keynote 主題演講分享 Remixpoint 的過去、現在與未來的企業佈局。 Remixpoint 本為軟體業者，曾成立加密貨幣交易所，之後又因時局動盪而退出，現在正式轉型成為比特幣財務公司。截至 2025 年中，Remixpoint 已成為日本第三大比特幣持有企業，排名前第一名和第二名則是Metaplanet Inc.及 NEXON Co., Ltd.。高橋由彦的 X 社群帳號頭像是張俏皮的比特幣背景插畫，他手指向著前方表示看好比特幣前景，顯示出他有一顆年輕的心，他在發表完公司簡報後，向在場觀眾深深的一鞠躬，又展現了傳統大和民族的謙和。\n\n高橋由彦回顧 Remixpoint 自 2004 年創立、2006 年在東京證券交易所創業板上市以來的發展歷程，Remixpoint 早期專注於軟體與 IT 業務，於 2016 年成立子公司 BITPoint Japan，曾正式跨入加密貨幣交易市場。然而 2022 年市場黑天鵝事件頻發，Terra Luna 與 FTX 破產和美國快速升息等大量負面新聞連環爆，對整體加密產業造成重大衝擊。Remixpoint 因應局勢決定全面退出交易所業務，轉而聚焦比特幣本身的資產價值。2023 年 9 月，Remixpoint 啟動轉型戰略，以自有資金直接購入比特幣當成儲備，正式轉型為「比特幣財務公司」。\n\n促成 Remixpoint 重返加密市場的關鍵為 2024 年美國 SEC 核准推出首批現貨比特幣 ETF。高橋表示此關鍵里程碑象徵比特幣將成為全球主流資產配置的一部分，吸引來自傳統金融機構的長期資金。他強調相較於早期以散戶為主的市場，ETF 讓機構投資人得以透過透明合法的管道參與比特幣投資，將有助於市場穩定與價格成長。\n\n高橋表示 Remixpoint 的目標成為日版 Strategy，截至 2025 年 8 月，公司已投入約 189 億日圓購入比特幣，同時也持有以太幣、XRP 和 Solana 等主流資產。對於購幣動機，高橋直言，因為相信未來還會持續看漲，而且會漲得比日經指數與東證指數更快。\n\n高橋觀察到，美國政治環境的變化正為全球加密產業注入新動能。他提及隨著川普重返白宮、SEC 主席更迭，加密監管政策明顯轉向友善，例如 SEC 與 Ripple 的訴訟和解，以及「Choke Point 2.0」打壓行動的終止，都有助於產業擺脫邊緣化，重新獲得資本市場青睞。雖然這些發展不若「聯邦政府購買比特幣」般引人注目，但對產業成長與投資人信心具有深遠影響。\n\n在日本政策逐步放寬下，「日圓計價穩定幣」已成為可預期的趨勢。高橋認為，這可能衝擊銀行核心的支付與清算業務。他提出反思：若支付系統不再依賴銀行帳戶，日本銀行的貨幣政策會如何調整？\n\n儘管面臨挑戰，他對銀行業仍抱持樂觀，他認為在超過 20 年的零利率環境中，銀行仍然生存下來。即使支付重心轉向穩定幣，它們也將以新的形式持續存在。\n\nRemixpoint 的轉型不僅限於持幣策略，還包括能源與電力資產的整合應用。公司旗下能源與蓄電池業務預計本年度將分別貢獻 18 億與 4 億日圓的穩定營運利潤，為比特幣投資提供強勁現金流支撐。高橋指出電力是比特幣生態系的基礎。未來 Remixpoint 將結合再生能源與電池儲能，日間儲電、夜間挖礦，打造永續性的比特幣基礎建設。\n\n考量到日本市場尚未開放現貨比特幣 ETF，高橋認為投資 Remixpoint 股票是間接參與比特幣成長的另一條路。對於受到法規限制、無法直接持有加密資產的法人與機構投資人而言，提供了替代選擇。\n\n他最後補充，自己曾擔任日本會計準則委員會委員，深諳監管制度運作。未來 Remixpoint 將在新任總裁、前 SBI Crypto Asset Holdings 執行長田代卓的領導下，加速構建新一代比特幣資產管理平台。值得一提的是，田代執行長已宣布將其全額薪資轉為比特幣領取，開創日本企業先例。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/27",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:51:10.320587"
    },
    {
      "title": "川普媒體聯手 Crypto.com 與 SPAC 公司 Yorkville！「MCGA」打造史上最大 CRO 加密金庫",
      "link": "https://abmedia.io/trump-media-crypto-com-yorkville",
      "summary": "",
      "content": "川普媒體與科技集團（Trump Media & Technology Group，股票代碼 DJT）宣布與全球加密平台 Crypto.com，以及特殊目的收購公司（SPAC）Yorkville Acquisition Corp（Nasdaq: YORK）達成多方戰略合作與企業合併協議，成立新實體「Trump Media Group CRO Strategy, Inc.」，專注建立全球最大 CRO 數位資產金庫，徹底擴張 Cronos 區塊鏈在美國與全球的應用版圖。\n\n這項名為「業務合併」（Business Combination）的協議，將由川普媒體、Crypto.com 與 Yorkville 三方共同持有新創公司「Trump Media Group CRO Strategy」，預計成為全球首家公開交易的 CRO 資產金庫公司，並計畫收購總價值高達 10 億美元（6,313,000,212枚）的 Cronos（CRO）代幣，占該幣市值近 19%。\n\n來自 Yorkville 旗下 YA II PN, Ltd. 的 50 億美元股票信用額度\n\n此舉不僅創下加密貨幣財務機構的市場規模新高，也可能成為史上資產與市值比最高的數位資產金庫企業。\n\nTrump Media Group CRO Strategy 預計部署以下內容，總資本配置上限達 $64.2 億美元：\n\n$50 億美元信用額度（可用於進一步購買CRO）\n\n在平台應用層面，川普媒體也宣布 Truth Social 與 Truth+ 平台將全面整合 Crypto.com 的數位錢包基礎設施，推出基於 CRO 代幣的新獎勵機制。使用者可透過日常互動、內容貢獻賺取「寶石」（Gems），進一步轉換為 CRO 代幣或其他實用回饋。\n\n開通 Crypto.com 帳戶可享 Truth+ 免費或折扣訂閱\n\n根據先前簽署的購買協議，川普媒體將以約 1.05 億美元購入 685,427,004 枚CRO，Crypto.com 則將投入 5,000 萬美元購買 DJT 普通股，雙方資產將設有鎖倉期。此外，川普媒體將透過 Crypto.com 的 Custody 託管服務進行資產管理，並利用 CRO 質押機制產生被動收入。\n\nCronos 區塊鏈由 Crypto.com 長期支持，主打高速、低成本、跨鏈整合，具備以下特點：\n\n跨鏈互操作性強，適用於支付、DeFi、RWA（實體資產代幣化）等多種場景\n\n採用「權威證明」（Proof of Authority）共識機制與企業級安全防護\n\n適應美國監管架構，有望與傳統金融系統無縫接軌\n\n這些優勢讓CRO成為川普媒體建構「數位優先」資產配置的核心。\n\nTrump Media Group CRO Strategy 的資產策略將圍繞長期持有與質押 CRO，並透過運營自己的驗證節點（Validator Node）參與 Cronos 網路治理與安全維護，藉此獲取原生 Staking 收益。這些收益將被重新投入，形成複利循環。\n\n此節點由專業加密原生團隊維運，目標吸引第三方 CRO 持幣者委託節點，擴大管理資產規模，並提升整體網路參與度。\n\n為顯示對該項目的長期承諾，川普媒體、Crypto.comc與cYorkvillec三方已承諾自合併完成後，啟動為期一年初始鎖倉期，後續再進行為期三年的限制性解禁。\n\n此外，Yorkville計畫將公司股票代號更換為「MCGA」（Make Crypto Great Again？），並於併購完成前實施，未來該股票將隨新公司共同交易。這項象徵性的代號更改，也預示著川普媒體在數位資產領域的擴張願景。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/26",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:51:14.020202"
    },
    {
      "title": "牛市也難募資？AI、ETF 搶盡風頭，加密創投基金面臨困境",
      "link": "https://abmedia.io/crypto-venture-funds-face-fundraising-challenges",
      "summary": "",
      "content": "本文轉載至 The block , <The Funding: Why raising a crypto VC fund is harder now — even in a bull market>，原文章作者 Yogita Khatri\n\n在上一期中，我提到「數位資產財庫夏季」正在把注意力和資金從傳統創業輪次中抽離。當時也有風投指出另一個現象：有限合夥人（LP）對支持加密基金變得更加謹慎。因此這一期，我將深入探討，為什麼即使在牛市中，加密創投基金的募集仍然困難，以及這對未來意味著什麼。\n\n自從 2022 年 Terra（LUNA）與 FTX 崩潰後，募資環境明顯惡化，LP 的信任受到侵蝕，整個產業的名聲也受到長期的損害。雖然市場情緒已有改善，但投資人對風投的擔憂並未消退。Lattice Fund 聯合創辦人 Regan Bozman 指出：「如今加密創投的新挑戰是必須與 ETF 和 DAT 競爭資金流向。」\n\n目前，僅擁有明確優勢或過往績效突出的基金，才能獲得 LP 的新承諾。Neoclassic Capital 聯合創辦人 Michael Bucella 表示，這推動了 Dragonfly 普通合夥人 Rob Hadick 所謂的「向優質資產集中」。他舉例，2024 年只有 20 家公司就拿下了 60% 的 LP 資本，其餘 488 家公司只能分享剩下的 40%。即使今年透過併購與 IPO ，流動性有所改善，募資門檻依然遠高於 2022 年崩潰前的水準。\n\n更廣泛的數據也驗證了這個現象，加密創投基金的募集規模自 2021–2022 年高峰以來大幅下降。根據 The Block Pro 的數據：2022 年共有 329 個基金募得超過 860 億美元，但到了 2023 年只剩 112 億美元，2024 年進一步縮減至 79.5 億美元。截至目前，2025 年僅有 28 個基金募集了 37 億美元——這顯示出籌資環境有多艱難。不僅金額下滑，基金數量也同步驟減，反映出 LP 的謹慎和資金配置的集中化。\n\n雖然家族投資基金、富豪和加密原生基金仍積極支持加密貨幣創投，但幾位創投業者告訴我，自 2022 年以來，退休基金、捐贈基金、基金中基金（FoF）和企業創投部門已大幅撤出，導致留下的 LP 池更小，也更加挑剔。\n\n首先，上個牛市的募資氛圍異常熱絡，2021 年幾乎任何人都能募集到加密基金，甚至不少缺乏經驗者也能成功。但許多基金至今尚未歸還資本，導致 LP 現在只願意在看到實際分配的回報（DPI）後才考慮投入。White Star Capital 一般合夥人 Sep Alavi 表示：「LP 對未實現的帳面收益愈來愈保留，而會優先選擇已證明有實質回報的基金。」\n\n其次，自 2022 年 3 月起利率上升，也讓資金更傾向安全、流動性高的資產。Neoclassic Capital 聯合創辦人 Steve Lee 指出，本輪週期的收益集中於比特幣、以太坊，以及少數藍籌股的 ETF 與 DAT，幾乎沒有擴散到小型專案，而這些小型專案正是創投基金通常能發掘價值的地方。他說：「LP 看見大型資產的短期收益，而創投基金的價值則需要更長時間才能顯現。」\n\n另外，一名不具名的早期創投創辦人表示，自 2021–2022 年以來，表現突出的代幣非常有限，缺乏對「替代幣」的需求，也削弱了 LP 的興趣，因為許多加密創投基金都依賴代幣投資。另一個分心因素是人工智慧：「AI 是一個如此全面且耀眼的事物，它吸引了許多專注於科技領域有限合夥人的興趣」Bozman 補充道。\n\n整體而言，雖然如今募資不像 Luna/FTX 崩潰後的低谷那麼極端困難，但與 2021–2022 年初資金充裕的時代相比，仍艱難得多。\n\n如果募資持續緊縮下去，大部分創投預期會迎來一波整合，規模較小、缺乏差異化或表現不佳的基金將逐步消失。Alavi 預測，小型或績效不好的基金在後續募資上將面臨挑戰；Hadick 則指出，隨著資金逐漸集中到少數強者，整體市場正在萎縮。\n\n那位早期創投創辦人認為，中間層將逐漸被淘汰：小於 5,000 萬美元但具有獨特優勢的小基金能生存，像 Paradigm、a16z 這樣的大型基金仍能繼續存在，但表現平庸的中型基金會慢慢退出。Bucella 補充，加密創投會逐漸接近傳統市場的格局，形成龐大的流動性基礎，同時由規模較小但品質更高的創投團隊支撐。他說：「資本市場具備自我修正的機制，我們正在走出一個創投資金過度配置、流動性策略不足的階段。」\n\n也有人認為模式正在轉變。Nomad Capital 的 Erick Zhang 預測，專注於純加密領域的基金會減少，Web2 創投會跨足加密，而加密基金則會拓展到 Web2 領域。\n\n至於 LP 何時會大規模回歸，時間點眾說紛紜。Lee 認為，一旦資金從比特幣和以太坊轉向中小型代幣生態，LP 就會回流，且穩定幣驅動的鏈上資本將加快這一過程。Alavi 則認為，等到利率下降、併購活絡並帶來分配時，可能要到 2026 年中期才會發生。Hadick 則指出，除了養老基金，大多數機構投資人其實已經回歸；養老基金則需要更長時間，等監管更清晰、加密市場更成熟後才會重新進場。那位早期創投創辦人則直言，只有當下一個「超級熱門敘事」出現，例如穩定幣或其他突破性應用，LP 才會真正大舉回歸。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/26",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:51:18.335105"
    },
    {
      "title": "魏哲家回應「美積電」疑慮：美國政府已宣布不入股，台積電應聲上漲 3%",
      "link": "https://abmedia.io/tsmc-america-governemtn-stock",
      "summary": "",
      "content": "白宮發言人 Karoline Leavitt 日前證實，川普政府正與晶片巨頭 Intel 商談，可能透過「補貼換股權」的方式，讓美國政府直接持有公司約 10% 股份。商務部長 Lutnick 對此指出，相關方案將基於《晶片法案》以補助金轉為股權，以避免過往補助就是純粹支出的窘境。\n\n知情人士透露，Lutnick 已開始研究將「補貼換股權」的模式推廣至其他依《晶片法案》取得補助的企業，包括台積電 (TSMC)、三星 (Samsung)、美光科技 (Micron)。對此也有輿論指出，這是否會讓「台積電」變成「美積電」。\n\n(白宮證實入股 Intel：晶片法案「補貼換股權」下一個輪到台積電了嗎？)\n\n近日媒體報導，台積電董事長魏哲家在與輝達執行長黃仁勳的餐敘中，回應道：「他們已經宣布不入股了。」\n\n綜合先前聯準會主席鮑威爾或於九月份降息的態度，以及魏哲家的回應，台股台積電於 25 日上漲 3%，美股 TSM 則上漲 1.53%。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/25",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:51:22.008729"
    },
    {
      "title": "港星李尚正投資美股痛失百萬！本金有限、不看盤如同多數散戶縮影",
      "link": "https://abmedia.io/stocks-lee-trader-investor-hongkong",
      "summary": "",
      "content": "港星李尚正曾參與周星馳電影《西遊‧降魔篇》、《長江7號》、《美人魚》及電視節目《臥底旅行團》、《空間改造王》，日前他接受媒體訪問，分享自己投資美股，卻不敵空軍，痛失百萬資金的故事。\n\n李尚正學到的教訓是「力不到，不為財」，意思是沒有付出足夠的努力，就不會有收穫或財富。 這句話強調努力、親力親為的重要性，如果沒有投入足夠的努力、精力去爭取，自然就無法獲得財富。\n\n李尚正表示美股開通夜盤後，有 24 小時能交易，但他就如同大部分非全職投資人一樣，沒有那麼多時間看盤。同時本金相當有限，他形容股票的空軍動不動就是數十億資金，自己的三千本金在他們面前無疑是蚍蜉撼樹，剛下單馬上就沒了。他實戰的結果是數百萬資金玩到只剩幾萬塊，也讓他學到教訓：要賺快錢除了花大量時間投入外，還要有無限的資本。\n\n其實李尚正的案例是許多投資人的縮影，最初接觸到所謂懶人投資、大盤投資，認為押注未來的經濟發展一定沒有錯。有點獲利後又深入個股投資，一些人逐漸培養自信後開始縮短交易週期。從進入市場的長期投資，轉作高風險的槓桿日內交易。換成幣圈的案例，即是從定投比特幣，轉做合約短線。卻沒意識到自己本金與能投入的時間 (像是上班族與學生的身份)，與專業交易員根本無法比。\n\n工具本身沒有對錯，但短線交易常見的誤區是在小市值標的上，資本影響價格是遠大於其他因素的，李尚正就是小散戶不敵空軍資本的案例。放在幣圈的話，有些二級市場交易員會技術分析數百萬市值迷因幣，但事實上只要數十萬資金即可操控幣價。\n\n長線上可以參考價值投資大師 Howard Marks 備忘錄內容，他將投資標的分為所有權 (股票) 及債權，我們所看到指數欣欣向榮的前景，主要是建立在 2008 金融海嘯後 2009 年至 2021 年的低利率環境下，債務的預期絕對報酬率極低，遠低於股票的歷史回報率。\n\nHoward Marks 指出所有權 (股票) 事實上是不存在任何承諾回報的，債務(債券等)的收益是固定。所謂的年化報酬率都是用過去的數據回測，但這些數據與未來的報酬相關性值得懷疑。對此他也表示資產的配置仍取決於投資者的情況和承擔風險的態度。這意味著不同的投資者會有不同的答案。\n\n解析價值投資大師 Howard Marks 最新備忘錄：對資產配置的思考(上)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/25",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:51:27.689761"
    },
    {
      "title": "Adam Cochran 的牛市交易守則：下跌 15% 以上再考慮加槓桿、定期落袋為安",
      "link": "https://abmedia.io/adam-cochran-bull-market-trade-guide",
      "summary": "",
      "content": "風投合夥人 Adam Cochran 今日發文，回顧自己如何在上一輪牛市登上各大交易所的盈利榜單，並分享能在市場中長期生存的關鍵：「保守、遵守紀律並接受錯過」，為投資人提供了一份簡單實用卻知易行難的交易手冊。\n\nCochran 首先指出，如果一個投資人因投資標的僅僅 2% 的下跌就哭喊「What happened？」，那麼代表他過度曝險了，根本還沒準備好面對真正的牛市波動。\n\n他強調，回顧歷史，每當市場接近高點，下跌插針的頻率與幅度都會顯著增加。主流幣常出現 2% 至 5% 的急跌，其餘山寨幣的跌幅則往往放大至三至四倍。\n\n尤其在流動性薄弱的週日，專業交易者經常透過拉抬市場與現貨砸盤，洗掉追高的槓桿部位。這種規律，會讓風控觀念較差的交易者被清算出局。\n\n在 Cochran 的回憶中，近幾輪牛市不變的守則是：「不要在小幅回調時就急著加槓桿。」\n\n一旦我們經歷了其中一次，通常會再有額外的波動。我會等到波動性擴大後，至少有 15% 至 20% 的跌幅才會增加槓桿。\n\n他舉例，以太坊曾在 2,600 美元跌至 2,000 美元的過程中，多次反覆回測，每一次都持續洗掉市場上的過度槓桿。這些反覆測試雖然痛苦，卻正是少數耐心等待的交易者累積優勢的時機。\n\nCochran 坦言，自己正是在這些清洗階段中，因保守而站穩腳步，才能登上當時 FTX 與幣安收益七至八位數以上的盈利榜單。他表示：「這份成績單來自於嚴格遵守紀律，而非盲目追逐行情。」\n\n進入本輪牛市，Cochran 提出的策略同樣以「保守」為核心。他甚至對此列出了一份交易守則：\n\n以現貨為基礎：僅在 5% 以上的回調才小幅加槓桿，15% 至 20% 的跌幅才考慮押注更大部位，並確保有足夠保證金應對接下來可能的再次測試。\n\n分批落袋為安：每當市場走出 15% 以上漲幅，應將部分利潤轉換為 \nUSDC\n 等穩定幣，存入 Aave 等平台，作為暫時不動用的資金緩衝。\n\n避免小幣槓桿：除非資金相當雄厚，否則不要在中小型代幣上使用槓桿。\n\n永遠留有現金：尤其在週末前，手上至少保留 10% 的現金，以應對流動性低落市場的突發行情。\n\n分散與耐心：切勿 all in，更不要只押注兩三種非主流資產。同時，當市場上人人都正炫耀槓桿賺大錢時，反而是該賣出並休息一個月的訊號。\n\n他表示，這些守則雖然看似保守，但能有效避免投資人陷入追漲殺跌、最終全盤皆輸的陷阱。\n\nCochran 的核心思想不僅僅是交易技巧，更是一種心態的修煉。\n\n他指出，許多在上一輪牛市賺得比他更多的人，如今早已失去大部分資本。真正能長久累積財富的人，不是賺最多的那個，而是能「守住成果、不把贏來的錢輸回去」的人。\n\n他總結道：「在這場牛市遊戲裡，與其追逐短期暴利，不如培養長期生存的能力。」\n\n能夠接受別人賺得比你多，能夠滿意於自己已經賺到的錢，是累積財富的第一要訣。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/25",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:51:31.278646"
    },
    {
      "title": "CoinW 回應 BitShine 洗錢爭議：支持反詐，啟動內部核查機制",
      "link": "https://abmedia.io/coinw-bitshine-money-laundry-suspect",
      "summary": "",
      "content": "近期虛擬資產管理平台 BitShine (幣想) 捲入詐騙與洗錢風波，引爆媒體連番報導與社群熱議。部分報導更點名知名交易所 CoinW 可能與該事件有關，掀起輿論關注。對此，CoinW 於 8 月 22 日深夜正式發布聲明，強調其在全球始終堅持合規、反詐與反洗錢政策，並已針對相關傳聞啟動專項內部核查。\n\n(幣想淪史上最大黑金工廠：詐團 23 億洗錢金流藏不住、14 位涉案遭起訴)\n\nCoinW表示，平台始終將「保護用戶權益、維護市場秩序」作為首要原則，並全面支持全球範圍內的反詐騙、反洗錢與制裁合規政策。針對媒體提及的個別人士涉案傳聞，CoinW 已立即展開專項核查，並與相關司法機關保持溝通。\n\n平台強調，對任何違法行為「零容忍」，一旦發現內部人員或合作對象涉及違法情事，將依法嚴肅處理並主動公開後續結果。\n\nCoinW進一步說明，其已建立「一體化合規風控系統」，涵蓋開戶、交易、提領及風控處置全流程，具體措施包括：\n\nCoinW 明確指出，若用戶帳戶經查實涉及詐騙或洗錢行為，將即刻凍結並依法配合調查與追贓。\n\n針對詐騙頻傳的情況，CoinW 也針對用戶提出安全警示：\n\nCoinW 強調，對任何冒用平台名義進行非法活動（如地下兌幣、非法代投、詐騙客服等）皆絕不容忍，已展開以下行動：\n\nCoinW 最後表示，歡迎媒體與公眾基於事實進行監督與報導，但對於不實資訊與誤導性敘述，將依法維權。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/08/25",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:51:34.671068"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:52:23.188232"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n▼\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n▼\n 市場份額將有所增長，\nUSDC\n▼\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n▼\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n▼\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:52:27.344684"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:52:31.456508"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 13,
      "scraped_at": "2025-11-17T08:52:35.668878"
    }
  ],
  "saved_at": "2025-11-17T08:52:35.669002"
}