{
  "site": "ABMedia-市場",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 34,
      "scraped_at": "2025-11-17T07:42:07.077148"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 34,
      "scraped_at": "2025-11-17T07:42:55.681844"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▼\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▼\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▼\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▼\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▼\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 34,
      "scraped_at": "2025-11-17T07:42:58.962002"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 34,
      "scraped_at": "2025-11-17T07:43:04.542161"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 34,
      "scraped_at": "2025-11-17T07:43:07.938758"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n▲\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 34,
      "scraped_at": "2025-11-17T07:43:12.026277"
    },
    {
      "title": "貿易戰下的加密市場崩盤：比特幣終究難逃風險資產宿命",
      "link": "https://abmedia.io/crypto-markets-btc-in-trade-wars",
      "summary": "",
      "content": "媒體 The Kobeissi Letter 指出，自今年 1 月底貿易戰隱憂升溫以來，全球加密貨幣市場市值在短短五週內從 3.7 兆美元暴跌至 2.8 兆美元，蒸發超過 8,000 億美元的價值。長期以來，比特幣被視為對抗經濟不確定性的去中心化避險資產，然而這個角色似乎仍在動搖。\n\n(從關稅到 DOGE：企業如何看待 MAGA 政策的影響？)\n\n自川普於 2025 年 1 月 20 日就職並宣布重啟貿易戰政策以來，加密市場迎來劇烈震盪。數據顯示，比特幣自歷史高點下跌了 2.5 萬美元，並於 2 月 27 日跌破 8.4 萬美元，為去年川普上任以來以來，首次出現如此大程度的跌幅。\n\n(川普宣布：加墨進口關稅將如期實施，暫緩期限即將結束)\n\n與此同時，在川普對歐盟祭出 25% 關稅後，以科技股為首的股市可謂是一片慘烈，紛紛出現 1% 至 8% 不等的跌幅。\n\n這種連鎖反應顯示，貿易戰不僅影響傳統市場，也波及加密貨幣領域，扭轉了選後的比特幣漲勢。\n\n過去十年，比特幣常被視為與黃金相似的避險資產。然而，仔細分析會發現，自 2023 年以來，比特幣與 NASDAQ 100 的走勢幾乎完全同步，2024 年與 S&P 500 的相關係數更一度達到 0.88。\n\n目前，兩數據的 30 天滾動相關性 (rolling correlation) 仍接近 0.4，顯示比特幣已從避險資產轉向與風險資產高度連動。換句話說，當貿易戰引發市場不確定性時，比特幣早已無法獨善其身，反而將隨傳統股市一同甚至更慘烈地下跌。\n\n同時，市場流動性的減少也是加密貨幣下跌的另一關鍵因素。回顧 2020 年以來的數據，當流動性緊縮時，加密貨幣市場往往表現疲軟。例如，2025 年 2 月 1 日的迅速崩盤中，市場在 60 小時內蒸發 7,600 億美元市值，凸顯流動性對價格的影響。\n\n此外，貿易戰期間，資金轉向美元避險，使美元兌加幣匯率創下 2003 年以來的最高水準，進一步壓縮了加密市場的資金池。\n\n散戶投資者的行為也在此次下跌中扮演重要角色。選後兩天，比特幣現貨 ETF 流入 20 億美元，\nTRUMP\n▼\n 迷因幣的推出更吸引了數百萬散戶入場。\n\n然而，貿易戰引發的穩定性疑慮也使得散戶集體撤資。2 月 25 日，比特幣現貨 ETF 單日流出 10 億美元，創下歷史紀錄，連續六天總流出達 21 億美元。這種「羊群效應」導致流動性出現大量缺口，並造成比特幣在短短幾分鐘內暴跌 5000 美元以上。\n\n(機構套利策略平倉發酵，美國比特幣現貨 ETF 單日流出 10 億美元創紀錄)\n\n與比特幣的下跌形成鮮明對比，黃金在貿易戰中脫穎而出。The Kobeissi Letter 指出，黃金 ETF 上週購入了 52 噸黃金，為 2020 年 7 月以來最多，黃金價格在近一年內更上漲了 50%，創下十年來最佳年度表現。\n\n自 2015 至 2023 年，比特幣與黃金被視為硬資產，但如今兩者走勢相反，顯示市場已將黃金視為主要的全球避險資產，而比特幣的避險地位顯然備受挑戰。\n\n(橋水創辦人 Ray Dalio：比特幣未必能成為避險資產，我更相信黃金)\n\n另外，當前的加密市場規模與上次貿易戰時期相比，早已無法同日而語。The Kobeissi Letter 提到，上次貿易戰時，加密市場總值僅約 3 億美元，如今規模擴大十倍，普及程度也大幅提升，代表著該市場波動的幅度將隨之擴大。\n\n此外，機構投資者的極化操作加劇了不穩定性，例如以太坊自 2024 年 11 月起空頭部位激增 500%，總額超過 20 億美元，為未來的上行走勢帶來巨大壓力。\n\n(以太坊做空倉位一週激增 40%，空頭回補還是回天乏術？)\n\n貿易戰的回歸揭示了加密貨幣市場的新現實：「比特幣不再是單純的避險資產，而是與風險市場的深度糾纏。」\n\n流動性緊縮、散戶恐慌、以及市場規模及波動性的擴大，共同促成了此次 8,000 億美元的市值蒸發。即便川普是史上最支持加密貨幣的總統，其貿易政策仍然成為資本市場的壓力來源，更讓市場蒙上了一層充滿不確定性的陰霾。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/28",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:43:20.504164"
    },
    {
      "title": "Bybit遭駭事件真相大白：多簽錢包Safe前端遭入侵竄改，供應鏈攻擊再成隱憂",
      "link": "https://abmedia.io/bybit-hack-safe",
      "summary": "",
      "content": "上週，加密貨幣交易所 Bybit 遭遇史上最大規模的駭客攻擊，損失價值約 15 億美元的 \nETH\n▼\n。外界最初猜測問題出在 Bybit 自身的安全漏洞，但隨著調查深入，真相逐漸浮出水面，最終確認是其合作夥伴多簽智能合約錢包 Safe 的開發者設備遭入侵，竄改 Safe 前端所致。\n\n(Bybit 補回 44.7 萬個 ETH 缺口！資金源自借貸、OTC，執行長 Ben Zhou：將發布審計報告)\n\n根據 Bybit 與 Safe 的共同調查，漏洞原因指向了 Safe 的基礎設施，而非 Bybit 內部系統。\n\nSafe 官方聲明指出，北韓駭客組織 Lazarus Group 透過入侵一名 Safe 開發者的設備，將惡意程式碼注入前端網站「app.safe.global」，成功繞過多重簽名驗證，並偽裝成正常交易提交批准。Verichains 調查報告顯示，該惡意程式碼具有針對性，只有在特定條件下 (如操作 Bybit 帳戶時) 才會觸發，以避免影響普通用戶，達到掩人耳目的效果。\n\n該報告更進一步發現，Safe 的 AWS S3、CloudFront 帳戶或 API 密鑰可能已遭到洩露或盜用，導致前端檔案遭到入侵替換。資安專家余弦補充，這是一起典型的供應鏈攻擊：\n\n駭客利用前端篡改欺騙簽名者，而非直接攻破 Safe 的智能合約。\n\nSafe 團隊強調，經外部安全研究人員一致確認，Safe 的智能合約本身並無漏洞，問題完全出在開發者設備遭入侵。\n\n本次攻擊暴露了多簽錢包的技術性弱點、以及供應鏈攻擊的致命風險，更讓 Safe 作為業界主流安全解決方案的可靠性遭受質疑。\n\n(認識 Safe：Safe 代幣轉送功能開啟，代幣與行銷活動正式推出)\n\n資安分析師余弦表示，Safe 前端被植入的惡意程式碼 (指向 0xbdd0 地址) 經反編譯驗證，確實是盜取 Bybit 資產的關鍵。\n\n這與他一開始的推測相符，認為攻擊手法可能是邊界網關協議 (BGP) 劫持、網域伺服器 (DNS) 劫持或供應鏈投毒，最終確認是後者。這與先前短短十個月內兩度遭駭逾 5 千萬美元的 Radiant Capital 的手法類似，他警告北韓駭客的「入侵組合拳」技術高超：\n\n所有依賴前端或 API 的服務都可能面臨類似風險，各方須盡快升級其資產管理模型。\n\n(Bybit 遭駭事件剖析：駭客手法與 Radiant Capital 攻擊模式相似？)\n\n他同時表明，若被入侵的開發者其實是北韓臥底，他也不會感到意外。\n\n(ZachXBT 揭露北韓駭客犯罪網路，佯裝開發者滲透團隊再捲款：月收 50 萬美元)\n\n幣安創辦人 CZ 對 Safe 的聲明表示失望，認為其用詞模糊，未能解答關鍵問題，對此提出五點質疑：\n\n同時，CZ 還幽默回應社群提問「幣安有使用 Safe 服務嗎」：\n\n若幣安也用 Safe，那麼 Bybit 可能就不會成為目標。\n\nPolygon 資安長 Mudit Gupta 質疑，為何單單一名開發者有權限能直接更改 Safe 網站內容，且這種更改並未受到監控。\n\nLido Finance 策略顧問 Hasu 則認為：\n\nBybit 在轉移如此鉅額的資金時，也未能在其他獨立設備上驗證交易的完整性，顯示其基礎設施也存在不足。\n\n另外，分析師 AB Kuai.Dong 更坦言，所有使用 Safe 服務的中小專案應感謝 Bybit，因其成為首要目標，避免了更大規模的損失；而 Safe 融資 1 億美元，距離資方代幣解鎖僅剩 2 個月，也對其後續發展帶來挑戰。\n\n如今，Safe 已積極補救，包括重建基礎設施、更換憑證，並在以太坊主網逐步恢復服務，同時移除 Ledger 整合並新增交易驗證機制等。\n\n另一方面，Bybit 則宣布與 Lazarus 開戰，推出賞金計畫追討資金，並號召業界合作對抗駭客。\n\n(Bybit 執行長宣戰北韓駭客集團 Lazarus，懸賞 1.4 億美元追討遭竊資金)\n\n此事件揭示了供應鏈攻擊對加密貨幣生態的威脅，即便智能合約安全，前端與批准環節仍是弱點。對用戶而言，簽署交易時的謹慎與多層驗證，也成了當前的最佳防線。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/27",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:43:25.611615"
    },
    {
      "title": "還山寨季嗎？CryptoQuant執行長：僅有具備這些特質的代幣才可能存活",
      "link": "https://abmedia.io/crypto-quant-ceo-most-altcoins-will-not-make-it-2025",
      "summary": "",
      "content": "隨著 2025 年的加密貨幣市場循環展開，投資者開始關注山寨幣 (Altcoins) 是否會迎來新一輪漲勢。然而，分析機構 CryptoQuant 執行長 Ki Young Ju 則潑了冷水，坦言這輪市場週期將與過去不同，並非所有山寨幣都能夠生存下來，只有部分代幣會從市場中脫穎而出。\n\n(山寨幣季來了？CryptoQuant 執行長：這次的「選擇性」山寨幣季與過去不同)\n\nKi Young Ju 在昨日推文中表示，大部分的山寨幣在 2025 年的市場循環中將無法存活：\n\n未來的市場將不再像過去那樣「所有幣種都瘋狂上漲」，而是會由具備長期投資價值、以及具穩健收入模式的專案領跑。\n\n該觀點出現在當前市場低迷的背景下，根據數據顯示，目前市值排名前 200 的加密貨幣中，有 24% 的幣種已跌至一年來的最低點，導致市場對可能出現「市場投降 (capitulation) 」現象的猜測升溫。\n\n(價值榨取、重創散戶？Pump.fun 才是山寨季沒來的罪魁禍首？)\n\n目前，至少有六種加密貨幣正在等待美國證交會 (SEC) 核准 ETF，若成功獲批，這些資產或將迎來更多機構投資與市場需求，當前較大型的加密貨幣包括：\n\n(彭博社發表山寨幣 ETF 批准機率，萊特幣機會最高，狗狗幣次之)\n\n根據鏈上數據公司 IntoTheBlock 分析師 Juan Pellicer 的說法，近期市場的回調可能是市場投降的前兆：\n\n近期的市場修正，尤其是 Solana 等資產的大規模拋售，以及整體加密市場市值降至 3.13 兆美元，顯示市場正處於清除過度槓桿的階段，這可能預告著市場即將觸底。\n\n在金融市場中，「投降」通常指的是投資者因恐慌情緒而拋售持倉，導致價格大幅下跌，這往往代表市場即將見底，並可能迎來下一輪上升趨勢。\n\n隨著市場進一步成熟，2025 年的山寨幣表現可能將出現明顯分化。具備強勁基本面、營收模式穩健，或是擁有 ETF 核准潛力的幣種可能脫穎而出，而缺乏實際應用價值的專案則可能逐漸被市場淘汰。\n\n對此，投資者在進入市場前，或許更需做足功課、謹慎評估各類資產的潛在風險與機會。\n\n(回顧：推動牛市的最後一哩路：離去的散戶何時才會回來？)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/26",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:43:30.007886"
    },
    {
      "title": "去中心化交易所 WarpGate 宣佈 MOVE 資產儲備計畫，利益將用於獎勵 Movement 生態系建設者",
      "link": "https://abmedia.io/warpgate-strategic-move-reserve",
      "summary": "",
      "content": "Movement 上的去中心化交易所 WarpGate 日前宣布將開啟 MOVE 資產儲備活動，以支持生態系長期的發展。具體來說 WarpGate 的 1% 收益將會分配給 Movement 生態建設者丶WarpGate 上的迷因幣創作者丶用戶及社群。該計畫也掀起 Movement 生態系廣泛響應，創辦人 Rushi 也轉發此消息。\n\nWarpGate 作為 Movement 上的 Dex，不僅提供標準的交易服務，還結合了代幣發行功能，讓各類專案方和創作者能夠更靈活地利用其平台。因此，WarpGate 被譽為最適合鏈上 degen 的 Movement Dex。此外，WarpGate 與 Movement 官方保持緊密合作，曾共同參與官方 NFT 發行事宜，並與生態內多個協議建立正式的合作夥伴關係，顯示其在 Movement 生態內的影響力。\n\n關於 WarpGate 推出的 MOVE 資產儲備計畫，其主要機制為將 Dex 部分的利潤保留 1%，並回饋給 Movement 生態的建造者、WarpGate 平台上的迷因幣創作者、使用者以及社群成員。這樣的分配策略有助於激勵更多開發者和創作者在 Movement 生態內構建價值，並促進社群的活躍度與參與度。\n\n針對 Movement 生態建造者的部分，WarpGate 計畫由 Movement 共同創辦人 Cooper Scanlon、亞太市場負責人 Joe，以及核心團隊成員 Will 和 Merq 擔任評審，負責評估哪些建造者將獲得獎勵，以確保資源的有效運用。此外，WarpGate 官方也強調，為確保長期影響並促進生態系統的可持續發展，MOVE 資產儲備計畫的資源分配將每季進行一次審查，根據生態內部的成長與貢獻情況進行動態調整。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/25",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:43:34.266050"
    },
    {
      "title": "加密市場情緒降至「恐懼」區間，CMC 恐懼貪婪指數跌至 29",
      "link": "https://abmedia.io/crypto-fear-and-greed-index-went-fear",
      "summary": "",
      "content": "根據 CoinMarketCap（CMC）最新的 「加密恐懼與貪婪指數」（Crypto Fear and Greed Index），市場情緒已降至 29（恐懼），顯示投資者對市場前景持謹慎態度。該指數衡量市場情緒，範圍從 0（極度恐懼）到 100（極度貪婪）。較低的數值代表市場可能被低估，而較高的數值則可能顯示市場過熱。\n\n歷史數據顯示，市場情緒在 過去一個月內發生顯著變化：\n\n這表明投資者情緒逐步轉向保守，市場信心有所減弱。\n\n在 2024 年，加密市場曾出現大幅度情緒波動：\n\n這種極端波動表明市場受價格波動、監管政策與宏觀經濟因素 影響較大，投資者情緒變化迅速。\n\n當市場處於「恐懼」區間時，部分投資者可能將其視為逢低買入的機會，而另一些人則可能選擇觀望，以避免進一步回調風險。未來市場情緒是否會反彈，將取決於比特幣價格走勢、宏觀經濟狀況，以及監管環境的變化。\n\n投資者應密切關注市場動向，並根據風險承受能力做出相應策略。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/25",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:43:42.848577"
    },
    {
      "title": "Pump.Fun傳開發自家AMM，Raydium代幣聞訊下跌近三成",
      "link": "https://abmedia.io/pump-fun-develope-amm-raydium-dump",
      "summary": "",
      "content": "Solana 生態中的去中心化交易所 Raydium，其原生代幣 RAY 近日因市場傳聞暴跌了 22%，原因是迷因幣發射平台 Pump.Fun 疑似正在測試自家自動化做市商 (AMM) 系統。此舉可能將交易量能從 Raydium 轉移至 Pump.Fun，對其市場地位構成挑戰。\n\n(Pump.Fun 推出行動應用程式，主打用戶可免費快速在手機上發屎幣)\n\n過去 24 小時內，Raydium 的 RAY 代幣價格下跌了 29.4%，跌至 3.07 美元，社群臆測原因來自 Pump.Fun 疑似開發自家 AMM 系統的消息。\n\n加密 KOL @EasyEatsBodega 今早發文指出，其發現 Pump.Fun 內部正測試一個名為「amm.pump.fun」的新網站或功能，可能代表著該平台將不再依賴 Raydium 作為其已發射代幣的默認交易所，進而影響 Raydium 的交易費用收入。\n\n(Pump.fun 遭爆將發幣？團隊闢謠但暗示：將適當回饋用戶、好事多磨)\n\n至今，Pump.Fun 尚未對此做出回應，Raydium 也沒有對此發表評論，但市場反應已不難看出市場對此消息的擔憂。\n\n眾所皆知，Raydium 長期以來受益於 Pump.Fun 的生態合作，當 Pump.Fun 上的迷因幣達到 69,000 美元市值時，會遷移至 Raydium 的市場進行交易，平台也從中收取 0.25% 的交易費用。\n\nPresto Research 分析師 Min Jung 對此表示：\n\n若 Pump.Fun 開發自家 AMM，未來 Raydium 的交易量可能減少，進而降低其費用收入。該平台現在將流動性及收入留在自家，而不是轉給 Raydium，這對 RAY 是個打擊。\n\n目前，推出代幣至 Raydium 的費用為 6 \nSOL\n▼\n，而 Pump.Fun 若推出自家 AMM，可能會以更具競爭力的費用吸引用戶，對其市場地位構成嚴重威脅。\n\n加密社群對此也提出疑問，用戶 @riddle245 認為：「Raydium 的下跌並不意外，但 Pump.Fun 能否吸引足夠流動性還是個問題。」\n\nThe Block 數據顯示，Pump.Fun 已累計賺取超過 5 億美元的交易費用收入，其高峰時期日收入更曾超過千萬美元。\n\n(Solana DApp 11 月收入飆破 3.65 億鎂！迷因幣平台 Pump.fun 單月貢獻 1.09 億鎂)\n\n然而，至今僅有 1.4% 的 Pump.Fun 代幣成功遷移至 Raydium，且不到百個代幣市值突破 100 萬美元，顯示 Pump.Fun 的影響力雖大，但轉化率極低。\n\n目前，Pump.Fun 的 AMM 測試網站仍處於早期測試階段，具體費用結構等細節也仍未公告。\n\n對 Raydium 而言，Pump.Fun 的轉型可能迫使其尋找新的發展方向，Min Jung 表示：\n\nRaydium 或許能透過其他 DeFi 服務維持地位，但該轉變無疑將為其帶來壓力。\n\n未來幾週，Pump.Fun 是否正式推出 AMM 及其對 Solana 生態的影響，將是市場關注焦點。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/24",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:43:50.634528"
    },
    {
      "title": "Bybit 補回 44.7 萬個 ETH 缺口！資金源自借貸、OTC，執行長 Ben Zhou：將發布審計報告",
      "link": "https://abmedia.io/eth-transferred-bybit-after-hack-lookonchian",
      "summary": "",
      "content": "知名交易所 Bybit 近期遭駭並損失 15 億美元加密資產，隨後有大量以太幣 (\nETH\n▼\n) 被轉入 Bybit，引起市場高度關注。根據鏈上數據平台 Lookonchain 表示，約合 12.26 美元的 446,870 枚 \nETH\n▼\n 在 Bybit 遭駭後流入該交易所，資金來源涉及場外交易 (OTC)、機構貸款、交易所提領等多種方式，顯示市場參與者對 Bybit 仍有高度信心。Bybit 執行長 Ben Zhou 也向用戶保證會透過透明化管理和更嚴格的安全審查，努力重建信任。\n\n數據表示，最大一筆 \nETH\n▼\n 轉入交易來自 0x2E45f6eA5293a17771d256Fe5BC955fF17e71b77 地址，共轉入約合 4.37 億美元的  157,660 枚 \nETH\n▼\n，可能是透過場外交易 (OTC) 購買。\n\n另一筆大型轉帳來自 0x7DCF68819c29F4c03d6908d1A066420Fd811A995，共約合 3.04 億美元的 109,033 枚 \nETH\n▼\n，可能是透過 中心化交易所 (CEX) 及去中心化交易所 (DEX) 購買。\n\n此外，未具名機構或巨鯨錢包提供的貸款也占據重要比例，約合 1.27 億美元的 47,800 枚 \nETH\n▼\n，顯示市場上仍有機構透過借貸支持 Bybit。\n\n多家知名機構與交易所也參與了這波 \nETH\n▼\n 轉入支援潮 ，包括：\n\n這些機構介入代表市場對 Bybit 的短期流動性狀況仍具一定信心。\n\n而某一些資金來源推測是來自風險投資或個人投資者：\n\n有部分 \nETH\n▼\n 轉入資金的來源仍不明確：\n\n雖然 Bybit 遭駭引發市場擔憂，但從鏈上數據來看，仍有機構、交易所及投資人願意提供流動性支持，這顯示市場對 Bybit 的信任尚未瓦解。然而部分資金來源仍存疑，尤其是 OTC 交易與未知機構，未來如何影響市場動態，仍值得持續觀察。\n\n(Bybit 遭遇損失 15 億美元，執行長 Ben Zhou 受訪回應)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/24",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:43:54.211910"
    },
    {
      "title": "Zhu Su又跑路？OXFUN疑勒索用戶百萬美元資金：幫忙宣傳否則凍結",
      "link": "https://abmedia.io/oxfun-zhu-su-suspected-of-extortion-1m-deposit-frozen",
      "summary": "",
      "content": "近日，由已倒閉創投 3AC 共同創辦人 Zhu Su 推出的迷因幣交易平台 OXFUN 近日陷入重大爭議，多名用戶在社群媒體 X 上指控其資金被無故凍結，且 Zhu Su 疑似試圖透過勒索手段逼迫用戶進行免費推廣。隨著更多資料曝光，OXFUN 的財務狀況與營運透明度也受到廣泛質疑。\n\n(三箭資本 (3AC)共同創辦人 Su Zhu 樟宜機場被逮，判處四個月監禁)\n\n作為創建於 2024 年的迷因幣交易平台，OXFUN 提供基於迷因幣的永續合約交易，並以其原生代幣 $OX 為核心，提供質押、抵押品借貸以及跟單交易等服務。\n\n據悉，OXFUN 由 Su Zhu 及 Kyle Davies 創立，這兩位創辦人曾是破產加密貨幣基金三箭資本 (3AC) 的共同創辦人，該公司在 2022 年因市場崩潰而倒閉。\n\n(三箭交易所 OPNX 推出治理平台及新平台幣「OX」！債權交易功能近期推出，Celsius 及 FTX 為首發交易對)\n\n藝術家組織 JefeDAO 首先在 X 上發文表示，他們的一名成員於上週將 100 萬美元的 \nUSDC\n▲\n 存入 OXFUN 平台，卻在數小時後試圖提領時發現資金被凍結。平台僅回應稱該帳戶「違反服務條款」，但未說明具體違規內容。\n\n我們試圖透過多個管道聯絡平台，包括共同創辦人 iamabsinthe、官方客服及平台 Telegram 頻道等，卻遭到封鎖或以相同理由拒絕回應。\n\n他們在文中特別點名 OXFUN 另一創辦人 Zhu Su，要求立即解決問題。\n\n加密 KOL Anon 接著也對此警告，呼籲所有用戶立即從 OXFUN 撤資。他指出，與他合作過的 JefeDAO 正面臨資金凍結危機，且 OXFUN 不僅拒絕解決問題，還試圖以推廣為條件勒索用戶：\n\n現在真相大白，OXFUN 實際上是為了宣傳目的勒索 JefeDAO，強迫他們替該平台免費推廣五個月，才能拿回資金，JefeDAO 現在簡直可以說是在與區塊鏈上的恐怖分子進行談判。\n\nAnon 痛批該團隊行為卑劣並形同詐欺，並號召社群轉發訊息，迫使平台歸還資金。\n\n另一名用戶 Conor 透過區塊鏈數據分析 OXFUN 的財務狀況，發現其可追蹤的資產價值已降至約 170 萬美元，且其中大部分甚至不是 OXFUN 的自有代幣 OX：\n\n若 JefeDAO 的 100 萬美元 \nUSDC\n▲\n 提領請求已處理，那麼平台持有的 \nUSDC\n▲\n 將僅剩約 1,000 美元。\n\nConor 進一步指出，OXFUN 的多個以太坊錢包資產已清空，而其 Solana 錢包雖持有約 100 萬美元資產，但多數為 SLERF 等迷因幣。\n\n他還觀察到平台正從多個流動性池中撤資，將 \nSOL\n▼\n 換成 \nUSDC\n▲\n 並購入 OX 代幣，種種跡象令人懷疑其流動性與營運能力：\n\n鑑於 OXFUN 是由曾創辦破產基金 3AC 的 Su Zhu 與 Kyle Davies 所創辦，該背景更增添了信任危機。\n\n面對外界質疑，OXFUN 也隨即發文回應，稱所有提領都正在處理中，並批評此次事件為「組織性的惡意散布恐慌行為」：\n\n除 JefeDAO 外，沒有其他用戶受影響，該用戶試圖對平台進行預言機操縱攻擊因而被凍結資金，現在還透過社群平台大肆宣傳。\n\n團隊表示，創辦人 Nico 對此將很快發布正式聲明，但截至目前仍未有進一步更新。\n\n與此同時，JefeDAO 則反駁稱 OXFUN 準備捏造故事掩蓋真相，並強調其勒索行為早已成為詐欺鐵證。\n\nOXFUN 平台此次風波引發加密社群熱議，JefeDAO 的遭遇與社群的強烈譴責，無疑已讓 OXFUN 的公信力岌岌可危。平台對此後續的處理與責任釐清，也將成為用戶的關注焦點。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/24",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:43:59.579516"
    },
    {
      "title": "Bybit 遭遇損失 15 億美元，執行長 Ben Zhou 受訪回應",
      "link": "https://abmedia.io/bybit-ceo-wu-block-interview",
      "summary": "",
      "content": "全球知名加密貨幣交易所 Bybit 近期遭遇了一場史無前例的駭客攻擊，被盜資金高達 15 億美元。據信，此次事件的幕後黑手疑似是臭名昭著的朝鮮駭客組織 Lazarus Group。面對突如其來的危機，Bybit 迅速採取應對措施，包括優先開放散戶提幣、調整機構客戶資金流動，以及依靠 Bitget 等交易所的流動性支持，在 12 小時內恢復全面提款功能。\n\n在媒體《吳說區塊鏈》主持的 Space 討論中，Bybit 高管 Shunyet Jan 和執行長 Ben Zhou 詳細介紹了事件發生的過程、損失情況、應對措施以及未來改進計劃。\n\n(一夜提領 24 億鎂！Bybit 遭駭最新：Bitget 相助 4 萬 ETH，Bybit 大規模資金調動應對危機)\n\n事件發生後，Bybit 發現被盜資金主要集中在以太坊現貨庫存，約佔總量的 70%。由於大量用戶急於提款，公司不得不暫停部分交易，並根據用戶等級分批允許提款。\n\nShunyet Jan 表示，Bitget、抹茶 (MXC) 等交易所以及多家做市商提供了流動性支持，部分資金透過借貸或交換方式補充，以確保用戶提款需求得到滿足。最終，在事件發生 12 小時後，Bybit 重新開放了所有提款功能，目前流動性問題已完全恢復。\n\n值得一提的是，Bitget 在此次援助中表現突出，不僅提供了大額資金支持，而且未要求任何抵押或利息。這種產業間的互助精神，讓 Bybit 在最短時間內恢復了運營穩定性。\n\n調查顯示，本次攻擊的幕後黑手極可能是 Lazarus Group — 一個長期活躍在加密貨幣領域的朝鮮駭客組織。該組織此前曾參與 Axie Infinity 旗下 Ronin Bridge 被盜事件，並成功竊取 6.25 億美元。\n\n(Axie Infinity側鏈Ronin漏洞遭利用，損失17.36萬個以太幣以及2550萬USDC)\n\nShunyet Jan 指出，雖然 Bybit 及合作安全團隊正在全力追蹤被盜資金，但考慮到 Lazarus Group 過往的作案手法，追回資金的可能性極低。駭客通常會利用多個錢包、混幣工具以及跨鏈橋進行資金清洗，使其難以追蹤和凍結。\n\n此外，有業內人士提出是否可以透過以太坊分叉 (fork) 來回滾交易，但由於此次被盜金額僅佔以太坊總供應量的 0.3%～0.4%，社群普遍認為不太可能採取此類極端措施。不過，Bybit 仍在與以太坊核心團隊及創辦人 Vitalik Buterin 進行溝通，尋求可能的解決方案。\n\n這次駭客攻擊不僅暴露了 Bybit 在安全管理上的漏洞，也對其品牌聲譽帶來了衝擊。面對市場的質疑，Bybit 高管承認內部流程存在不足，並表示將從多個方面進行改進：\n\nBen Zhou 強調：「我們過去從未遭遇過如此規模的駭客攻擊，這次事件對 Bybit 來說是一次沈重的教訓。未來，我們會透過透明化管理和更嚴格的安全審查，努力重建用戶的信任。」\n\n儘管 Bybit 遭遇重創，但加密產業內部展現了罕見的團結。多個交易所、做市商以及機構投資者紛紛伸出援手，提供流動性支持，確保 Bybit 能夠盡快恢復正常運營。\n\nBen Zhou 在採訪中提到：「這讓我想起 911 事件時，華爾街的公司互相借辦公室辦公。競爭對手之間並非只是競爭關係，面對共同的挑戰，產業需要團結一致。」幣安、OKX 等大型交易所也主動聯繫 Bybit，表示願意提供協助，不過由於 Bitget 和其他機構的快速反應，Bybit 最終未使用幣安的流動性支持。\n\n在事件發生後，Bybit 迅速成立了多個調查小組，分別負責安全漏洞分析、流動性管理、用戶溝通以及未來改進方案。目前，公司已採取以下措施：\n\nBen Zhou 也表示，未來 Bybit 在冷錢包管理方面將採取更加嚴格的措施，比如將大額資產拆分存儲，避免單點故障帶來毀滅性打擊。\n\n這起 15 億美元的加密貨幣盜竊案，不僅是 Bybit 面臨的最大挑戰，也對整個產業敲響了警鐘。加密交易所的安全性問題再次成為焦點，用戶對於平颱風控能力的信任度也受到考驗。\n\n儘管 Bybit 在短時間內恢復了提款功能，並成功穩定流動性，但能否徹底重建用戶信任，仍然是未來最大的考驗。公司已經啓動了一系列優化措施，但最終成效如何，還需要時間檢驗。\n\n從產業角度來看，這起事件也促使交易所重新審視安全策略，特別是冷錢包和多簽管理方式。未來，整個產業或許會對大規模資產管理方式進行更嚴格的規範，以降低類似事件再次發生的風險。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/24",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:44:04.979531"
    },
    {
      "title": "一夜提領 24 億鎂！Bybit 遭駭最新：Bitget 相助 4 萬 ETH，Bybit 大規模資金調動應對危機",
      "link": "https://abmedia.io/bybit-bitget-40k-eth-2-4b-outflow",
      "summary": "",
      "content": "在 Bybit 遭駭後，交易所 Bitget 迅速出手援助，轉入 4 萬枚 \nETH\n▼\n（約 1.06 億美元） 至 Bybit 的冷錢包，以協助其維持資金穩定。Bitget 執行長 Gracy Chen 透過官方聲明表示，這筆 4 萬枚 \nETH\n▼\n 均為 Bitget 自有資金，並強調所有 Bitget 用戶資產仍然安全無虞。\n\nGracy Chen 進一步表示，Bitget 每月發布儲備證明（PoR），確保其資產儲備率超過 1:1，並承諾將協助 追蹤與調查被盜資金，以期協助 Bybit 度過這場風波。\n\n(Bybit 遭駭天價金額！冷錢包遭攻擊，超過 14 億美元資金外流？)\n\n除了 Bitget 轉入大筆 \nETH\n▼\n 之外，鏈上數據顯示，幣安（Binance）與抹茶（MEXC） 也有資金流入 Bybit，包括：\n\n這些資金流動顯示出其他交易所可能正與 Bybit 合作，協助其穩定資產流動性，以應對駭客攻擊造成的市場動盪。\n\n在駭客攻擊發生後，Bybit 執行長 Ben Zhou 於 2 月 22 日清晨更新最新進展。他表示，這次駭客攻擊發生後的 10 小時內，Bybit 處理了歷史上最多的用戶提現請求，總計超過 35 萬筆。目前 99.994% 的提現已完成，僅剩 約 2,100 筆仍在處理。\n\nBen Zhou 形容這次攻擊可能是「銀行、加密貨幣、金融領域史上最嚴重的駭客攻擊之一」，但他強調，Bybit 的所有功能與產品依然正常運行，團隊已經連續熬夜作戰，確保用戶問題獲得回應。\n\n他同時提到，Bybit 正在從冷錢包轉移 29.5 億 USDT 至熱錢包，並強調這是預定計畫的資金調動，意在確保平台的流動性與穩定性。\n\nDeFi Llama 數據顯示 Bybit 在 24 小時內，淨流出 24.85 億美金：\n\n隨著 Bybit 持續處理大規模提現請求，加密市場對其資金狀況與安全性仍高度關注。從 Bitget、幣安、抹茶等交易所的資金支援，無疑為 Bybit 提供了一定程度的穩定力量。然而，駭客資金流向的追蹤、被盜資產的追回，以及 Bybit 如何強化安全機制以防範未來攻擊，仍是市場關注的重點。\n\nBybit 是否能順利度過這場危機，將成為加密貨幣交易所安全機制的重要觀察案例。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/22",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:44:08.468687"
    },
    {
      "title": "回顧 FTX 擠兌風暴：從幣安公告到破產，短短五天內發生了什麼？",
      "link": "https://abmedia.io/how-does-ftx-bankruptcy-begin",
      "summary": "",
      "content": "2022 年 11 月，加密貨幣交易所 FTX 經歷了一場毀滅性的擠兌潮，最終在短短五天內從流動性危機演變為破產事件。來自幣安 (Binance) 執行長趙長鵬 (Changpeng Zhao, CZ) 拒絕收購的推文，進一步促使導致 FTX 在 11 月 11 日聲請破產，並揭露高達 80 億美元的資金缺口。這場風暴不僅震撼整個加密市場，也引發全球監管機構的關注。\n\n(扳倒FTX帝國的三篇第一手報導！CoinDesk記者榮獲新聞界代表性獎項)\n\nCoinDesk 報導中揭露了 Alameda Research 與 FTX 之間可疑的交易行為及不健康的財務情形，後續報導也在第一時間向全世界透露幣安將取消對 FTX 的救援收購。接著又揭露了 FTX 核心主管們的複雜關係及離譜的公司經營方式。\n\n首篇報導公開的 9 天後，FTX 正式宣布破產重組，也正是因為這篇文章，黑天鵝又開始振翅，悄悄地飛往全世界的散戶及機構身旁，導致加密貨幣市值約 2,000 億美元的潰堤。\n\n11 月 6 日，幣安 CEO 趙長鵬在推特上宣布，由於對 FTX 財務狀況的擔憂，幣安將清算其持有的所有 FTT（FTX 平台幣）。此消息一出，市場陷入恐慌，投資者擔心 FTX 可能面臨流動性危機，於是紛紛開始提領資產，導致 FTX 出現大量提款需求。\n\n在幣安公告後，FTX 的用戶迅速行動，兩天內試圖從平台上提領超過 60 億美元。由於提款量過大，FTX 的出金速度明顯放緩，甚至出現技術問題。鏈上數據顯示，FTX 的熱錢包（hot wallets） 資金大規模外流，進一步加深市場對其償付能力的疑慮。\n\n隨著用戶提領資金，FTT 代幣價格在 11 月 8 日迅速崩跌，從約 22 美元暴跌至 5 美元以下，短短數小時內跌幅超過 75%。這對 FTX 來說是致命一擊，因為 FTT 代幣是 FTX 主要的資產之一，其價格暴跌意味著該交易所的抵押品價值大幅縮水，導致更嚴重的流動性危機。\n\n在 FTT 崩跌後，FTX 於 11 月 8 日正式宣布暫停用戶提款，原因是資金流動性枯竭。市場隨即傳出 FTX 曾挪用客戶資金來支援其姊妹公司 Alameda Research 進行高風險交易的消息。這意味著，數百萬名 FTX 用戶的資金已被鎖死，無法取回。\n\nFTX 危機爆發後，幣安在 11 月 8 日宣布簽署非約束性收購意向書（non-binding agreement），試圖收購 FTX 並挽救局面。然而，幣安經過一天的財務審查後，於 11 月 9 日宣布放棄收購，理由是 FTX 存在財務不透明、資金管理混亂，且正面臨監管調查。幣安的撤出，幾乎等同於 FTX 破產的最後一根稻草。\n\n在無人接手的情況下，FTX 於 2022 年 11 月 11 日正式申請破產，適用美國破產法第 11 章（Chapter 11）。同時，FTX 創辦人 Sam Bankman-Fried（SBF）辭去 CEO 職位，並由破產重整專家 John J. Ray III 接任。隨後的調查顯示，FTX 欠客戶超過 80 億美元，成為加密貨幣史上最大規模的金融災難之一。\n\nFTX 允許客戶無限制提領，但其資產大部分鎖定在流動性較差的資產中，無法及時應對提款潮。\n\nFTX 被揭露挪用客戶存款，將其提供給 Alameda Research 進行槓桿交易，最終導致資金缺口擴大。\n\nFTX 大量持有自身發行的 FTT 代幣作為抵押品，但 FTT 並非高流動性資產，因此當市場拋售時，其資產價值迅速蒸發。\n\nFTX 崩盤後，加密貨幣市場信心受創，許多機構投資者蒙受巨大損失。此事件也促使各國監管機構加強對加密交易所的審查，並推動 更嚴格的財務透明度和資本儲備要求。\n\n此外，SBF 及多名 FTX 高層遭到調查，SBF 更在 2023 年被美國司法部起訴，罪名包括詐欺、洗錢 等多項指控，這場加密貨幣界的世紀醜聞仍在持續發酵。\n\nFTX 的倒閉是加密產業史上最震撼的事件之一，暴露了中心化交易所的潛在風險，也讓市場開始關注去中心化金融（DeFi） 和儲備證明（Proof of Reserves） 等新興解決方案。這場風暴不僅讓無數投資者損失慘重，也讓全球監管機構意識到加密貨幣市場亟需更嚴格的監管框架。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/21",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:44:12.810212"
    },
    {
      "title": "Bybit 執行長痛批 Pi Network：中國警方早有警告，強調不會上架詐騙專案",
      "link": "https://abmedia.io/bybit-pi-network-pee-in-the-pool",
      "summary": "",
      "content": "知名加密貨幣交易所 Bybit 與 \nPi\n▲\n Network 之間的爭議持續發酵。Bybit 執行長 Ben Zhou 在推特痛批 \nPi\n▲\n Network 是詐騙專案，並引用中國警方的警告作為證據。這起事件不僅牽涉到 \nPi\n▲\n Network 的可信度問題，也讓投資者開始質疑該專案的合法性。\n\nBen Zhou 在貼文中指出，中國警方早在 2023 年就對 \nPi\n▲\n Network 發出官方警告，表示該專案針對老年人進行詐騙，導致他們的個人資訊洩露，甚至影響到養老金。\n\n他還提供了中國衡陽市公安局的官方公告連結，顯示當局曾警告民眾不要參與 \nPi\n▲\n Network，認為其可能涉及不法行為。此外，還有多個獨立報導對 \nPi\n▲\n Network 的合法性提出質疑。\n\n近來 \nPi\n▲\n Network 社群有人聲稱 Bybit 曾試圖上架 \nPi\n▲\n 幣（$PI），但未通過 \nPi\n▲\n Network 的 KYB（企業了解你的客戶）審查，因此未能成功上架。然而，Ben Zhou 直接駁斥這項說法，強調 Bybit 根本沒有提出過任何上架請求，並表示這種說法完全是「胡說八道」。\n\n由於 \nPi\n▲\n Network 用以下這張梗圖來嘲諷，各家主要交易所都已經上市 \nPi\n▲\n 幣交易，只剩下 Bybit 堅持不跟進，讓 Ben Zhou 非常生氣。\n\nBen Zhou 進一步表示，如果 \nPi\n▲\n Network 是一個真正合法的加密貨幣專案，應該公開回應這些報導與指控，而不是用毫無根據的攻擊來應對批評聲音。\n\n他在貼文中寫道：「如果你的專案是合法、正直的，那就應該站出來回應這些報導，讓所有人了解真相。但相反地，你選擇編造謊言，並發起毫無根據的幼稚攻擊。」\n\n這讓市場對 \nPi\n▲\n Network 的透明度與可信度產生更大疑慮。過去，許多區塊鏈專案在面對外界質疑時，會選擇發布官方聲明或提供技術證明來澄清。但 \nPi\n▲\n Network 長期以來的策略，似乎是迴避這類爭議，並依靠社群支持來維持聲勢。\n\n貼文最後，Ben Zhou 語氣強硬地表示，他仍然認為 \nPi\n▲\n Network 是一場騙局，並強調 Bybit 不會上架詐騙專案。\n\n他的結論十分直接：「是的，我仍然認為你們是詐騙。Bybit 不會上架詐騙專案。」\n\nPi\n▲\n Network 一直以來都有不少爭議，儘管該專案聲稱自己是一個能夠讓用戶透過手機「免費挖礦」的去中心化貨幣，過去該專案多年未能正式上線主網，且許多交易所仍未對其開放交易。此外，許多加密貨幣專家認為，\nPi\n▲\n Network 可能更像是一個「封閉式的社群系統」，而非真正的區塊鏈專案。\n\n終於在 2025 年 2/20 \nPi\n▲\n Network 主網上線，同時引發許多主流交易所響應，無論它經過多少流變，但總之終於實現了自己的部分承諾。加上幣圈時興迷因，無實際作為、沒有規劃、只為炒作的迷因幣大受交易社群歡迎，在當前的時空背景來看，恐怕還比迷因幣更有內容及社群基數。主流代幣 \nADA\n▼\n 等各種虛擬貨幣在中國都有傳銷集團介入行銷或行騙，但也有許多與其無關的投資者或手機免費挖礦用戶，加上主流交易所早就因應社群風潮大舉上市各種毫無基本面的迷因幣，讓所謂的上幣標準更為寬鬆，Bybit 的「政治正確」是否是正確選擇，可能就交由消費市場斷定了。\n\nPi\n▲\n Network 上線一日儘管價格大幅滑落，但創造了 11.7 億美元的交易量，以單日來說，可排入前 20 名，這對於交易所的商業利益來說，確實很有吸引力。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/21",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:44:16.337959"
    },
    {
      "title": "山寨幣季來了？CryptoQuant 執行長：這次的「選擇性」山寨幣季與過去不同",
      "link": "https://abmedia.io/ki-young-ju-claimed-alt-season-is-coming",
      "summary": "",
      "content": "CryptoQuant 執行長 Ki Young Ju 宣稱：「山寨幣季已經開始。」(Alt Season，泛指比特幣以外的中小型幣種)。然而，這次的市場變化與過去不同，投資者應該如何解讀？\n\n他表示，傳統上，山寨幣季的啟動與比特幣（\nBTC\n▼\n）市佔率下降密切相關。然而，Ki Young Ju 強調，比特幣市佔率已不再是決定山寨幣季的關鍵，真正的關鍵指標是交易量。\n\n這些觀點顯示，市場資金流向正在發生重大變化，投資者需重新評估自己的交易策略。\n\n根據 CoinGecko 的數據，當前市場的關鍵數據如下：\n\n值得注意的是，雖然 山寨幣交易量確實超過比特幣，但數據顯示其比例為 2.1 倍，而非 Ki Young Ju 所述的 2.7 倍。這可能受到不同交易所數據來源、計算方式或特定時間範圍影響。\n\n過去的山寨幣季通常由比特幣資金流入山寨幣驅動，即投資者會先將 \nBTC\n▼\n 兌換成山寨幣。然而，這次市場顯示出明顯不同的趨勢：\n\n目前，穩定幣市場的總市值約為 2330 億美元（CoinGecko 資訊），這些資金為市場提供了強勁的流動性，也讓投資者可以更靈活地進行交易。\n\n這與 2025 年 1 月市場討論的觀點相符，當時 Ki Young Ju 曾提到：「山寨幣市場是一場零和 PvP 遊戲，整體流動性有限。」這代表，並非所有山寨幣都能從這波資金流入中受益，只有特定專案才會表現良好。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/21",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:44:20.547803"
    },
    {
      "title": "巴西批准首檔XRP現貨ETF，當地銀行計劃推出XRPL穩定幣",
      "link": "https://abmedia.io/brazil-first-xrpl-spot-xrp-etf-approved-launch-stablecoin",
      "summary": "",
      "content": "巴西證監會近日正式批准了該國首檔 XRP 現貨 ETF，巴西當地銀行 Braza Group 更同時宣布，將在 Ripple 的 XRP Ledger上推出與當地法幣巴西雷亞爾 (BRL) 掛鉤的穩定幣 BBRL，計劃於 2025 年第一季正式上線。\n\n巴西證券監管機構 Comissão de Valores Mobiliários (CVM) 於昨日批准了該國首支 XRP 現貨 ETF 在巴西交易，該基金名為「Hashdex Nasdaq XRP 指數基金」。雖然具體上市日期尚未公布，但基金管理公司 Hashdex 表示將於近期公布進一步細節。\n\n目前，Hashdex 已在巴西已推出多款加密貨幣 ETF，包括比特幣 (\nBTC\n▼\n)、以太坊 (ETH) 、Solana (SOL) 等相關基金。\n\n此時，美國證交會 (SEC) 也正在審查多家機構提交的 XRP 現貨 ETF 申請，包括納斯達克與 Cboe BZX 所提出的代表申請。\n\n(灰度申請美國首檔 Cardano 現貨 ETF！Solana、XRP 也在路上，SEC 態度成關鍵)\n\n與此同時，作為專注於國際支付領域、也是巴西最大的外匯銀行之一，當地金融機構 Braza Group 則宣布，將在瑞波 (Ripple) 的 XRP Ledger (XRPL) 區塊鏈上推出 BBRL 穩定幣，並與當地法幣雷亞爾 (BRL) 掛鉤。\n\n(探究 Ripple 的流動性飛輪策略：新穩定幣 RLUSD 能否複製 XRP 的成功？)\n\nBraza Group 執行長 Marcelo Sacomori 對此表示：\n\n我們致力於提供一種不僅符合規定，甚至超越最高安全與合規標準的穩定幣，而 BBRL 將由 Braza Bank 支持。\n\nRippleX 高級副總 Markus Infanger 則指出：\n\n在 XRP Ledger上推出 BBRL，不僅能為巴西市場創造重大機會，也將為整個南美及其他地區的廣泛應用奠定基礎。\n\n公告寫道，BBRL 預計將於 2025 年第一季發行，初期僅對機構客戶開放，隨後將擴展至 B2C 市場：\n\n我們預計到 2025 年底， BBRL 將佔據巴西穩定幣市場約 30% 的份額。\n\n細看當地法幣 BRL 對比美元在近幾年來的大幅貶值，近一年來跌幅超過 13.5%，五年跌幅達 23.4%，或許也是該國不論是中央或是地方用戶，都積極探索穩定幣應用的主要原因。\n\n巴西央行 (BCB) 行長 Gabriel Galipolo 在本月稍早便曾表示，該國加密貨幣的交易量及需求在過去幾年大幅增加，其中約有 90% 與穩定幣相關。\n\n(穩定幣佔巴西加密貨幣交易逾九成！央行行長：監管挑戰成關鍵)\n\n另外，該國央行也推動了區塊鏈計劃 DREX，旨在探索資產代幣化、跨境支付，以及可能推出的央行數位貨幣 (CBDC)。\n\n隨著XRP ETF 獲批及 BBRL 穩定幣即將推出，巴西無疑正在快速成為拉丁美洲地區，加密貨幣與區塊鏈技術發展的重鎮。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:44:24.125232"
    },
    {
      "title": "Wintermute專訪：將前進美國市場、重申迷因幣下跌與我無關",
      "link": "https://abmedia.io/wintermute-expands-us-market",
      "summary": "",
      "content": "倫敦知名加密貨幣做市商 Wintermute 近日宣佈計劃擴展至美國市場，將在紐約設立辦公室。執行長 Evgeny Gaevoy 表示，此舉是基於對美國總統川普所帶領的加密友善政府，可能推動更利於加密領域政策的樂觀看法。\n\n(為什麼做市商或幣安進場常常是短期高點？Wintermute 執行長與你暢談做市商業務關鍵)\n\nGaevoy 於昨日在 Consensus 2025 香港會場中接受彭博社專訪，他表示 Wintermute 在 2025 年會將其業務擴展重心由亞洲轉向美國：\n\n我們現在的新重心是美國，隨著美國政府可能對加密貨幣市場採取較為寬鬆的監管政策，我們希望藉此機會前進該國拓展業務。\n\n他預測，由於川普政府重新執政，將可能撤銷對部分加密貨幣協議及相關公司的指控與制裁，進一步營造更有利的監管環境。\n\n(SEC 與 Coinbase 雙方訴訟暫時停火 28 天，加密媽媽專案小組成和解契機)\n\nGaevoy 同時認為，美國的政策走向將可能影響全球加密貨幣監管模式，而 Wintermute 目前希望先從場外交易 (OTC) 業務出發，立足美國市場，並計劃在 OTC 領域發展衍生性金融商品：\n\nWintermute 的紐約辦公室將先以 5 至 10 人的團隊運作，主要專注於業務發展與營運，暫不招募交易部門等相關職位。\n\n從去年 9 月該公司跟緊美國大選堵住熱潮，推出預測市場平台 OutcomeMarket，也不難看出 Wintermute 對美國政治及經濟領域的關注與投入。\n\n(瓜分 Polymarket 市佔，Wintermute、dYdX 宣佈推出預測市場平台)\n\n此外，Gaevoy 也對當前迷因幣熱潮及未來發展表達看法，稱其對整體加密市場帶來「拖累效應」。\n\n(價值榨取、重創散戶？Pump.fun才是山寨季沒來的罪魁禍首？)\n\n他指出，迷因幣會吸收市場上的流動性，影響其他項目的發展，包括以川普幣 (Trump Token) 為首的代幣推出時，雖然市值迅速攀升，但也導致市場上的其他代幣大規模拋售：\n\n新代幣推出時，往往會吸收現有市場的流動性，這對整體產業發展帶來挑戰。\n\n不過，他也強調，新代幣價格的回落是市場典型週期的一部分，並非受幣安等交易所或 Wintermute 等做市商的影響。\n\n(Matrixport：Solana 巨鯨離場轉入比特幣，迷因幣熱潮退燒、DeFi 回春失望)\n\n隨著 Wintermute 進軍美國市場，其未來在場外交易及衍生品領域的發展，將受到監管政策及市場需求的雙重影響，但仍可謂是一大突破。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:44:28.629121"
    },
    {
      "title": "中國市場爭奪戰升溫：加密交易所為何突然「回頭」？",
      "link": "https://abmedia.io/why-thses-exchanges-are-coming-back-to-china",
      "summary": "",
      "content": "2024 年以來，加密貨幣市場風雲變幻，特別是在中國市場的變化尤為明顯。過去幾年，不少加密交易所因應監管要求，相繼限制中國用戶註冊與交易，但近期卻出現明顯的轉向，包括 Bybit、Bitget 在內的多家交易所重新開放中國市場，並加大宣傳力度。與此同時，幣圈內部競爭加劇，交易所之間的言語交鋒頻繁，讓市場對未來發展方向產生諸多猜測。\n\n市場觀察人士 @punk2898 認為，這一系列動作背後，可能反映了監管趨勢的變化、交易所生存壓力的加劇，以及全球市場環境的動盪。\n\nBybit 於 2021 年宣布禁止中國用戶使用其平台，封鎖中國手機號碼註冊與中國 IP 連接 API。然而，在 2024 年 6 月 5 日，Bybit 突然開放中國大陸用戶註冊，並允許中國身份證通過一級身份驗證（KYC），每日提幣限額高達 100 萬 USDT。\n\n(Bybit 宣布提供海外中國用戶加密貨幣交易服務)\n\n@punk2898 認為，這可能是因為海外市場監管趨嚴，導致交易所面臨用戶增長瓶頸，因此不得不重新尋找增量市場，而中國市場仍然擁有龐大的潛在需求。此外，由於全球監管環境不斷收緊，一些交易所選擇在政策窗口尚未完全關閉前，盡可能吸引更多中國用戶。\n\n不過，也有意見認為，雖然短期內開放中國市場可能帶來流量增長，但長期而言，這些交易所仍需面對監管風險，一旦中國政府進一步強化監管，交易所可能再次受到限制。\n\n不僅是 Bybit，Bitget 近期的一系列行為也顯示出對市場份額的積極爭奪。據加密貨幣記者 Colin Wu（吳說）爆料，Bitget 透過 SEO (搜索引擎優化) 技術，將競爭對手的名稱 (如：幣安) 與返佣聯盟等關鍵字結合，吸引搜尋幣安的用戶進入 Bitget 網站，並運用特定話術引導用戶認為 Bitget 比幣安更有優勢。\n\nBitget 發言人回應：將馬上下掉不當內容，同時對相關責任人嚴肅處理。\n\n這種「流量攔截」策略並不罕見，但 Bitget 的大規模運作讓市場關注其未來發展。一方面，這反映出交易所之間競爭激烈，特別是在全球市場增長放緩的背景下，每一家交易所都在尋求新的用戶來源。另一方面，也顯示出部分交易所不惜採取激進策略，以快速獲取市場份額。\n\n近期，多家交易所高層在社群媒體上的言論，也顯示出競爭已進一步升級。\n\nBybit 創辦人 Ben Zhou 在推特上表達對市場某些趨勢的不滿，暗示自己不願意參與特定加密專案 (\nPi\n▲\n Network) 的上架爭議。\n\n(解析 Pi 幣上幣邏輯：Bybit Ben Zhou 因這原因敬而遠之丶OKX 採隔離上幣，中國用戶或無法交易)\n\n另一方面，幣安(Binance) 共同創辦人何一也發文指稱受到同業造謠。\n\n(幣安要賣？創辦人何一出面否認流言：友商在鬧，歡迎被我們收購)\n\n此外，幣安前 CEO 趙長鵬（CZ）也在推特上發文，暗示某些競爭對手在散佈關於幣安的 FUD（恐懼、不確定性和懷疑），但強調「幣安並不出售」。這些言論表明，交易所之間的競爭不僅體現在市場份額的爭奪，也延伸到了公關戰場。\n\n從全球範圍來看，美國、歐盟、日本和韓國等地已陸續加強對加密貨幣交易所的監管，包括強制下架未獲許可的交易所應用程式 (App)，以及限制未合規交易所的業務範圍。在這樣的環境下，交易所面臨兩個核心問題：\n\n若選擇了嚴格的合規標準，確保其能在全球市場中長期運營，但這也導致用戶體驗下降，流失部分交易者。\n\n合約交易是交易所最重要的收入來源，但要做到完全合規卻極為困難。因此，一些交易所可能選擇放棄部分市場，轉而專注於相對寬鬆的地區。\n\n@punk2898 認為，許多交易所仍然選擇「錢」而非「合規」，這也是為何它們近期加速開放中國市場，並在監管尚未完全落實前迅速擴展業務。\n\n(交易所、OTC 難生存！金管會 6月底前送案專法，無照幣商恐面臨最高七年刑責、兩千萬罰金)\n\n@punk2898 認為，未來加密交易所的競爭將更加明朗化：\n\n1️⃣ 幣安（Binance）將持續統治 CEX（中心化交易所）市場。\n憑藉強大的流動性、合規布局及品牌影響力，幣安仍將是全球 CEX 的主要玩家。\n\n2️⃣ OKX 或將轉向 DEX（去中心化交易所）市場。\n由於 CEX 監管日趨嚴格，OKX 可能會更專注於 DEX 及非託管錢包業務，以避開監管風險並拓展新市場。\n\n3️⃣ 小型交易所將加速「短期套利」模式。\n面對監管壓力，小型交易所可能選擇在短期內快速吸引用戶，甚至不惜違反合規規則，以爭取最大化的市場收益。\n\n目前，加密交易所正在經歷一場深刻的變革。隨著監管日益嚴格，大型交易所正在尋求合規發展，而小型交易所則選擇更具風險的成長路徑。在這樣的市場環境下，投資者需要更加謹慎，選擇具有穩定運營紀錄、合規性較高的交易所，以降低潛在風險。\n\n最終，這場「中國市場爭奪戰」將如何發展，仍需持續觀察。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/19",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:44:31.986622"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:45:18.096409"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n▲\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n▲\n 市場份額將有所增長，\nUSDC\n▲\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n▲\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n▲\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:45:21.770006"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:45:27.046415"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:45:31.149587"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:45:34.514010"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:45:55.150208"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▼\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▼\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▼\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▼\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▼\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:45:59.376259"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:46:02.818945"
    }
  ],
  "saved_at": "2025-11-17T07:46:02.819057"
}