{
  "site": "ABMedia-市場",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "巴菲特賣光蘋果買冷門股？The Motley Fool 分析師解讀股神 40 億美元投資新佈局",
      "link": "https://abmedia.io/warren-buffett-dumping-apple-and-buying-constellation-and-united-health-care",
      "summary": "",
      "content": "The Motley Fool 分析師觀察到，巴菲特近期的買入與賣出行為不尋常。這位億萬富翁拋售了價值 1,220 億美元的關鍵持股，同時又斥資 40 億美元買入一些不受歡迎的股票，巴菲特一向青睞擁有寬闊護城河的公司，但也喜歡逢低買入冷門股票，秉持別人貪婪時我恐懼，別人恐懼時我貪婪的投資哲學。巴菲特在過去幾年中的投資舉動常受到分析師關注，許多大型股票在投資者樂觀情緒中估值節節攀升，但巴菲特卻為拋售者。The Motley Fool 注意到在過去的 11 個季度中，他每一季拋售的股票數量都超過了買入的數量，以下為巴菲特的股票配置，純市場分析，非任何投資建議。\n\n這段期間巴菲特最引人注目的拋售為蘋果（NASDAQ：AAPL），該公司一度佔據波克夏流通股票投資組合的一半以上。巴菲特自 2023 年底開始拋售蘋果股票，迄今已出售近 70 % 的持股。根據加權平均股價，這些拋售行為共籌得約 1,220 億美元現金。每批股票的實際售價尚不清楚。\n\n巴菲特對蘋果的投資，可能是他史上最成功的投資之一。他在 2016 年首次買進蘋果股票，當時市場對其成長性缺乏信心，給予其極低的預期本益比。這在巴菲特看來是一個極具吸引力的機會。此後蘋果股價持續飆升，公司營收與營業利潤穩定成長，並透過股票回購與派息向股東回饋數千億美元，強力推升每股盈餘。\n\n但值得注意的是，蘋果股價上漲很大一部分來自本益比的擴張，目前市盈率達到 32 倍。雖然服務業務的成長與自由現金流的強勁支持了盈餘表現，但對注重價值的投資人而言，這樣的估值已非便宜。\n\n此外，分析師認為巴菲特出售蘋果股票還有另一層考量。現行稅法下，波克夏僅需繳納 21 % 的資本利得稅，是自 1930 年代以來最低的稅率。鑑於美國政府債務高漲，巴菲特擔心這樣的稅率難以長期維持。\n\n波克夏出售蘋果後的大部分資金流入了短期國債，不過巴菲特也將約 40 億美元投入了以下兩款行情低迷的股票。\n\n在上一季度，巴菲特增持聯合健康保險，預估投資金額約為 15 億美元。該公司所屬的健康保險行業，近年市盈率未見明顯上升，且面臨不少挑戰，令投資者信心不足。與其他健康保險公司類似，聯合健康的就醫利用率與醫療成本同時上升，對獲利表現形成雙重壓力。上季淨利率降至 3.1 %，低於去年同期的 4.3 %。此外，公司管理層早前撤回財測，並調降全年預估，目前預期 EPS 為 16 美元，遠低於 2024 年的 27.66 美元。\n\n此外，聯合健保面對司法審判，聯邦醫療保險優勢計畫（Medicare Advantage）正在接受調查，若法院最終裁定聯合健康違規，該公司可能需償還數十億美元的保費並支付罰款。\n\n儘管如此，分析師認為巴菲特可能看好聯合健康保險擁有龐大的網路規模與成本優勢，仍在產業中保持長期競爭力。隨著人口老化，管理式醫療服務未來可能將持續成長，聯合健康有望成為主要受益者。\n\n巴菲特團隊另一項新投資為啤酒產業。自去年第四季起，波克夏已投入約 26 億美元收購啤酒製造商 Constellation Brands。該公司擁有墨西哥頂級啤酒品牌 Modelo 和 Corona 的美國分銷權，透過全國性的行銷活動將其塑造成高端進口啤酒品牌，在美國進口啤酒市場佔據主導地位。\n\n然而，該產業正面臨多項逆風，包括日益嚴峻的宏觀經濟與社會政治不確定性，特別是在西語裔消費者，他們是星座品牌的關鍵客群。此外，年輕一代對啤酒興趣下降，轉而偏好即飲雞尾酒與非酒精飲品。\n\n儘管星座品牌過去幾年成功透過漲價與擴張市佔應對挑戰，但 2025 年這些趨勢已對其產生明顯影響。上季度，其啤酒銷售下滑 7 %，管理層預期全年銷售額下降 2 % 至 4 %。整體而言，預估今年調整後每股盈餘將下滑約 17%。\n\n長期來看，品牌實力與經濟環境回穩，有望讓星座品牌重拾成長動能，這也是巴菲特視為成長型持股的增持機會之一。\n\n目前星座品牌股價仍低於波克夏的進場價。相較之下，聯合健康股價自波克夏披露投資以來持續上升。對於有興趣參考巴菲特美股策略的投資人來說，星座品牌的價格或許更好入手。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:15:59.513242"
    },
    {
      "title": "幣安賠償用戶逾 2.8 億美元，澄清脫鉤非引發市場暴跌主因",
      "link": "https://abmedia.io/binance-compensation-announcement",
      "summary": "",
      "content": "知名交易所幣安 (Binance) 在歷經 10/10 – 10/11 的市場暴跌後，於 10/12 宣布已向受影響用戶支付約 2.83 億美元的陪償金。事件起因於部分資產在幣安內出現脫鉤，引發市場關注。不過幣安強調，暴跌是先發生的，脫鉤是之後才出現，否認外界傳言「脫鉤導致市場崩盤」。\n\n全球加密市場於 10/10 – 10/11 出現劇烈拋售，主要幣種價格全面下跌。其中幣安上有三個幣種價格出現異常波動，包括：\n\nEthena Labs 穩定幣 USDe：原本穩定在 1 美元，一度跌至 0.65 美元。\n\n幣安所發行的 Solana 質押代幣 BNSOL：一度跌至 34.90 美元。\n\n以太坊包裝代幣 WBETH：一度跌至 430 美元。\n\n這些資產在幣安以外的交易平台上，價格波動幅度相對較小。對此，Ethena Labs 執行長 Guy Young 也在推特 (X) 上表示：\n\n「我認為這次根本不能算是 USDe 脫鉤。因為這是幣安的價格機制出現問題，其他主要流動性池的價格並沒有任何異常。」\n\n(USDe 閃崩風暴：史上最大單日清算，重創加密市場、幣安出現訂單簿故障)\n\n隨後幣安於 10/12 表示，將針對平台上受損用戶支付約 2.83 億美元補償金，並分兩批發放。陪償對象包括：\n\n在期貨、保證金或借貸市場持有 USDe、BNSOL 或 WBETH 作為抵押品的用戶。\n\n因內部轉帳或 Binance Earn 贖回流程受影響、經查證確實有損失的帳戶。\n\n「市場爆跌發生在脫鉤之前，不是因為脫鉤導致市場暴跌。」\n\n目前，幣安仍持續審查個別案例，可能還會有進一步補償。\n\n幣安表示，將針對受影響的幣種進行機制調整，以避免未來再次出現脫鉤或價格異常，包括：\n\n在指數權重中納入資產的贖回價格，穩定未來波動。\n\n為 USDe 設置「軟性價格下限」(Soft Price Floor)，避免幣價瞬間崩跌。\n\n此外，幣安也針對部分代幣如 IOTX、ATOM 的極端價格異常進行說明，表示當時有些代幣因最早可追溯到 2019 年歷史掛單仍未被取消，在極端拋售中自動成交，導致瞬間價格暴跌。\n\n例如 ATOM 曾在幣安一度顯示低於 0.01 美元，之後才反彈回約 3.5 美元。幣安補充，IOTX/USDT 的報價一度顯示為 0 美元，只是因為系統未顯示足夠小數點，目前已著手修正顯示問題。\n\n(註：軟性價格下限，意指幣價跌太低時，會觸發調整機制或干預邏輯，讓價格不要繼續無限往下掉。)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:16:36.899366"
    },
    {
      "title": "幣安爆倉數據少得離譜！Hyperliquid 公開清算數據挑戰 Binance？",
      "link": "https://abmedia.io/hyperliquid-binance-liquidation-transparent",
      "summary": "",
      "content": "在 2025 年 10 月 11 日的加密貨幣市場大崩盤中，總清算金額相當驚人。這場「血洗式崩盤」不僅重創投資人資產，也讓加密市場的透明度與信任問題再度成為焦點，去中心化永續合約協議 Hyperliquid 隨後主動發布其清算數據。根據 Coinglass 統計，Hyperliquid 清算金額達 100 億美元，這一數字佔據整體市場清算的一半以上，遠高於該平台原本僅 12-15% 的交易量市佔率。\n\n相比之下，最大中心化交易所 Binance 的清算紀錄卻顯得不太自然。Hyperliquid 核心開發者 Jeff 直言：Binance 在公開數據上「嚴重低報」，每 1000 毫秒（1秒內）僅對外呈現一次清算事件，而實際上在高波動時段，可能有數千筆清算同時發生卻未揭露。\n\nHyperliquid 的清算機制完全上鏈（onchain），每一筆強平（liquidation）都可驗證、可追溯，這與許多中心化交易所的「不透明操作」形成鮮明對比。在本次市場暴跌中，Hyperliquid 公開的 70 億美元清算額度不僅數據明確，也佔據相當比例，令不少用戶和觀察者開始重新審視：是否應將更多信任轉向透明的 DeFi 協議？\n\nJeff 指出，Hyperliquid 的清算資料全程公開、可審計，對用戶更具保護力，而 CEX（中心化交易所）則缺乏這種透明機制。\n\n這則貼文迅速在社群引發回響。許多回應者紛紛站隊 Hyperliquid，認為該貼文不僅是在捍衛自身聲譽，更是對 Binance 持續操控市場、壓制競爭對手的反擊。有用戶直言：「這不只是技術問題，是整個市場結構的警訊。」\n\n支持者強調，Hyperliquid 代表了「中立、無需許可（permissionless）」的未來方向，主張應當建立在可驗證、開放的基礎設施之上，而非倚賴少數中心化機構的黑箱治理。特別是在像 10 月這種劇烈波動的市場中，透明度將直接影響用戶資產的安全與信心。\n\n這場「Hyperliquid 對上 Binance」的事件，實際反映出整個加密市場正在進入透明度與信任機制的重新洗牌階段。DeFi 試圖用程式碼與鏈上紀錄說話，而 CEX 則持續依賴龐大用戶基礎與品牌信任，但在重大市場事件中，這種不對等資訊流通的問題將持續受到放大。隨著加密市場逐漸成熟，未來清算數據的即時性、準確性與可驗證性，將可能成為投資人選擇交易平台的關鍵指標之一。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:17:12.697466"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:18:05.276527"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n 市場份額將有所增長，\nUSDC\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:18:08.818054"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:18:13.460398"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:18:17.634434"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:18:21.301196"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:18:42.786622"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▲\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▲\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▲\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▲\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▲\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:18:46.915566"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:18:50.225389"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:18:54.433049"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 6,
      "scraped_at": "2025-11-17T09:18:57.804068"
    },
    {
      "title": "比特幣重回 110K，微策略持續買進",
      "link": "https://abmedia.io/market-update-as-of-21st-oct-2025",
      "summary": "",
      "content": "蘋果領漲大盤，投資人期待美國政府關門可能結束。比特幣 (\nBTC\n▼\n) 周一強勢反彈，重回 110K 上方，忠實信仰者微策略 (Strategy) 仍持續買進，微策略在上週以約 1,880 萬美元收購了 168 個 \nBTC\n▼\n，總持有量已來到 640,418 個 \nBTC\n▼\n。Ripple 支持的儲備公司將借殼上市，XRP 大漲逾 4%\n\n蘋果領漲大盤，上漲近 4%，創下收盤紀錄，Loop Capital 將蘋果股票評級從「持有」上調至「買入」。該公司指出，iPhone 需求正在回暖，並表示目前正處於蘋果期待已久的採用周期的前端，這意味著 iPhone 的出貨量將持續增長直至 2027 年。\n\n美國國家經濟委員會主任 Kevin Hassett 週一在 CNBC 節目中表示，目前已進入第 20 天的政府關門很可能在本週某個時候結束，這也提振了股市。他還表示，他相信「溫和派」民主黨人本週將齊心協力達成協議，如果本週無法達成協議，白宮準備採取更強有力的措施來迫使政府結束關門狀態。\n\n美國總統川普月底將在韓國與中國國家主席習近平會晤，在此之前，他對與中國達成貿易協議表現出樂觀態度，稱他期待與中國達成「公平」的協議。\n\n比特幣 (\nBTC\n▼\n) 週一強勢反彈，重回 110K 上方，帶動加密貨幣市值上漲 1.35% 至 3.74 兆美元。雖然截至 2025 年 10 月 17 日，美國比特幣現貨 ETF 單週累計出現 12.3 億美元的淨流出，成為自 2024 年產品推出以來第二慘烈的一週資金撤離潮。\n\n(比特幣 ETF 遭大舉撤資！單週淨流出 12.3 億美元，創歷史次高紀錄)\n\n但比特幣的忠實信仰者微策略 (Strategy) 仍持續買進，微策略在上週以約 1,880 萬美元收購了 168 個 \nBTC\n▼\n，價格約為每比特幣 112,051 美元，並已實現 2025 年迄今 26.0% 的 \nBTC\n▼\n 收益率。截至 2025 年 10 月 19 日，微策略持有 640,418 個 \nBTC\n▼\n，價格約為每比特幣 74,010 美元，價值約為 474 億美元。\n\n由數位資產公司 Ripple 支持的新加密貨幣合資企業 Evernorth 週一表示，將透過與空白支票公司 Armada Acquisition Corp II (AACI.O) 合併在納斯達克上市，預計將籌集超過 10 億美元的資金，並透過機構借貸和 DeFi 收益策略積極管理 XRP 持有量。\n\nEvernorth 執行長、前 Ripple 高層 Asheesh Birla 在接受路透社採訪時表示，他將辭去 Ripple 董事會職務，加入 Evernorth。先前隸屬於軟銀的日本公司 SBI 也將提供 2 億美元的融資以換取股權。該交易還得到了 Ripple 共同創辦人 Chris Larsen 以及數位資產公司 Pantera Capital 和 Kraken 的參與。\n\nXRP 24 小時上漲逾 4%，截稿前報在 2.48 美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/21",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:19:05.895753"
    },
    {
      "title": "別當賭徒了！Cobie 揭加密財富真相：不是每個早期玩家都能成為億萬富翁",
      "link": "https://abmedia.io/cobie-not-every-early-crypto-investor-becomes-billionaire",
      "summary": "",
      "content": "加密社群信奉「越早進場越富有」的定律，但知名交易員 Cobie 近日發佈一篇文章，試圖打破市場理解。他以真實經歷與分析，說明為何即使早期進入市場、經歷多輪牛熊，也不代表能成為加密億萬富翁。\n\n資深開發者 @AzFlin 在最新的文章中表示：「即使你很有錢，也該在 Crypto Twitter (CT) 中裝得像中產階級。」\n\n他指出，在加密社群上，低調生活是一種防身術。這能讓你顯得更親切、並降低被攻擊與眼紅的風險。畢竟，他們對富有的人們一直都帶有本能的敵意與嫉妒。\n\n(加密世界背後的危機四伏：過度炫富恐引來綁架、搶劫與謀殺威脅)\n\n這番話引起不少共鳴，也讓許多人開始反思：「早期參與加密領域，就能輕鬆地賺到錢嗎？」\n\n隨後，面對社群在留言區調侃，私募平台 Echo 創辦人 Cobie 則回應，針對「早期參與＝富有」的迷思，給出一連串現實對照。\n\n他表示，他在加入加密領域時僅投入 200 美元：\n\n如果當時一路持有比特幣至今，現在大約有 30 萬美元\n\n如果完美低買高賣每一輪牛熊且零失誤，現在約擁有 600 萬美元\n\n即使在 2014 年把全部身家投入以太坊 ICO、不動如山，如今頂多 1.5 億美元\n\n然而，這些都建立在「完美操作、不犯錯、不花錢、不被駭客攻擊、仍未繳稅」的前提下。現實是他出身工人家庭，沒有信託基金，年輕時還得透過打工繳房租並還學貸：\n\n事實上，我一直以來都以享受生活和避免歸零、而非最大化金錢收益為目標，這樣的生活讓我可以享受我們一起玩的遊戲。\n\nCobie 坦言，他幾乎不用槓桿，若使用也多為降低風險而非加大賭注，甚至只在 \nBTC\n▼\n 和 \nETH\n▼\n 上加過槓桿。而在投資其餘代幣時，他投入的金額都不到流動資產的 1%，並在證明其價值前可以視為歸零資產。\n\n他同時認為，加密社群中的賭徒文化造成了投資人扭曲的成功觀：「現代的 CT 將加密貨幣視為一個末期的樂透彩券農場。他們的最佳策略是開著五倍槓桿，盼能抓住一個 20% 漲幅然後離場；或者直接 All In 到 Ansem 剛購買的代幣。」\n\n我當然賺了很多錢，我已經在這裡 12 年了！但 CT 顯然不會想聽「十年致富」的故事。\n\n對此，其他加密 KOL 紛紛讚賞 Cobie 的誠實與克制。@pk79z 指出：「Cobie 大可以靠割韭菜賺進十億美元，就像其他早期大型帳號那樣。」\n\n他舉例說，2021 年光靠推薦連結，像 Bitboy 和 MoonCarl 這類網紅就能月入八位數美元，但 Cobie 選擇不發幣也不做詐騙專案，透明度和品德讓人尊敬。\n\n@coinmamba 也呼應道：「早期進場不一定能致富，除了要投入一定規模的資金、還要避開滿滿的詐騙和駭客攻擊，並存活到今天。」\n\n事實上，有很多人很早就進入了這個領域，但現在卻一無所有。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:19:40.373378"
    },
    {
      "title": "比特幣 ETF 遭大舉撤資！單週淨流出 12.3 億美元，創歷史次高紀錄",
      "link": "https://abmedia.io/btc-etf-historical-outflow",
      "summary": "",
      "content": "根據鏈上數據平台 SoSoValue 最新統計，截至 2025 年 10 月 17 日，美國比特幣現貨 ETF 單週累計出現 12.3 億美元的淨流出，成為自 2024 年產品推出以來第二慘烈的一週資金撤離潮。僅次於 2025 年 2 月底那一週 26 億美元的淨流出紀錄。10 月 17 日（週五）當天更是出現單日 3.67 億美元的流出額，顯示投資人情緒迅速轉向謹慎甚至恐慌。這與前一週 27 億美元的淨流入相比，反轉幅度極大，市場動盪明顯加劇。\n\n造成 ETF 資金快速撤出的一大關鍵因素，正是比特幣本身的價格劇烈波動。\nBTC\n▼\n 從 10 月 11 日的  $121,000 一路重挫至 10 月 17 日的 $103,700，跌幅超過 14%。儘管如此，比特幣於週末出現技術性反彈，截至週一，價格回升至 $111,268，24 小時內反彈 4.2%。\n\n不只比特幣陷入拋售風暴，以太坊現貨 ETF 也遭遇連帶波及。上週以太坊 ETF 同樣出現 3.12 億美元的資金淨流出，對比前一週的 4.88 億美元淨流入，顯示整體加密資產市場資金情緒正在逆轉。\n\n在這波資金退潮背後，宏觀經濟因素也扮演不小角色。\nBTC\n▼\n Markets 分析師 Rachael Lucas 指出，聯準會主席鮑威爾近期表示：「儘管經濟成長表現強勁，但勞動市場依舊呈現疲軟跡象。」這一言論促使美債殖利率走低，短期內雖可能改善風險資產的流動性環境，包括加密貨幣，但目前市場仍處於高波動區間，ETF 投資人多半選擇保守觀望。\n\n從 SoSoValue 公布的 ETF 歷史數據來看，10 月 17 日的比特幣 ETF 總資產淨值下降至 $1439.3 億美元，低於 10 月初的 $1695.4 億美元，資產規模大幅縮水。此外，10 月 17 日的單日總成交額為 $8.2 億美元，雖仍具活躍度，但已低於月初高峰時期的日均成交額。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:19:44.884415"
    },
    {
      "title": "布林通道發明者喊話 ETH 和 SOL 出現 W 底上漲訊號，交易員擔憂牛市動能終結",
      "link": "https://abmedia.io/john-bollinger-pay-attention-ansem-bearish",
      "summary": "",
      "content": "知名市場技術分析師 John Bollinger 提醒「該注意了」，指出 \nETH\n▼\n 與 \nSOL\n▼\n 可能形成預告上漲的 W 底；然而交易員 Ansem 與研究員 Aylo 卻給出截然不同的悲觀看法，認為市場動能正逐漸枯竭、信心遭受重創，重點關注 11.2 萬美元關鍵價位。\n\n布林指標創辦人 John Bollinger 近日發文指出，以太坊 (\nETH\n▼\n) 與 Solana (\nSOL\n▼\n) 的價格表現，正出現潛在的「W 底」結構。這通常是反轉訊號，預示著潛在的上漲行情。\n\n圖表顯示，\nETH\n▼\n 在本月兩度跌至 $3,700 並逐漸復甦， \nSOL\n▼\n 也在 $175 形成雙重底部，而 \nBTC\n▼\n 目前尚未出現相同型態。\n\n回顧 Bollinger 前幾次提醒，包括去年 7 月 31 日和今年 4 月 10 日，幾乎可以說是精準命中了 \nBTC\n▼\n 的週期低點 ($55,000 和 $ 75,000)。\n\n另一名交易員 Ansem 則持相反看法，他指出 XRP、\nSOL\n▼\n 和 \nETH\n▼\n 週線圖均出現「失敗擺動 (SFP, Swing Failure Pattern)」，這與 2021 年 \nLTC\n▼\n 見頂前相似。\n\n他認為，這是長達十個月的分配期即將結束的訊號，市場缺乏新敘事且動能枯竭：\n\nBTC\n▼\n 跌破 2024 年歷史高點後失守 200 日均線\n\n微策略 (Strategy) 股價自 2024 年 11 月見頂後持續走弱\n\nETH\n▼\n/\nBTC\n▼\n 比率已經上升，通常發生在牛市尾聲\n\nAnsem 表示：「我唯一會改變主意的情況是，如果我們能回到 112k 以上。」\n\n(幣安惹火做市商？Wintermute 爆損、流動性告急，市場恐迎「流動性寒冬」)\n\n研究員 Aylo 則從宏觀與心理層面切入，認為目前「空方正佔上風」。他指出，金價飆升歷史上常伴隨危機爆發，而近期幣安的事件更讓整個市場信心受創。\n\n(剖析黃金價格飆漲但比特幣下跌的原因：BTC 能接棒漲勢嗎？)\n\n山寨幣在事件中 5 分鐘內暴跌 75% ，打破市場對「加密市場已然成熟」的想像，暴露了加密貨幣在價格發現與結算機制中的脆弱性。\n\n他強調， \nBTC\n▼\n 日線走勢已形成典型的下跌趨勢， 50 週 EMA 價位約落在 10.1 萬美元，可以說是多頭的最後防線：\n\n在那個水平附近震盪，會讓每個人比他們已經遭受的折磨更加痛苦，這是多頭的最後一搏。\n\n自 10 月 11 日幣安閃崩事件後，市場便同時存在上行與下行的聲音，此時 Bollinger 的喊話與後兩位加密原生用戶的觀點則形成強烈對比。無論上漲與否，可想而知的是，波動在短期內將會被大幅放大，投資人仍需保持謹慎。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:19:49.638219"
    },
    {
      "title": "真實上演的 AI 交易員！6 大 AI 同台演出，到底誰的績效最好？",
      "link": "https://abmedia.io/real-ai-traders-on-display-six-ais-on-stage-which-one-performs-the-best",
      "summary": "",
      "content": "nof1 是由Jay（@jay_azhang）創辦的 AI 研究團隊，目前還找不到團隊的成員人數及團隊大小，不過他們 10/18 6:00（美國時間）開啟的交易競賽在社群上引起廣泛的關注。\n\n這次的選手分別是市場上的六大 AI – Google Genimi、ChatGPT、Claude、Grok、QWen3 及 DeepSeek。每位選手本金 10,000 鎂，開放它們交易的標的有 \nBTC\n▼\n、\nETH\n▼\n、Sol、\nBNB\n▲\n、\nDoge\n▼\n 及 XRP，最高槓桿到 20x。\n\n有趣的是，連 AI 都知道開合約要設止損，想必最近的 10/11 慘案也有在它們的資料庫。\n\nGPT → 0x67293D914eAFb26878534571add81F6Bd2D9fE06\nGemini → 0x1b7A7D099a670256207a30dD0AE13D35f278010f\nClaude → 0x59fA085d106541A834017b97060bcBBb0aa82869\nGrok → 0x56D652e62998251b56C8398FB11fcFe464c08F84\nDeepSeek → 0xC20aC4Dc4188660cBF555448AF52694CA62b0734\nQWen3 → 0x7a8fd8bba33e37361ca6b0cb4518a44681bad2f3\n\nAI 交易的持倉不只完全公開在 Hyperliquid，nof1 更是直接製作儀表板 https://nof1.ai 。\n\n透過儀表板可以直接看到目前 AI 們的幣種、開倉、槓桿及止盈止損等等數據。\n\nDeepSeek 36.35% 的獲利佔第一名，Grok 以 31.23% 略微落後，Claude 及 Qwen3 在中間排名廝殺，最多人使用、最全方位的 ChatGPT 和 Genimi 在截稿當下成績墊底，甚至還是負的。\n\n研究員 CryptoInsight（@tmel0211）觀察總結到，nof1 讓六大 AI 模型各自自由發揮，並沒有採用投票、加權或 Multi Agents 互通等複雜的學習集成方式，而是實打實的讓這六個 LLM 在開放型競技場裡競爭。\n\nhttps://x.com/tmel0211/status/198010638957929293\n\n交易競賽還在進行中，大家都知道，真正的交易員比的是誰活得久而不是短期績效最好，也許現在下定論還太早，讓我們繼續看下去。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:19:53.134078"
    },
    {
      "title": "2025 牛市還沒完！Coinbase 揭示 3 大力量支撐 Q4 市場關鍵",
      "link": "https://abmedia.io/coinbase-latest-crypto-report",
      "summary": "",
      "content": "在最新一份由 Coinbase 與鏈上分析業者 Glassnode 共同發布的最新《Charting Crypto Q4 2025》報告中表示，儘管市場在 10/10 出現一波槓桿大清洗。但是有三大關鍵，將成為支撐市場的主要力量。\n\nCoinbase 機構研究主管 David Duong 在報告中指出 Q4 時，市場氛圍整體來說相當樂觀，但 10/10 的槓桿大清洗讓機構開始轉為「謹慎樂觀」。儘管如此，流動性依舊是支撐行情的最大關鍵。\n\nDuong 引用 Coinbase 自製的「全球 M2 貨幣供應指數」追蹤全球資金動能，指出該指數變化通常領先 \nBTC\n▼\n 價格約 110 天，兩者的相關係數高達 0.9，關聯極高。報告顯示：\n\n「目前全球資金仍偏寬鬆，對 \nBTC\n▼\n 等加密資產有利，但預期 11 月後資金將收緊，投資人應謹慎觀察流動性變化。」\n\n在政策面上，Coinbase 預期聯準會 (Fed) 在 Q4 內仍會再降息兩次，這將促使部分目前停留在貨幣市場基金的 7 兆美元資金重新投入市場。報告強調，這股「回流資金」可能成為延續加密市場上漲的主要動力來源。\n\n報告第二部分聚焦監管環境。Duong 指出，美國加密監管正朝明確方向前進，隨著穩定幣法案《GENIUS Act》生效，市場首度迎來完整的穩定幣框架，明確規範發行與準備金標準。\n\n他預期下一個關鍵，會是定義數位資產分類並釐清 SEC、CFTC 等監管權責的市場結構法案《CLARITY Act》。雖然目前受到美國政府關門影響該法案推進，但 Coinbase 仍對該法案落地保持信心，並強調明確、合理的監管規範即將到來。\n\nDuong 同時也引用「穩定幣供應與 30 天動能」、「每月穩定幣交易量」兩圖來表示：\n\n「穩定幣供應與交易量在 Q3 同樣創新高，顯示市場對支付、匯款需求強勁，資金也提前佈局合規市場。」\n\n報告後段聚焦於機構行為與資金流。Duong 指出數位資產金庫公司 (DAT) 在 2025 年已成為市場新勢力，其中比特幣 DAT 持有 \nBTC\n▼\n 約佔全球流通供應量的 3.5%，以太幣 DAT 則佔 3.7%。從圖中可看出：\n\n「超過 40 家比特幣 DAT 共持約 80 萬枚 \nBTC\n▼\n，平均成本約 7.5 至 8 萬美元。而 \nBTC\n▼\n 現價多數時間高於成本，代表 DAT 整體獲利、機構信心穩定。」\n\n「\nETH\n▼\n 自 2022 年低點以來已進入新一輪上升，但漲幅仍低於前兩輪。2025 年 Q3 在空頭回補與 DAT 機構加碼帶動下，\nETH\n▼\n 漲勢持續。」\n\nDuong 表示，這些 DAT 主要透過現貨與期貨市場進行配置，成為今年主要的買方之一。縱使近期部分 DAT 的 mNAV 下滑，但 Coinbase 認為這些 DAT 在未來幾季仍會為加密資產持續提供買盤、資金需求。\n\n同時，ETF 市場的資金流也呈現結構性變化，從圖中可看出：\n\n「\nETH\n▼\n 現貨 ETF 在 Q3 的淨流入達 94 億美元，首次超過 \nBTC\n▼\n ETF 的 80 億美元。代表 \nETH\n▼\n 成為新資金關注焦點，吸引零售與機構雙重加碼。」\n\n此外，隨著 ETF 與 DAT 雙軌並行，機構投資正在從「投機式倉位」轉為「資產配置」的一環。像這類長線持有者的增加，也在一定程度上降低市場波動、穩定盤勢。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:19:57.721153"
    },
    {
      "title": "假融資真砸盤？Astra Nova 遭駭是自導自演？RVV 代幣上線兩天崩跌逾 60%",
      "link": "https://abmedia.io/astra-nova-rvv-hack-10-million",
      "summary": "",
      "content": "宣稱由沙烏地阿拉伯家族辦公室投資的加密 AI 娛樂專案 Astra Nova ($RVV) 近日深陷爭議，上線幣安後便傳出合作造市商遭駭，導致價值逾 1,000 萬美元的代幣被拋售，價格暴跌五成。然而社群普遍懷疑是自導自演，從隱藏留言到修改投資人解鎖條款都令人心寒。\n\n鏈上數據分析師余燼昨日發文指出，總共有 8.6 億枚的 $RVV (總量的 8.6%) 在昨日早上從專案方鑄幣合約轉出後，便在鏈上被拋售，導致 $RVV 幣價從 0.028 美元暴跌至 0.007 美元，跌幅超過五成。\n\n據悉，轉出的 RVV 代幣隨後被兌換為約 1,028 萬美元的 USDT，接著約 820 萬 USDT 被轉入 Gate 與 KuCoin，另有 200 萬 USDT 留在錢包 0x643。\n\nAstra Nova 對此在 X 上表示，其合作的第三方造市商遭駭客入侵，強調已終止合作關係，且智能合約未受影響：\n\n我們正在與鏈上鑑識團隊合作追查該案件，並將在證據蒐集完成後讓執法部門介入。\n\n一上 Binance Alpha 和合約就遭遇駭客攻擊，想當然會引發質疑，余燼對此指出：\n\n若真是駭客，為何將贓款轉為 USDT，甚至直接轉入中心化交易所？USDT 可被凍結，這樣的操作不合常理。\n\n市場觀察員 @_FORAB 則直言，Astra Nova 同時得罪了交易所、機構投資人、KOL 和社群。\n\n他曝光內部對話紀錄截圖和社群發言，點名該專案可以說是不打算讓其他人獲利：\n\nBinance Alpha 針對 RVV 彈出「高風險警告」\n\n社群輿論普遍認為，專案方不僅自導自演假裝受害，甚至從投資人到社群都不放過。\n\nAstra Nova 上線幣安前宣稱完成 4,830 萬美元募資，由 Outlier Ventures 領投，投資者遍及沙烏地阿拉伯、阿聯與巴林的家族辦公室和機構投資者。該專案定位為 AI 原生娛樂平台，為創作者提供代幣化工具與開發套件，讓使用者打造代幣驅動的應用與遊戲。\n\n然而，加密無畏翻閱了該專案的融資背景並直言，從 IDO 平台、孵化與行銷中介商到不知名 VC，明顯都是聯合起來炒作的：\n\n95% 以上倒閉的加密風投 (VC) 都是活該，Web3 世界裡那些虛構融資金額與估值的專案方，背後都有你們的推波助瀾。\n\n筆者補充，X 上有許多關於 Crypto VC tier list 的推文，對於讀者評估融資背景的優劣多少能有些幫助。\n\n(寫在 ABCDE Capital 退場後：當 VC 相繼下班，加密還有值得 Build 的未來嗎？)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:02.703376"
    },
    {
      "title": "從 NFT 到萬物皆可交易，OpenSea 發幣、轉型全面啟動",
      "link": "https://abmedia.io/opensea-token-sea-se-to-launch-at-q1-2026",
      "summary": "",
      "content": "NFT 市場龍頭 OpenSea 執行長 Devin Finzer 宣布，該平台的原生代幣 $SEA 將於 2026 年第一季推出。50% 以上的供應量將分配給 OG 用戶和 OpenSea 獎勵計畫的參與者，發布時 50% 的平台收入將用於 $SEA 的代幣回購。\n\n討論多時的 OpenSea 發幣計劃終於確認時程了！執行長 Devin Finzer 宣布，該平台的原生代幣 $SEA 將於 2026 年第一季推出，其中 50% 以上的供應量將分配給 OG 用戶和 OpenSea 獎勵計畫的參與者，發布時 50% 的平台收入將用於 $SEA 的代幣回購。 而 $SEA 將與 OpenSea 深度整合，包括將 $SEA 質押以支持相關的代幣和收藏品。\n\n執行長 Devin Finzer 表示，OpenSea 正致力於轉型，從「NFT 市場」到「萬物皆可交易」。\n\nOpenSea 的後續發展是整個鏈上經濟的目的地，包括：\n\nOpenSea 基金會正在就最終細節進行確認，而 OpenSea 也將陸續推出實現願景的功能。\n\nOpenSea 還計劃在平台上支援永續合約  (perps)，因為曾經追逐 NFT 和迷因幣的資本正轉向 perps，尤其是在 Hyperliquid 和 Aster 等新興去中心化交易所強勢崛起之際。 OpenSea 也已向測試人員開放了行動應用程式，目前處於封閉的 alpha 測試階段，並計劃在代幣發布前正式上線。\n\n作為 NFT 市場的早期獨角獸，OpenSea 曾在 2022 年 5 月無聊猿 (BAYC) 的 Otherdeed 元宇宙土地銷售熱潮中，創下單日 4.76 億美元的交易量高峰。但之後經歷了近三年的低潮期，在近期出現了大幅回血。\n\nOpenSea 本月交易量已突破 29 億美元，但其中九成來自代幣交易，也顯示出 OpenSea 正致力於轉型。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/19",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:07.151058"
    },
    {
      "title": "幣安惹火做市商？Wintermute 爆損、流動性告急，市場恐迎「流動性寒冬」",
      "link": "https://abmedia.io/binance-mm-wintermute-adl",
      "summary": "",
      "content": "近期幣圈風波不斷，一場由幣安（Binance）「自動減倉」（ADL）機制引發的連鎖反應，讓大型做市商（MM）陷入資金損失與信任危機。加密貨幣觀察者 @BasedMoneyLich 近日在社群媒體上發表看法，指出這場風波對市場流動性與信心造成嚴重打擊，並認為多數人低估了這起事件的嚴重性。\n\n根據 @BasedMoneyLich 的說法，知名做市商 Wintermute 表示遭遇幣安激進的自動減倉（ADL）處理，導致他們在不合理價格下被強平，蒙受重大損失。Wintermute 在受訪時坦言，目前仍不確定是否能獲得幣安賠償，顯示這不是單一做市商的問題，而是整個市場流動性供應鏈受到衝擊的開端。\n\n為什麼做市商會因 ADL 而受創？@BasedMoneyLich 解釋，做市商通常會持有現貨多單，同時做空永續合約（perps），透過套利、提供流動性、吃手續費等方式穩定盈利。這種策略能對沖市場方向風險，但當交易所如幣安，在極端波動時大規模強制平倉空單、還用不合理價格操作時，做市商可能來不及重新開倉，導致空頭部位損失，無法有效對沖，進而出現重大虧損。\n\n一旦遭受此類突發損失，做市商將面臨艱難選擇：一是「認賠殺出」大舉賣幣、停止提供流動性；二是選擇忍痛持倉、期待價格回升。不管哪條路，都會導致市場訂單簿變薄，交易深度大幅下滑，進一步惡化市場流動性。\n\n目前尚未清楚 Wintermute 或其他做市商的實際虧損金額，但可以確定的是，損失已經發生，且影響非同小可。Wintermute 作為幣安的重要合作夥伴之一，其損失勢必成為幣安必須面對的法律與商業問題。若幣安要進行賠償，還需先釐清責任歸屬、核對損失真偽，這將是一場曠日費時的過程。\n\n在目前全球加密貨幣市場已經面臨流動性不足的情況下，@BasedMoneyLich 指出，這場做市商危機將對山寨幣（Shitcoins）影響最劇，甚至比對比特幣與主流幣種更為致命。幣安作為最大交易所之一，此次事件已經嚴重損害其信譽，無論是操作失誤還是內部失控，都讓市場參與者對其信任度大減。\n\n此次事件的波及不僅限於機構端，也導致大量散戶用戶遭到清算，資產歸零。市場買盤明顯減弱，加密投資者普遍財富縮水，對風險資產的參與意願下降。@BasedMoneyLich 甚至形容：「Crypto natives have been reduced to Haitians（加密原生投資者已被打回赤貧狀態）」。\n\n總結來看，這場風波遠比表面看來嚴重。流動性供應商的信任一旦動搖，就會導致訂單深度下降、價格波動加劇，最終可能演變為長期的信心危機。在全球政治與經濟環境仍高度不穩的當下，加密市場恐怕難以輕鬆回復往日榮景。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/18",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:12.864705"
    },
    {
      "title": "黑色星期五又來？貝萊德賣比特幣？ BTC 跌破 105K",
      "link": "https://abmedia.io/black-friday-btc-break-105k",
      "summary": "",
      "content": "加密市場還未從上週五的暴跌清倉中恢復，轉眼間又來到了黑色星期五！美國信貸擔憂蔓延至歐洲市場，銀行股下跌 2.8%，美股期貨持續下跌。加密市場在台灣時間下午 3 點突然下殺，比特幣 (\nBTC\n▼\n) 跌破 105K，以太幣 (\nETH\n▼\n) 亦由 3,900 上方下跌到 3,700 美元，加密世界再度血流成河，短短 4 小時內有高達 5 億美元的部位遭清算。\n\n比特幣 ETF 持續流出，10/16 整體 ETF 共流出 5.4 億美元。\n\n根據 @CryptoNobler 引用的鏈上數據，資產巨頭貝萊德剛剛狂賣了 9 千枚比特幣，價值約十億美元。在社群中被反覆轉發，引發社群恐慌。\n\n比特幣 (\nBTC\n▼\n) 自 109K 上方一路下探，跌破 105K，以太幣 (\nETH\n▼\n) 亦由 3,900 上方下跌到 3,700 美元，加密世界再度血流成河，短短 4 小時內有高達 5 億美元的部位遭清算，24 小時累計暴倉更高達 11.9 億美元。\n\n加密市場總體市值再度蒸發 6%，恐懼貪婪指數更回落至 28 的極低水準。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/17",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:18.327897"
    },
    {
      "title": "RWA 不等於真實資產！由 PAXG 脫鉤看資產上鏈風險",
      "link": "https://abmedia.io/paxg-case-shows-rwa-is-not-real-asset",
      "summary": "",
      "content": "近日黃金不斷飆升，但代幣化黃金卻出現脫鉤和清算問題，讓人不禁懷疑，所謂的現實世界資產 (RWA) 真的能代表真實資產嗎？一旦資產上鏈，會出現哪些問題和風險？\n\n代幣化黃金原理和穩定幣相似，其價格與黃金掛鉤。它爲投資者提供了另一種投資黃金的方式，既不需要支付 ETF 管理費，也不用承擔金條的儲存成本和攜帶風險。目前最大的代幣化黃金發行者為穩定幣發行商 Paxos 和 Tether。\n\n以 Paxos 的 PAXG 為例，每個 PAXG 都是由一金衡盎司 (troy ounce，簡寫為 TOZ， 1 troy ounce 約為 31.1 公克) 的黃金所支持，儲存在倫敦 LBMA (London Bullion Market Association，為英國央行監督的場外交易市場，也是全球最大的黃金場外交易中心) 金庫中。最小交易單位為 0.01 TOZ，以目前黃金價格 4300 美元的價格換算，約 43 美元即可投資 PAXG。其贖回和創建都有美元和黃金兩種方法，這也表示，投資者可以進行純粹的價格投資 (買賣以美元結算，賺取價差) ，或是平時以數位資產的方式儲存，但在有需求時再換成實體黃金。\n\n不過，在黃金資產上鏈代幣化的同時，卻也引發了不少問題，尤其在近日市場大幅波動之際，PAXG 的價格脫鈎和引發槓桿清算皆讓投資者怒火中燒。\n\n2025 年 10 月 11 日「閃電崩盤」席捲加密市場，金本位代幣 PAXG 首當其衝，在幣安的現貨價格瞬間暴跌 22%，引發清算潮。此次事件不僅暴露 RWA 交易的脆弱性，更因幣安（Binance）平台疑似介面故障，引發用戶怒火，社群呼籲監管單位介入調查。\n\n(黃金屢創新高，PAXG 卻閃崩引爆清算？社群呼籲監管調查)\n\n黃金在 10/16 再創歷史新高，黃金現貨 (XAU) 一度衝上 4,380 美元，但在幣安的現貨交易 PAXG 最高價卻來到 4,790 美元，永續合約更衝高到 5,106 美元，與實體黃金溢價達 9.4% 和 16.6%。\n\nPAXG 目前市值達 13.7 億美元，Tether 發行的代幣化黃金 XAUT 市值為 10.7 億美元，而全球最大的黃金 ETF 是 SPDR Gold Trust (GLD) 總管理資產則高達 1,398 億美元。由量體來看，2 檔代幣化黃金的規模僅為 1 檔 ETF 的 1.7%。\n\n黃金通常被傳統投資者視為避險資產，世界各大央行更長期以黃金做為儲備，通常不會頻繁買賣，而是長期持有。\n\n但一旦代幣化上鏈之後，因為買賣更加容易，摩擦成本也更低，被許多人做為投機工具，槓桿高達 50~75 倍。當然，投資者也會辯稱，是長期看好黃金，並認為黃金波動度相較加密貨幣低，所以可以放心的開高槓桿，增加投資收益。\n\n傳統金融市場都有表定的開市時間，就連平日 24 小時交易的外匯市場 (這裡指的是美元等 G7 國際流通貨幣) 都會在美國週五下班後休市，要待週一雪梨上班時間才會恢復報價和流動性。\n\n但 RWA 一直標榜著 24/7 全年無休的優勢，此次卻遇上黃金現貨期貨市場休市的情況，加劇了流動性危機。\n\n這讓筆者想起往年台灣農曆新年放假假期，國際外匯市場仍照常開市，好幾次出現日圓匯率大幅波動。但某些銀行仍開放網路銀行報價，讓民眾可以利用網銀進行外匯的套利，所幸網銀皆設有交易金額的上限，這些銀行也只能摸摸鼻子認賠。這正是當市場交易時間不對襯時，很容易出現的問題。當然，銀行或造市商可透過拉大買賣價差避免市場空窗期的風險，但遇到極端行情時，是很難避免損失的。\n\n事實上在傳統金融市場也不乏有類似資產脫鉤的情形發生，像在今年 2 月，由於川普 2.0 關稅的不確定性，黃金現貨和期貨出現價差，而在價差有利可圖的情況下，相關業者也會試圖從中套利，讓價差慢慢收斂，當時黃金的脫鉤情況，讓金條、銀條等貴金屬以極不尋常的數量，從倫敦等地搭機運往紐約，也蔚為奇觀。\n\n(川普關稅隱憂，黃金價格再創新高，大量金條、銀條正運往美國)\n\n此外，加密市場深度有限，加上高槓桿用戶佔比高，讓 PAXG 更像「加密股票」而非穩定資產，就算是以黃金為名的資產代幣，平日的價格波動也較黃金現貨和期貨高。\n\n上週五的極端情況，很明顯的是造市商無力在短期內應付市場的流動性，而加密圈情緒恐慌更易蔓延，更突顯出市場的流動性與滑點風險。\n\n我們也可將鏈上資產如 PAXG 和 XAUT 形容是「數位鏡像黃金」，提供便利的 24/7 交易和分拆所有權，但本質上是衍生品而非實物，無法完全複製傳統資產的穩定性。雖然 PAXG 和 XAUT 都標榜著以黃金 1:1 儲備，但很顯然的，在交易所上的現貨交易是由造市商提供主要流動性，更別提槓桿化的永續合約，根本就是衍生性商品。\n\n這次脫鉤更凸顯加密的「便利稅」，用更高波動換取便利性，投資者若要追求純粹黃金的持有，可能在傳統資產上會更加可靠吧！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/17",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:21.976756"
    },
    {
      "title": "彭博解讀 Hyperliquid：幣安首個真正的競爭對手、監管何時到來成隱憂",
      "link": "https://abmedia.io/bloomberg-explain-hyperliquid",
      "summary": "",
      "content": "短短兩年，從無人問津到去中心化永續合約交易所龍頭，Hyperliquid 已成為加密市場備受矚目的新勢力。從背後 Paradigm 和 Jump Trading 等巨頭支持，到月合約交易量突破 3,000 億美元，爆發式增長也引發外界對其去中心化「真實性」與潛在利益衝突的質疑。\n\n彭博社以「數十億美元背後，鮮為人知的加密巨頭」為題報導，Hyperliquid 由前 Hudson River Trading 交易員 Jeff Yan 與化名開發者 iliensinc 共同創立，團隊僅約 15 人，總部位於新加坡。平台主打永續合約 (Perps)，用戶能在鏈上自由交易且無需 KYC。\n\n這種速度與匿名兼備的模式，使得 Hyperliquid 在短時間內竄升為 dYdX 與 GMX 等前幾個週期贏家的有力競爭者。\n\n在今年稍早紐約的 Coinbase 峰會上，Jump Trading 總裁 Dave Olsen 甚至稱其為「首個真正威脅幣安的競爭對手」。\n\n(11 人團隊創出 460 億 FDV！Hyperliquid 創辦人 Jeff Yan：自籌資金不依賴風投)\n\nHyperliquid 最大的特點在於鏈上訂單簿結合 Hyperliquidity Provider (HLP)，解放永續合約最關鍵的流動性問題。\n\nHLP 是一個自動化流動性池，用戶存入資金便成為莊家，系統會持續發布買賣報價，確保交易對手方存在。目前 HLP 資金規模已超過 5 億美元，被視為平台高速增長的核心引擎。\n\n(我們正走向後 Hyperliquid 世代嗎？從流動性與風險拆解去中心化交易所發展)\n\n造市商 Wintermute 的演算法交易員 Felix Buchert 表示：「如果沒有用戶，造市商就不會來；如果沒有流動性，用戶就不會來。」\n\n你會遇到這個雞生蛋、蛋生雞的問題，而 Hyperliquid 做得很好的地方是引入了 HLP Vault，它基本上可以為任何市場報價。\n\n但該設計同時引發爭議，HLP 成為交易對手的機制，恐怕會形成球員兼裁判的利益衝突。\n\n前 Coinbase 高層 Vishal Gupta 批評道：「當你同時是規則制定者與參賽者，就沒人能相信遊戲是否公平。」\n\nHyperliquid 強調每筆交易皆可鏈上驗證的透明度，然而實際運作卻顯示權力仍高度集中。\n\n目前平台僅有約 24 個驗證者，而 Hyper Foundation 控制近三分之二的 HYPE 質押權重，足以主導治理決策。\n\n回顧今年 3 月的 JELLY 事件，當單一代幣交易威脅系統穩定甚至可能造成嚴重損失時，HYPE 驗證者小組選擇回滾交易以避免 Vault 遭清算，揭開了 Hyperliquid 實際上沒那麼去中心化的事實。\n\n(Hyperliquid 短時淨流出 1.4 億鎂，$HYPE 跌超 25%，復盤 JELLYJELLY 事件始末)\n\n當時也引發外界質疑，Hyperliquid 是否只是假借去中心化之名、行中心化之實。\n\n另外，平台將大部分交易手續費投入 HYPE 代幣回購，形成了自我強化的飛輪模式。截至目前，負責回購的 Assistance Fund 規模已超過 14 億美元，成為市場關注焦點。\n\n支持者視其為增長引擎，批評者則警告這是危險結構，稱當交易量減少時，回購將難以為繼。\n\nParadigm 對此表示，將成立一檔 8.88 億美元的納斯達克上市基金持有 HYPE，讓傳統投資者間接參與 Hyperliquid 生態。\n\n談到近期 Hyperliquid 的 HIP-3 提案升級，社群開發者將能自行在 HyperCore 上創建並運行永續合約市場，無須審核即可上架。\n\n部署者需質押 50 萬枚 HYPE 作為擔保，若存在濫用或市場操縱行為將被部分或全部沒收，這讓任何人都能在幾分鐘內建立新市場。\n\n正如 Atlas Merchant Capital 共同創辦人 David Schamis 所言：「Hyperliquid 同時是 Coinbase (交易所) 與以太坊 (L1) 的結合體。」\n\n該公司目前已產生遠超過 10 億美元的年化自由現金流，而全職員工不到 15 人。\n\n文末，彭博以監管角度切入，強調即便美國監管態度日漸放寬，但仍替 Hyperliquid 無國界且無需審核的敏感定位，能多久不被監管單位盯上打上問號。\n\n正如 Jump Trading 的 Olsen 在會議上所言：「Hyperliquid 的成功暴露出監管框架的空白，而這個故事還正在發酵。」\n\n(Hyperliquid 淪洗錢工具恐遭監管關切？資安團隊：James Wynn 也是同道中人)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/17",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:26.412223"
    },
    {
      "title": "剖析黃金價格飆漲但比特幣下跌的原因：BTC 能接棒漲勢嗎？",
      "link": "https://abmedia.io/why-gold-pump-bitcoin-dump",
      "summary": "",
      "content": "當全球債務飆升、法幣信任崩壞、地緣政治愈發緊張，資金正在尋找避風港。如今黃金價格屢創新高，被譽為「數位黃金」的比特幣卻在本輪週期中表現遜色。從宏觀經濟到市場變化，本文將揭示背後原因和未來前景。\n\n首先，媒體 Kobeissi Letter 指出，出於投資人已對法幣失去信心，全球機構的現金持有率已降至 12 年低點來到 3.8%。\n\n隨著全球債務在 Q2 來到前所未有的 337.7 兆美元，AI 軍備競賽或引發新一輪印鈔潮，聯準會將漸漸失去獨立性，多次的降息將讓市場陷入停滯性通膨的陰影，市場正在重新定義「保值」：\n\n這正是我們一直強調「在適當的時機擁有適當的資產，否則將被拋在後頭」的原因。法幣正在失去其購買力，投資人正尋求避風港。\n\n(不良貸款爆雷，金融股領跌，資金轉往黃金避險)\n\n除了經濟因素外，地緣政治的裂縫也改變了全球儲備邏輯。\n\nBankless Podcast 共同創辦人 Ryan Sean Adams 指出，俄烏戰爭後，美國凍結俄羅斯持有的超過 3,000 億美元的美債，引發外界譁然：\n\n這些事情是相關的。當你破壞財產權中立性時，你就會失去作為全球儲備資產的地位。沒有人想持有會被美國瞬間刪除的資產。\n\n在「去美元化」的浪潮下，黃金也因此成為全球央行、政府、各家機構與投資人的首選避險資產。\n\n(通膨營造股市繁榮假象：以黃金計價的美股市場自網路泡沫以來就停滯不前)\n\n面對外界所稱的「貨幣貶值交易 (debasement trade)」，市場觀察員 plur daddy 更傾向把這個現象稱為「世界不安交易 (things-are-not-right trade)」。\n\n他認為投資人們湧向黃金，並非因為他們對貨幣政策或美元貶值有著個人的交易策略，而是他們意識到了世界正處於一個令人不安的境地：\n\n難以為繼的財政赤字、政治兩極化、國際衝突加劇、以及對 AI 取代的焦慮，此時黃金便成了最能引起人們共鳴的交易。\n\n他指出，雖然黃金短線過熱，但推動力道仍強勁，漲勢有望在未來 6 到 12個月內延續。反觀比特幣，由於 OG 持續拋售且受迷因投機情緒干擾，動能明顯削弱：\n\n我認為比特幣會以 60 至 90 天的滯後時間跟隨黃金，隨著時間進入年末，這種過剩的供應會逐漸清除，而正向的驅動因素將發揮效果。\n\n這場黃金與比特幣在價格表現上的差異，從黃金飆漲的真實原因來看或許其來有自，反映了人類面對亂世的本能防禦，而同樣具備價值儲存功能的比特幣，也將在未來逐漸跟上。\n\n如同 plur daddy 所說，在中美貿易衝突解決之前，市場波動將會加劇，但他堅信真正的煙火和「避險資產輪動」將在明年出現。\n\n(Arthur Hayes 談比特幣四年週期無用論：美中加速印鈔加冕 BTC 成貨幣之王)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/17",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:30.285515"
    },
    {
      "title": "不良貸款爆雷，金融股領跌，資金轉往黃金避險",
      "link": "https://abmedia.io/market-update-as-of-17th-oct-2025",
      "summary": "",
      "content": "銀行不良貸款的消息震動華爾街，金融類股領跌，摩根大通執行長戴蒙 (Jamie Dimon) 在本周財報會議上表示：「當你看到一隻蟑螂，通常代表還有更多。」。加密貨幣全線崩跌，比特幣 (\nBTC\n▼\n) 在 108K 掙扎，24 小時跌幅高達 2.37%，以太幣 (\nETH\n▼\n) 亦跌落至 3,894 美元，資金轉往歷史悠久的避險資產黃金，黃金現貨突破 4,300 美元，再創歷史新天價。\n\n在 Zions Bancorporation 揭露兩筆商業貸款損失 5,000 萬美元，以及 Western Alliance 指控借款人存在欺詐行為後，投資者對私人貸款行為的擔憂加劇。\n\n摩根大通執行長戴蒙 (Jamie Dimon) 在本周財報會議上表示：「當你看到一隻蟑螂，通常代表還有更多。」\n\nCNBC 的 Jim Cramer 表示，不良銀行貸款為聯準會降息鋪平了道路，因為它們表明經濟正在走下坡路。Cramer 在節目中表示：\n\n「今天的情況確實很糟糕，但至少我們終於找到了可以讓聯準會儘快降息的辦法。」\n\nCramer 強調，較低的借貸利率總體上會刺激經濟，也會讓借款人的違約機率降低。他認為這些信貸問題應該不會進一步波及其他市場。\n\n加密貨幣市場在過去 24 小時內下跌 2.36%，恐懼與貪婪指數持續下滑至 32 的恐懼區間，山寨幣季節指數跌落至 27 的低點，顯示市場的信心仍十分薄弱。\n\n比特幣在 108K 掙扎，24 小時跌幅高達 2.37%，以太幣亦跌落至 3,894 美元，加密貨幣全線崩跌，24 小時有高達 7.3 億美元的部位遭清算，資金轉往歷史悠久的避險資產黃金，黃金現貨突破 4,300 美元，再創歷史新天價。\n\n數位資產財務公司 (DAT) 昨日近乎全線崩跌，可見在市場信心不穩時，越多的槓桿，越容易優先遭到拋售。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/17",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:34.628628"
    },
    {
      "title": "黃金屢創新高，PAXG 卻閃崩引爆清算？社群呼籲監管調查",
      "link": "https://abmedia.io/paxg-crush-down-gold-price-ath",
      "summary": "",
      "content": "2025 年 10 月 11 日「閃電崩盤」席捲加密市場，金本位代幣 PAXG 首當其衝，價格瞬間暴跌 22%，引發清算潮。此次事件不僅暴露實體資產代幣（RWA）交易的脆弱性，更因幣安（Binance）平台疑似介面故障，引發用戶怒火，社群呼籲監管單位介入調查。\n\n2025 年 10 月 11 日，原本穩定與現貨黃金掛鉤的 PAXG（Pax Gold）價格，在幣安平台從約 $3,950 美元瞬間暴跌至 $3,087 美元，跌幅高達22%。在同日內，其波動幅度更達 31.65%，遠遠超出黃金每日約 2% 的常規波動範圍。\n\n此時正值週末，國際黃金市場處於休市狀態，照理 PAXG 價格應保持穩定，但在幣安的交易深度薄弱（每日成交量低於 1000 萬美元）的背景下，導致槓桿交易倉位大規模爆倉。\n\n(幣安賠償用戶逾 2.8 億美元，澄清脫鉤非引發市場暴跌主因)\n\n多位用戶在 X（原 Twitter）發文控訴自身損失，其中一位名為 @ChaoAzen 的交易者表示，他的 $10,000 倉位在幾分鐘內被徹底清算，沒有任何預警。\n\n受害者社群並未坐以待斃。一位名為 @Rocky_Bitcoin 的用戶在 X 上發起號召，呼籲大家聯絡 PAXG 發行商 Paxos 的監管機構 — 紐約州金融服務局（NYDFS），提供聯絡方式包括電話與官方信箱（subpoenas@paxos.com），希望能促使官方介入調查此事。\n\n貼文下方留言區多位用戶表達對幣安與 Paxos 透明度的嚴重不滿，@Maxandzero 質疑：在黃金現價創下歷史新高 $4,015 美元/盎司的情況下，PAXG 卻崩跌 31%，是否有操控嫌疑？\n\n外界也再次回顧 Paxos 曾於 2023 年遭 NYDFS 開罰 50 萬美元，原因是「風控機制薄弱」，讓人不得不懷疑其在這次危機中是否盡到應有的監管責任。\n\n儘管現貨黃金在 10月價格創下歷史新高，但許多 PAXG 投資者已因本次清算事件而出局，無法參與這波反彈。\n\n此次閃崩也讓「現實世界資產」（RWA）代幣市場的風險暴露無遺。市場專家與社群意見領袖呼籲監管機構針對鏈上資產與中心化交易所的交互監管加強規範，並提高平台操作透明度。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:40.160613"
    },
    {
      "title": "幣安單日流入 37.5 億美元！連續 FUD 無礙資金回流，反超全場",
      "link": "https://abmedia.io/binance-defillama-inflow-data",
      "summary": "",
      "content": "儘管近來遭遇 FUD（恐懼、不確定、懷疑）攻擊與外流謠言，幣安（Binance）在過去 24 小時內卻出現驚人的 37.5 億美元資金流入，穩居中心化交易所（CEX）榜首。根據鏈上數據平台 DeFiLlama 最新統計，不只是 7 日淨流入稱王，在 24 小時的表現上，幣安更遠甩其他交易所，展現市場信心未減，甚至可能正加速回流。\n\n在 FUD 傳聞甚囂塵上之際，幣安仍在過去 24 小時內錄得高達 37.5 億美元的淨流入，這個數字遠遠領先其他交易所，顯示大量用戶選擇「用資金說話」，將幣安視為避風港。\n\n與此同時，多數其他交易所並未出現類似趨勢。OKX 反而流出 3073 萬美元，HTX（原火幣）也有 4750 萬美元 的資金撤離，顯示出幣安在短線市場上具有極強吸引力。\n\n若從中期角度看，幣安在 7 天內仍保持領先優勢，累積 6.29 億美元淨流入。OKX 以 6.19 億美元緊追在後，Bybit 也有不俗表現，淨流入達 3.99 億美元。\n\n值得注意的是，這三大交易所都是在近來 FUD 言論集中砲火下仍能維持資金正流入，顯示用戶對其安全性仍存有信心。\n\n除了三巨頭之外，Bitfinex 和 Deribit 也在短期資金流中表現亮眼。Bitfinex 在 24 小時內吸引 5056 萬美元，Deribit 更有 7286 萬美元 的流入，成為當日第四、第五名。\n\n這顯示部分專注於特定產品（如衍生品或槓桿工具）的交易所，仍具有吸引特定交易者群體的能力。相對地，像 Gemini、HTX、Gate 則出現明顯的資金外流，顯示市場對其信任度有所下滑。\n\n面對近日「幣安資金外逃 210 億美元」的傳言，幣安共同創辦人 Yi He 僅用一個「打哈欠」表情發文，搭配 DeFiLlama 的排行榜截圖，輕描淡寫卻殺傷力十足。\n\n這則貼文在社群中廣泛流傳，被視為「最有力的回應」— 不是用聲明、也不是辯駁，而是直接丟出鏈上數據，讓事實自行說話。\n\n本次資金流數據爭議，也點燃了關於鏈上數據平台可信度的討論。CoinGlass 過去幾週頻頻指出幣安「淨流出」狀況，引起市場恐慌；而 DeFiLlama 提供的鏈上資料則顯示出相反結果。\n\n這突顯出一個關鍵問題：不同平台的計算方式、數據口徑與來源並不一致，造成投資者在判讀時容易被誤導，也成為造謠者與 FUD 擴散者操作的漏洞。\n\n不只是數據差異問題，近日 DeFiLlama 悄悄將 ASTER 的永續合約數據移除，原因是該項目與幣安之間存在「鏈上可疑關聯」。此舉也引發社群質疑，是否有雙重標準或審查不透明的問題。\n\n部分用戶認為，DeFiLlama 可能受到其他平台或團體影響，對幣安進行「技術性打壓」；也有人主張應該建立更透明、開放的數據治理機制，避免單一平台影響市場認知。\n\n無論是短期（24 小時）還是中期（7 日）的資金淨流入，幣安都交出了極具說服力的成績單。這份榜單不只是對 FUD 的有力回擊，更像是用戶對平台信任的即時民調。\n\n然而，從 CoinGlass 與 DeFiLlama 的數據落差、到 ASTER 爭議，整個業界也暴露出在數據標準與治理機制上的缺陷。若想建立更成熟的 CEX 生態，平台透明度與數據一致性仍是一條必經之路。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:46.266584"
    },
    {
      "title": "銀行財報提振美股，BTC 回落至 110K，加密情緒仍恐懼",
      "link": "https://abmedia.io/market-update-as-of-16th-oct-2025",
      "summary": "",
      "content": "受美國銀行和摩根士丹利強勁財報的提振，標普 500 指數週三回升。但加密市場似乎仍未從上週五的暴跌中回復，比特幣 (\nBTC\n▼\n) 回落至 110K，以太幣 (\nETH\n▼\n) 再度跌破 4,000 美元關卡，恐懼與貪婪指數下滑至 37 的恐懼區間。\n\n受美國銀行和摩根士丹利強勁財報的提振，標普 500 指數週三回升。\n\nCFRA Research 首席投資策略師 Sam Stovall 表示：\n\n「銀行業績表現非常出色，盈利和收入均超出預期。這表明經濟依然強勁，再加上美聯儲可能在本月底再次降息，這增強了投資者的樂觀情緒。」\n\n但近期波動率的回升態勢仍在持續。隨著全球貿易緊張局勢升級，投資者近來一直處於高度緊張狀態。華爾街恐慌指數 (VIX) 昨日飆升至20.66，是 8 月以來的高點。\n\n美國財政部長貝森特表示，近期貿易戰引發的股市波動並沒有阻止聯邦官員與中國進行艱難談判。而美國政府關門已進入第三週，更加劇了當前的不確定性。由於政府關門，聯邦機構的關鍵經濟數據發布無限期暫停，為交易員帶來了盲點。\n\n加密貨幣市場在過去 24 小時內下跌 2.26%，恐懼與貪婪指數下滑至 37 的恐懼區間。隨著資金轉向更安全的「大盤幣」，比特幣的主導地位上升至 59%，山寨幣季節指數則跌落至 31 的低點，顯示市場的信心仍十分薄弱。\n\n比特幣 (\nBTC\n▼\n) 回落至 110K，以太幣再度跌破 4,000 美元關卡，加密市場似乎仍未從上週五的暴跌中回復，但研究和經紀公司 K33 表示，在上週席捲衍生性商品市場的劇烈去槓桿之後，目前已進入更健康的階段，並將此次重置描述為「建設性看漲」。\n\nK33 認為未來幾週是資本進入比特幣的良機，預計投資組合的重置和資金動態的正常化將為新的上漲動能奠定積極的基礎。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/10/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 5,
      "scraped_at": "2025-11-17T09:20:53.195176"
    }
  ],
  "saved_at": "2025-11-17T09:20:53.195289"
}