{
  "site": "ABMedia-市場",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "加密期權霸主！Coinbase宣布收購 Deribit，打造全球最完整的加密衍生品交易平台",
      "link": "https://abmedia.io/coinbase-to-acquire-deribit",
      "summary": "",
      "content": "這起近 30 億美元的大型交易，將使 Coinbase 一舉成為全球最大的加密期權與衍生品市場平台，進一步擴展其國際佈局與機構交易服務。\n\nCoinbase 正式宣布，已達成協議將收購全球領先的加密期權交易所 Deribit，後者目前的未平倉合約總額高達約 300 億美元，為整個市場之最。這項策略性併購，對 Coinbase 意義重大，不僅擴展其衍生品業務，更讓它成為全球最全面的加密衍生品交易平台。\n\n這筆交易被視為 Coinbase 衝刺衍生品市場版圖的重要里程碑，為全球機構與進階交易者提供更豐富的產品組合與交易體驗。\n\nCoinbase 強調，此次與 Deribit 的整合將實現「一站式加密衍生品交易」的願景。Deribit 作為加密期權領導者，將完美補足 Coinbase 原有的美國期貨與國際永續合約業務，形成涵蓋現貨、期貨、永續合約與期權的完整產品鏈。\n\n這種資本效率極高的整合交易平台，不僅能吸引更多專業用戶，也能幫助 Coinbase 在競爭激烈的全球衍生品市場脫穎而出。\n\n根據公開市場資料顯示，Deribit 在 2024 年全年創造超過1兆美元的交易量，主要來自美國以外的市場，並深受機構與高頻交易者喜愛。透過這次併購，Coinbase 將在「未平倉合約總額」與「期權交易量」上奪下全球第一的寶座。\n\nCoinbase 也預測，加密期權將迎來類似於 1990 年代股市期權爆發式成長的時期，而 Deribit 的加入，正好為這波浪潮提供關鍵助力。\n\nDeribit 的營運早已實現穩定獲利，其期權交易收入相較於現貨波動性低，在市場多頭與空頭時皆能為交易者提供避險工具。Coinbase 表示，此次併購將立即增強公司的獲利能力，同時分散交易收入來源，提升整體營運韌性。\n\nDeribit穩健的財務表現與持續的正向 EBITDA，也讓市場對這次併購的未來整合效益充滿信心。\n\nCoinbase 長期以來在衍生品市場的野心，透過Deribit的專業客戶群與非美市場布局得以進一步實現。這是 Coinbase 至今最大規模的國際擴張行動，也將是其全球衍生品戰略最重要的一塊拼圖。\n\n目前，Coinbase 在美國提供零售期貨交易，在國際市場則提供現貨與永續合約產品。Deribit 的加入，不僅補齊期權產品，也將推升其國際競爭力。\n\nDeribit 執行長 Luuk Strijers 對此次併購表示高度樂觀：「我們很興奮能與 Coinbase 攜手，共同開啟全球加密衍生品的新時代。Deribit 多年來建立的穩健業務與盈利基礎，將在Coinbase的品牌與資源下獲得更大發展，幫助交易者無縫接軌於現貨、期貨、永續與期權市場。」\n\n根據公告，Coinbase 將以約 29 億美元收購 Deribit，包含 7 億美元現金與 1,100 萬股 Coinbase A 類普通股。該交易仍需經過監管審核及其他例行交割條件，預計將於 2025 年底完成。\n\n這不是 Coinbase 第一次透過併購壯大其業務。過去幾年，其多項關鍵收購均成功轉化為平台核心產品，包括：\n\nXapo（2019） → Coinbase Custody\n\nTagomi（2020） → Coinbase Prime\n\nFairX（2022） → Coinbase Derivatives Exchange\n\nOne River Digital（2023） → Coinbase Asset Management\n\n這些併購讓 Coinbase 逐步建構出完整的機構級服務矩陣，如今再添 Deribit 這塊重要拼圖。\n\nCoinbase 在聲明中指出，這次併購不只是業務擴張，更是實現其全球願景的關鍵一步——建立一個全面、合規、且對用戶友善的加密衍生品交易平台。\n\n隨著 Deribit 加入大家庭，Coinbase 正快速邁向這一目標，準備引領全球市場邁入下一波成長浪潮。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/08",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:11:03.488233"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:11:51.490746"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n▲\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n▲\n 市場份額將有所增長，\nUSDC\n▲\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n▲\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n▲\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:11:55.542483"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:11:58.846535"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:12:02.976712"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:12:06.301328"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:12:27.512957"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▼\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▼\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▼\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▼\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▼\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:12:30.893683"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:12:34.115151"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:12:37.441300"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n▲\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 25,
      "scraped_at": "2025-11-17T08:12:40.728339"
    },
    {
      "title": "Benzinga：華爾街對沖基金公司正在做空美股和 ETF，總槓桿率創下歷史新高",
      "link": "https://abmedia.io/hedge-funds-targeting-short-equity-futures",
      "summary": "",
      "content": "對沖基金增加了 250 億美元的股票期貨空頭 (Short Equity Futures) 部位 ，這是十多年來三週內最大的增幅。隨著 ETF 和單一股票的空頭頭寸激增，總槓桿率創下歷史新高。\n\n自 4 月以來，標普 500 指數大幅反彈 23 %，但由於投資人質疑關稅減免帶來的反彈能否持續，對沖基金目前正加大對股市的看跌押注，其數量達到創紀錄水準。\n\n在過去三份交易商持股報告（Commitments of Traders 簡稱 COT）中，對沖基金增加了 250 億美元的空頭股票期貨曝險，創下十年來三週內的最大增幅。\n\n高盛分析師 Ben Snider 表示，包括多頭和空頭部位在內的總槓桿率 (Gross Leverage) 已攀升至歷史最高水準。儘管淨槓桿率（多頭減空頭）仍低於 2 月的水平，但空頭部位的加速成長已經改變了市場格局。這次飆升突顯了人們對市場在關稅拋售後 V 型復甦的韌性的日益懷疑。\n\nSteno Research 分析師 Oskar Vårdal 表示隨著經濟成長和通膨開始再度加速，對沖基金和商品交易顧問 (CTA) 繼續對抗週期，加倍押注長期債券和短期風險。\n\n對沖基金的目標包括交易所的 ETF ，也包括單一股票。 高盛 (Goldman Sachs) 的數據顯示，第二季 ETF 空頭部位達到 2,180 億美元，單一股票空頭倉位達到 9,480 億美元，光是四月美國 ETF 賣空量就出現了最大幅度的成長。\n\n在美國上市的 ETF 中，SPDR S&P Regional Banking ETF 自 2 月中旬以來，其空頭持股飆升了 50 個百分點，目前已佔流通股的 96 % ，SPDR S&P Biotech ETF上漲 27 點至 111 % ，iShares Russell 2000 ETF 攀升至 33 %。\n\n史上空頭部位最高的 ETF 包括 VanEck Gold Miners ETF，佔流通股比例 12 % ，First Trust NASDAQ-100 Tech ETF 為 4 %，以及 iShares Core S&P Mid-Cap ETF 賣空金額為 10 億美元。\n\n華爾街對空頭感興趣的包括消費必需品、公共事業和醫療保健行業等類股，目前佔前五分之一，標普 500 指數中位數空頭持股佔市值的 2.3 %，對於金融和資訊科技行業的空頭興趣則是低於長期平均。\n\n自 2 月高峰以來，空頭部位增幅最大的美股包括 Somnigroup (NYSE 代號 SGI)、Lucid Group Inc (Nasdaq 代號 LCID)、 Amer Sports Inc. (NYSE 代號 AS)、Medpace Holdings Inc (Nasdaq 代號 MEDP) Moderna （Nasdaq 代號 MRNA)、First Solar Inc. (Nasdaq 代號：FSLR)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/27",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:12:49.149870"
    },
    {
      "title": "傳統金融整合區塊鏈讓加密黯然失色：Cypherpunk 走向邊緣後留下了什麼？",
      "link": "https://abmedia.io/is-crypto-cypherpunk-dead",
      "summary": "",
      "content": "在加密貨幣誕生的初期，它承載的是一場技術與政治的雙重革命。Cypherpunk 運動推崇去中心化、隱私與金融自主，目標是擺脫傳統金融機構與政府對資金的掌控。然而，隨著產業逐漸與傳統金融融合，一場關於「去中心化是否還有未來、cypherpunk 是否僅止於理想」的討論悄然展開。\n\n專業風險管理師 Santisa 的一則推文掀起熱議，他指出當前加密技術正逐步被傳統金融 (TradFi) 吸收與整合，形成一種「建構在加密軌道上的金融基礎設施」的樣貌。\n\n這些技術賦予了傳統交易前所未有的能力，例如可驗證的報告 (provable reports) 、跨系統互通性 (interoperability) 、以及單區塊結算 (one-block settlement) 等功能，這些創新不僅提升效率，也為全球數十億用戶提供更流暢且安全的體驗。\n\n他感嘆道：「這並不是 Cypherpunk 所描繪的理想未來，它不再以個人權利為核心，也不是為了抵抗中心化結構而存在。」\n\n但不可否認的是，這的確是對世界一個蠻大的進步，一種以理性技術取代烏托邦夢想的現實選擇。\n\n(從文書危機到萬物上鏈：為什麼區塊鏈是資本市場數位轉型的必經之路？)\n\n作為一個曾經熱血的加密信仰者，Santisa 坦言：「當大多數人只需一張信用卡就能馬上訂閱 Netflix，誰還願意花時間設定 P2P 分享網路？同理，當 TradFi 能提供高效且安全的金融服務時，多數人將不再堅持自託管與抗審查的金融工具。」\n\n不過，他也並未全盤否定 Cypherpunk 的未來。他表示，就像是檔案分享技術 (file-sharing) 雖然僅占全球網路流量不到 1%，但其仍然存在：「Cypherpunk 的應用也可能走向類似的小眾化路徑。」\n\n即使有 99% 被用於實體資產的債務結算，我們還是能用剩下的 1% 做一些很酷、很 Cypherpunk 的事。\n\n(什麼是以太坊的 Cypherpunk 精神？從去中心化到新世代重啟運動)\n\nCypherpunk 理想難以主流化，除了其對個人責任的高要求 (如保管私鑰與理解自託管風險) ，還有其設計本身不夠「人性化」。匿名交易、抗審查機制與去信任架構雖然意義重大，但對於大多數用戶而言，它們太過複雜且不夠直觀：\n\n金融科技的核心賣點在於「便利性」，這是 Cypherpunk 運動始終難以妥協的部分。\n\n就像檔案分享的時代被串流平台取代一樣，加密應用正快速邁向平台化、服務化、甚至「中心化」。這種妥協，雖偏離 Cypherpunk 的初衷，卻極大地降低了用戶門檻，進一步促進技術的大規模採用。\n\n(從協議漏洞到去中心化辯證：詳解 Cetus 事件始末，MOVE 語言安全性動搖了嗎？)\n\nSantisa 文末以「Crypto is dead. Long live crypto.」幾句話宣告了 Cypherpunk 理想的式微，強調 Cypherpunk 的夢仍然活著，只是不再是主流。\n\n這句看似矛盾的宣言，其實揭示了一個正在成形的趨勢：「過去我們認識的加密，作為去中心化革命的象徵，的確已逐步走入歷史。但新一代加密技術，作為金融工具的底層基礎設施，正走向主流、與現有體系融合，成為一種隱形但不可或缺的存在。」\n\n這或許不是背叛，而是轉型。正如 Santisa 所言：「Fintech crypto 的時代正在開始。」\n\n它以效率與可擴展性為主軸，從鏈上結算、跨境支付、數位身份到實體資產代幣化，這些應用或許不再鼓吹匿名性與反體制，但卻實際改善了全球的金融基礎建設。\n\n也許 Cypherpunk 理想本就無法在便利性悖論下走向主流；也許 Cypherpunk 仍會在以太坊上開花結果；也許中心化與去中心化將共存，並實現風險與收益並存的雙軌系統。但它種下的種子將持續影響著今日的技術設計：「開源程式碼、抗審查性、用戶主權」等，這些價值從未消失。\n\n未來，Cypherpunk 精神或許將如同駭客文化一樣，一方面演化為一種不斷迭代的邊緣文化，驅動少數人持續追求極致自由；另一方面也成為新加密時代的根與魂，等待下一次的覺醒與突破。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/26",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:12:57.750335"
    },
    {
      "title": "Exodus 財務長 James Gernetzke ：比特幣到達 15 萬美元的價格指日可待",
      "link": "https://abmedia.io/bitcoin-price-prediction-from-exodus-cfo",
      "summary": "",
      "content": "Exodus Movement Inc (NYSE 代號 EXOD) 的財務長 James Gernetzke 在 Schwab Network 的訪談中表示比特幣將會長期持續走高，比特幣到達 15 萬美元的價格指日可待，而其上漲將支撐美元走勢。Exodus Movement, Inc. 是一家在美國經營區塊鏈和數位資產的金融科技公司，成立於 2015 年，總部位於內布拉斯加州的奧馬哈，該公司開發了 Exodus 平台和自託管加密貨幣錢包，支援 Bitcoin、 Ethereum 和 Solana 等四十多種區塊鏈， Exodus 與 Ledger 和 Magic Eden 平台為合作夥伴。 Exodus 於今年的 1 月 8 日在 New York Stock Exchange 公開上市，目前股價來到 34 美元，根據公司 2025 Q1 財報，第一季營收達到 3,600 萬美元，與去年 Q1 相比增加 24 %。\n\n過去一個月，比特幣已上漲約 15 % ，過去一年更上漲約 55 ％ ，Exodus Movement Inc 財務長 James Gernetzke 認為這波牛市的市場情緒屬於有系統的 FOMO 情緒，散戶害怕錯過這次機會的情緒一波接著一波達到高峰， ETF 的批准對於散戶來說更方便，對比特幣來說相當有利。當 Schwab Network 的主持人問他未來比特幣的價格可能會到達多少美元時，他表示比特幣價格可預期 上看 15 萬美元，幾乎是 Right Around The Corner (指日可待)。\n\nJames Gernetzke 認為比特幣可以在個人投資組合中佔約 10 % 的份額，他在訪談中不忘廣告一下 Exodus 錢包可以讓散戶自託管加密貨幣，跟其他交易所不同。 James  Gernetzke 曾經上 New York Stock Exchange 的節目表示幣圈經歷 crypto winter ，但使用 Exodus的顧客都很死忠，相信自託管錢包才有保留到自己的私鑰。\n\nEaglebrook 的金融研究總監 Damon Polistina 表示比特幣仍有極大的發展空間會走高，從過去幾個月開始，美國政府、州政府與 SEC 均批准加密貨幣的監管框架，讓過去對比特幣持有懷疑論或是認為加密貨幣是龐氏騙局的大眾對於加密貨幣有了信任感，許多人跟隨著 Strategy (MSR) 的步伐，將投資比特幣當成能長期持有的儲備資產，加上川普政府對加密貨幣的友善政策、Genius Act 法案通過、新罕布夏州和德克薩斯州推動比特幣戰略儲備等等綜合因素催化了加密貨幣的市場熱度。純市場觀測非任何投資建議。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/26",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:01.261789"
    },
    {
      "title": "Sui/Cetus 生態危機與幣價觀察：從硬傷到韌性，7 大觀點一次看",
      "link": "https://abmedia.io/sui-cetus-raccoon-chan",
      "summary": "",
      "content": "近期 Sui 生態出現明顯波動，引發業界對其可持續發展性與治理模式的關注。知名區塊鏈觀察者 Raccoon Chan 發表對 Sui 與被駭協議 Cetus 的 7 點深度分析，既涉及生態信心與文化，也不避諱對幣價的實際看法。\n\nRaccoon Chan 認為，Sui 團隊自代幣生成事件（TGE）以來展現出對資源精準配置的能力。他們不過度發放激勵，卻也不讓生態陷入飢荒。提供上幣服務的 Binance 無法在其中取得過大的操控空間，顯示 Sui 擁有罕見的平衡治理能力。比起 Ethereum 或 Solana，Sui 在管理原生穩定幣與跨鏈橋樑協議上的談判結果更為理想，是其相對優勢的體現。\n\n儘管 Sui 的代幣運營強勁，但近期的負面事件對其生態造成實質傷害。原生專案開始採取保守策略，潛在的新進專案出現觀望甚至中止擴張的現象。這將影響整體生態的「催化劑」數量與質量，讓原本可能發生的創新合作變得遙不可及。\n\n(水家人流下眼淚！Sui 主要 DEX Cetus 丟失超過 2.6 億美元，蒸發 83% TVL)\n\n儘管受創，但 Raccoon Chan 強調這不是致命傷。他親自走訪 Sui 的 Basecamp，認為當地仍具備健康的組織氣氛，沒有明顯的腐敗跡象。尤其對於許多來自其他 Move 公鏈的開發者來說，Sui 可能是僅存的避風港，不太可能出現集體「敦克爾克大撤退」。\n\n從幣價角度來看，Sui 的主軸仍然是 $SUI 本身，而非其生態專案。這次事件對代幣籌碼面的衝擊屬可控範圍。類似於 BSC 曾遭遇的空前寒冬，只要核心資源（如：Binance Launchpad）不出問題，幣價基本面便不會受到致命影響。\n\nSui 社群面臨建立互助文化的契機。對於 Cetus 事件的苦主，有人建議仿效 Solana 的 $BONK 空投與社群募資模式，透過資產分發與流量導流來鞏固社群認同。好消息是，目前尚未出現明目張膽落井下石的專案方，顯示平時的生態團建累積已有成效。\n\nRaccoon Chan 批評部分人對於在暴跌中買入代幣的投機者採取情緒綁架手法，甚至將其視為黑客幫兇。他主張應由專案方展現誠意與透明度，與投機者建立互信機制，而不是簡單將責任或道德枷鎖加諸他人。換句話說，穩定的幣價與生態建設，應靠合作與承諾來推動，而非情緒勒索。\n\n面對近期涉及資產凍結的爭議，Raccoon 認為 Sui 並非以太坊，其底層基因來自 Meta 的 Libra，因此對去中心化程度的要求本就不同。他指出，此類協調行為與中心化資料庫「回滾」仍有差異，只要處理得當、公關跟進、程序透明，仍能被社群理解與接受。Sui 必須比 \nBNB\n▼\n Chain 更去中心化，但不需達到完全「世界電腦」等級的信仰型目標。\n\n最後，Raccoon 對 $SUI 幣價表達了審慎樂觀的看法。他不認為會有大規模賣壓，但短期內也難以出現劇烈上漲。原因在於市場心理已被固定在「4 美元上下」的價格心錨，要拔除這個認知需要時間，而非單靠利好消息或敘事推動。缺乏新增買盤，即便是小幅因應開銷的拋售，也可能導致陰跌走勢。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/23",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:08.297713"
    },
    {
      "title": "Kraken 要把華爾街搬上鏈！將推出 xStocks 代幣化美股交易服務",
      "link": "https://abmedia.io/kraken-xstocks-tokenized-stocks",
      "summary": "",
      "content": "你是否曾經想過，為什麼不能在凌晨兩點交易美股？又或者，身處美國以外地區，為何進入美股市場仍然困難重重、手續費高昂？在區塊鏈與加密貨幣技術迅速演進的今天，這些問題似乎已經有了解方。Kraken 正在準備將美股「代幣化」，讓全球用戶隨時、隨地參與美國市場。\n\nKraken 日前宣布，即將與金融科技公司 Backed 合作，推出名為「xStocks」的全新代幣化股票產品。這項服務將讓非美國地區的 Kraken 用戶，能夠透過 Solana 區塊鏈購買以 SPL 代幣形式發行的美國上市股票與 ETF。\n\n這意味著，用戶將可以在 Kraken 平台內交易這些代幣化資產，甚至能直接在鏈上操作，使用支援的加密錢包進行投資與管理。最關鍵的是，這些 xStocks 代幣未來還可作為抵押品，用於其他 DeFi 協議或應用，這在傳統金融體系中是難以實現的。\n\nKraken 全球消費業務負責人 Mark Greenberg 表示：「我們正在重新定義股票投資，為那些渴望突破現有投資限制的客戶提供真正的替代方案。透過 xStocks，我們讓美股變得更開放、更即時、更無國界。」\n\n他指出，目前全球投資人接觸美股的方式仍過時且充滿限制，從交易時間、跨境手續費到繁瑣的法規層層卡關。xStocks 的推出，正是要用區塊鏈技術來簡化這一切，讓每個人都能輕鬆參與美國市場。\n\nxStocks 的上線，是 Kraken 實現「加密 × 傳統金融融合」戰略的重要一步。在此之前，Kraken 已在美國推出股票交易服務，允許用戶透過 Kraken App 交易超過 11,000 檔美國上市股票與 ETF。目前該服務僅限於美國用戶，但 Kraken 表示，未來將擴展至英國、歐洲與澳洲市場。\n\n而 xStocks 則是這項擴張策略的全球化延伸，目標是「讓任何人、在任何地方，都能輕鬆投資美國標的」。Kraken 計畫逐步擴大 xStocks 支援的資產範圍與可用地區，徹底打破傳統市場的邊界。\n\nxStocks 不僅僅是一項新產品，更可能是金融未來的新樣貌。藉由區塊鏈技術的低成本、高效率與透明性，代幣化資產正迅速崛起，挑戰傳統金融體系的核心運作方式。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/23",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:11.651900"
    },
    {
      "title": "World Network 經 a16z 領投募資 1.35 億美元，推進美國但仍遭多國封殺",
      "link": "https://abmedia.io/sam-altman-world-network-raises-135m-andreessen-bain",
      "summary": "",
      "content": "OpenAI 執行長 Sam Altman 主導的數位身份識別專案 World Network 近日宣布完成 1.35 億美元的新一輪融資，領投方包括知名創投 a16z 與 Bain Capital。然而，隱私問題也使其面臨來自巴西、印尼與德國等多國政府的嚴格審查，引發外界對其「虹膜掃描換加密貨幣」模式的道德與合法性質疑。\n\nWorld 官推宣布，已完成由 Andreessen Horowitz (a16z) 與 Bain Capital Crypto 領投的 1.35 億美元融資，並以原生代幣 WLD 進行交易。\n\nWorld 團隊表示，該計畫將用於推進國際佈局，力求擴大其在全球服務的覆蓋範圍：\n\n本輪融資將主要用於擴建其虹膜掃描儀器 (orbs) 與基礎設施，並預計於美國境內六座城市開始正式營運。\n\n(World Network 正式進軍美國！Visa 金融卡、Tinder 驗證計畫同步上線)\n\n作為一種透過生物特徵驗證、用於證明個人真實存在的數位身份憑證，World 試圖透過 World ID 解決人工智慧與網路世界中「真假人類難辨」的挑戰。目前已有超過 160 多個國家、共 1,250 萬多名使用者完成身份登記並獲得 World ID。\n\n然而，這種以加密貨幣獎勵換取使用者虹膜等敏感資訊的行為，也持續受到各國監管機構的抨擊，懷疑其「以幣誘掃」模式侵犯了使用者的知情同意權。具體包括：\n\n巴西國家數據保護局 (ANPD)：今年 1 月要求停止營運，若不遵守將每日處以 50,000 巴西雷亞爾 (約8,851美元) 罰款。\n\n印尼數位通訊部 (Komdigi)：今年 5 月暫停 World 商業執照，稱未依規完成數位資產服務提供者的登記程序。\n\n德國巴伐利亞資料監管機構 (BayLDA)：去年 12 月要求其遵守歐盟《一般資料保護條例 (GDPR)》，提供使用者簡易刪除個人生物資料的功能。\n\n(World Network 生物識別驗證用戶破千萬！數位身分與 AI 交匯仍面臨信任危機)\n\n據悉，其他包括南韓、香港、肯亞、西班牙及葡萄牙，也都正在著手進行調查或已實施應對手段。\n\n即便 World 專案的初衷是以「區塊鏈 + 生物辨識」打造一個公平且普世的數位身份系統，讓所有人都能在數位經濟中擁有可驗證的存在證明。然而，當這一願景透過高度集中且涉及敏感個資的運作方式推動時，便引來了極大爭議。\n\n從使用者的知情權、數據安全，到地方法規的遵守問題，這些爭點恐將成為 World 專案全球擴張的最大障礙。\n\n目前，World 正積極與多國政府展開調查對話，試圖釐清其商業合法性與資料處理問題，但未來能否重獲信任，仍是一場看不見盡頭的長期攻防戰。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/22",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:15.974548"
    },
    {
      "title": "富邦集團力挺 Web3！台灣大哥大子公司「TWEX虛擬資產交易所」上線，蔡明忠親買首顆比特幣",
      "link": "https://abmedia.io/fubon-web3-twex-exchange",
      "summary": "",
      "content": "台灣虛擬資產市場迎來歷史性新篇章！台灣大哥大今（5/22）選在象徵比特幣發展里程碑的「比特幣披薩日」宣布，旗下全資子公司富昇數位正式推出全台首家由大型企業創立的虛擬資產交易所「台灣大虛擬資產交易所」（TWEX）。不僅主打安全、簡單、低門檻，更獲得富邦集團董事長蔡明忠親自背書，買進人生首顆比特幣，邀請全民一同踏進 Web3 新紀元！\n\nTWEX 是全台首家由電信與金融雙重背景的集團企業打造的虛擬資產交易所。由台灣大哥大子公司「富昇數位」推出，結合集團資源與金控實力，TWEX提供用戶從新台幣儲值到資產管理的完整體驗，讓交易虛擬資產變得更加安心。\n\n這次上市特別選在「比特幣披薩日」，不僅呼應比特幣的歷史，也宣示 TWEX 願為台灣 Web3 生態打開新局。\n\n富邦集團董事長蔡明忠在 TWEX 平台上完成人生第一筆比特幣交易。他表示，虛擬資產已進入制度化與金融整合的新階段，Web3 將是科技與金融的新交匯點。富邦擁有金融、電信與電商三大版圖，能為數位資產提供完整應用場景，此次成立 TWEX 正是集團佈局 Web3 的重要里程碑。\n\n透過影片發言，蔡明忠更邀請千萬用戶勇敢踏出第一步：「從安全可信賴的平台開始，迎向 Web3 新世界！」\n\n富昇數位董事長林之晨指出，目前台灣虛擬資產使用率約僅 5%，但市場潛力巨大。TWEX 以「安全、簡單、小額」三大設計為基礎，期望降低入門障礙。他強調，平台導入多重保障措施，包括：\n\n採用 HSM 硬體安全模組建構冷錢包，強化資產防護\n\n林之晨也分享自己早在 2013 年就買進比特幣，當時價格僅 656 美元，如今價值成長超過 155 倍，年化報酬達 58%，以此鼓勵民眾用正向心態看待虛擬資產的長期發展潛力。\n\n富昇數位總經理韓昆舉表示，TWEX 特別為新手設計友善操作流程，用戶僅需 3 個步驟：「選幣、輸入金額、確認購買」，即可完成交易。更創下業界首創的 100 元新台幣即可投資門檻，實現「零錢入手、安心持有、大可輕鬆投」的理念。\n\n此外，平台目前開放台灣大哥大用戶直接透過台灣大 APP 登入 TWEX，無須另行下載 App 即可操作，簡化註冊與交易流程。\n\n考量區塊鏈操作對一般用戶可能過於複雜，TWEX 目前不開放鏈上轉帳功能，僅提供法幣提領及資產買賣機能，避免用戶因不熟悉操作導致資產損失，提升整體安全性與使用信心。\n\n為慶祝 TWEX 於「比特幣披薩日」正式上線，平台推出多項聯名活動：\n\n前 100 名成功交易比特幣用戶，可獲得免費必勝客 6 吋個人比薩\n\n與 Pizza Hut 合作推出三款超值披薩組合，最低 39 折起\n\n搭配 Uber Eats 優惠活動，輸入「台灣大披薩日」優惠碼，最高可折抵1,000元（限量）\n\n透過這些趣味活動，TWEX 不只讓投資變得輕鬆，更結合生活娛樂，推動虛擬資產與日常的結合。\n\nTWEX 的誕生，象徵著虛擬資產市場從草創階段進入主流體系，富邦集團與台灣大哥大強勢結盟，為市場帶來信任與安全背書。從投資門檻、操作設計到資產保管，TWEX都以用戶友善為出發，目標讓每一位用戶都能輕鬆邁入Web3新世代。未來虛擬資產是否能與傳統金融並行發展，就從這一顆比特幣與一塊披薩開始。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/22",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:19.472613"
    },
    {
      "title": "LIBRA 風波延燒！阿根廷總統 Javier Milei 解散 LIBRA 調查小組",
      "link": "https://abmedia.io/argentina-president-javier-milei-dissolves-libra-investigation-task-force",
      "summary": "",
      "content": "阿根廷總統米雷伊 (Javier Milei) 於今年 2/14 涉及推廣迷因幣 LIBRA 風波，被質疑參與該幣拉盤出貨，造成數以萬計投資人損失慘重。隨後米雷伊又在台灣時間 5/19 下令解散 LIBRA 調查小組，引起軒然大波。\n\n米雷伊於今年 2/14 發推 (X) 表示 LIBRA 是幫助創業家融資的新工具，隨後 LIBRA 市值在短短幾天衝上近 40 億美元，緊接著又瞬間大跌，被外界質疑參與該幣炒作，而面臨詐騙指控。\n\n對此，阿根廷政府於 2/19 火速成立調查小組 (Reasearch Task Unit)，來處理這起風波。\n\n但就在 5/19，米雷伊與阿根廷司法部長 Mariano Cúneo Libarona 簽署命令，宣布調查小組已完成任務，並正式解散。\n\n消息傳出後，隨即引來當地國會反對派批評，認為是否想掩蓋犯罪事實，因此草率解散。而據當地媒體報導，反對派正準備於 5/20 成立調查委員會。\n\n面對外界輿論壓力不斷，米雷伊在受訪時否認自己推廣 LIBRA 是為了圖利，他表示：\n\n「我發現 LIBRA 能夠實際幫助創業家融資，是出於善意才分享出去，但沒想到被反過來說我圖利。」\n\n「最多也才 5,000 人受害，且大多數是美國人和中國人，有虧損的阿根廷人也大概才 4、5 個而已。」\n\n上述數據顯示，受害者人數遠超於阿根廷官方說法，也讓外界質疑政府是否試圖淡化事件影響。根據當地民調指出，事件發生後有高達 58% 阿根廷民眾不再信任米雷伊。\n\n對於在阿根廷極少數支持自由主義的米雷伊，靠著「砍預算、廢央行、用美元」的政治主張來打破舊體制、重塑經濟的改革形象，現在卻因 LIBRA 風波失去當地民眾信任。\n\n隨著阿根廷國會另起調查，這起風波可能持續延燒。\n\n(老鼠倉、內線交易、總統幣印鈔機？一窺LIBRA迷因幣崩盤後的黑幕秘辛)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/21",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:23.116008"
    },
    {
      "title": "Jamie Dimon 警告市場過於自滿：標普 500 獲利將歸零、通膨與停滯風險升溫",
      "link": "https://abmedia.io/jamie-dimon-sp-500-should-fall",
      "summary": "",
      "content": "JPMorgan Chase 執行長 Jamie Dimon 本週一在紐約的年度投資人日活動上發出警告，認為當前市場對美國財政赤字、貿易關稅和國際緊張局勢的風險評估過於輕忽。他表示：「我們有龐大的赤字，也有我認為過於自滿的央行。大家都認為央行能應對這一切，但我不這麼看。」\n\nDimon 進一步指出，市場目前的樂觀情緒建立在一個尚未全面體現的現實上，尤其是對關稅政策的實際影響。他強調，投資人對潛在的經濟風險掉以輕心，是一個不尋常的現象。\n\n對於企業獲利預期，Dimon 表達了極大的悲觀。他預測，由於不確定性升高，標普 500 指數成分企業的獲利成長預期將從年初的約 12% 一路下滑，未來 6 個月內可能降至「0%」。他認為，一旦企業開始下修財測，投資人將會重新調整本益比，進而導致股價下跌。\n\n他直言：「我認為獲利預期會下調，這也代表著本益比將會下降。」\n\nDimon 不僅對企業獲利前景悲觀，也對經濟走向提出了更深層次的憂慮。他指出，市場低估了「停滯性通膨」（stagflation）的可能性，這是一種經濟成長停滯與通貨膨脹同時發生的現象。他表示，這種情境的機率大約是目前市場普遍預期的兩倍。\n\nJPMorgan 高層 Troy Rohrbaugh 補充說，企業客戶在併購與資本市場操作方面仍持觀望態度。他預測，今年第二季的投資銀行收入將較去年同期下滑「中十位數百分比」（mid-teens percent，13% 到 17%），但交易部門的表現則略有起色，預計成長「中到高個位數百分比」（mid-to-high single digits）。\n\n至於 Jamie Dimon 的接班議題，他表示目前並無變化，重申去年所提的時間表：「如果我再做四年，然後再當兩年執行董事長，那也算長了。」\n\n值得注意的是，消費金融部門主管 Marianne Lake 在會議上獲得了整整一小時的發言時間，成為當天發言時間最長的高管，也讓她成為接班呼聲最高的人選之一。相比之下，另一位潛在接班人、營運長 Jennifer Piepszak 已公開表示不會爭取 CEO 職位。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:27.718234"
    },
    {
      "title": "穆迪下調美國信用評級引市場波動、大而美稅收法案恐擴大赤字壓力",
      "link": "https://abmedia.io/moodys-down-grade-big-beautiful-tax-bill",
      "summary": "",
      "content": "由於投資者對美國債務問題、即將通過的新預算案，以及持續升溫的貿易衝突感到憂慮，本週初全球資產價格出現明顯波動。美國股市週一早盤大幅下跌後逐步回穩。標普 500 指數下午 2 點時幾近持平，早盤曾一度下跌將近 1 %。 Nasdaq 指數則在開盤下跌 1.3 % 後反彈至上週五的收盤水準。\n\n加密貨幣市場同樣受到影響。比特幣週一早上下跌，不過截至午後已回升收復部分失地，交易價格略高於 105,000 美元，約較週日高點下跌 1 %。\n\n市場動盪的導火線之一，是 Moody’s （穆迪評等）週五收盤後宣布將美國政府的信用評級從最高等級的 AAA 下調至 Aa1，意味著風險度小幅上升。此舉廣泛被分析師認為是週一早盤股市下滑與美國國債殖利率上揚的主要原因。\n\n穆迪將此次評級調降歸因於美國不斷擴大的財政赤字與債務利息負債上升。實際上，美國三大主要信用評級機構中已有兩家先前做出相同決定； 標普 S&P  500 全球評級於 2011 年下調評級， 惠譽 Fitch Ratings 則於 2023 年同樣給予降級。\n\n市場導火線之二為川普推出大而美稅收法案 （Big, Beautiful Tax Bill）同時被眾議院與參議院質疑，該法案被認為會增加聯邦赤字，目前正在修訂審理當中，以符合兩院支持。以下為分析整理報導。\n\n市場觀察分析師認為應理性看待穆迪評級調整。DataTrek Research 共同創辦人Nicholas Colas指出穆迪的評級下調可能會引發短期市場波動，但從歷史經驗來看，這並不等同於利率將結構性上升、經濟即將衰退或股市將出現長期下行。\n\n他補充道，信用評等機構在資本市場中扮演重要角色，但對美國主權債務的評價並不能準確預示未來數位資產的價格走勢。\n\n白宮方面似乎對此消息並不緊張。財政部長 Scott Bessent 今早接受 NBC 採訪時表示穆迪是一個滯後指標 (Lagging Indicator)。\n\n川普政府力推的「大而美稅收法案」於週日在眾議院的委員會當中獲得部分關鍵委員投票，該法案被兩黨專家一致認為將在未來十年內進一步推高聯邦赤字。眾議院議長 Mike Johnson 表示，為了爭取共和黨內財政保守派的支持，已對法案內容進行部分修訂。眾議院預算委員會主席 Jodey Arrington 透露，該法案內容仍在持續磋商中，眾議院最快將於週四進行表決。\n\n穆迪（Moody’s）作為三大國際信用評等機構之一，其對主權國家信用的評級，長期以來被視為全球投資者衡量風險的重要參考依據。穆迪創立於 1909 年，其評級體系為債務市場帶來標準化的風險衡量工具，特別是在國際金融市場迅速發展後，其對國家主權債信的評估被視為國際資本流動與借貸成本的關鍵變數。\n\n美國長期維持最高等級 AAA 信用評級，是全球資本市場信心的象徵。然而，自 2011 年標普首次將美國評級調降以來，美國信用評級開始動搖。穆迪此次跟進，象徵市場對美國聯邦政府赤字與政策的不確定性關切度升高。儘管短期內對資產和市場價格的影響有限，但長期而言，若評級持續下調，可能會持續增加政府借貸成本，衝擊美國作為「全球無風險資產」的地位。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:31.400207"
    },
    {
      "title": "鏈上美股交易進行式！Bybit丶Ostium丶MYSTONK 紛紛推出股票交易功能",
      "link": "https://abmedia.io/bybit-ostium-mystonk-stock",
      "summary": "",
      "content": "許多人預測區塊鏈產業的最終走向將會是資產上鏈，尤其是金融資產。隨著 RWA 蓬勃發展，國債代幣化市場更是陷入白熱化競爭，資產管理巨頭爭相擁抱區塊鏈技術。如今股票丶外匯等資產也在 Web3 世界上交易了，近期不論是中心化交易所 Bybit丶股票外匯的鏈上衍生品交易所 Ostium 還是 MYSTONK 都宣布可以在平台上交易美股丶外匯，本文將簡單介紹三者機制。\n\n(我們正走向後 Hyperliquid 世代嗎？從流動性與風險拆解去中心化交易所發展)\n\n日前 Bybit 交易所宣布其黃金外匯交易功能已支援股票市場，這表示用戶也可以在 Bybit 平台上交易美股。據了解 Bybit 的傳統金融交易功能是使用 MT5 外匯平台，MT5 是軟體公司 MetaQuotes 於 2010 年推出的交易平台，與前一代 MT4 相比，多了停損限價買單 (Buy Stop Limit)丶停損限價賣單 (Sell Stop Limit) 功能。\n\n目前 Bybit 支援的交易對包含 NVIDIA丶TSM丶TSLA丶NVDA丶AAPL丶AMAZON丶COIN丶GOOG丶MSFT丶NFLX丶META丶MSTR 等 78 支股票，每股收取 0.04 美元手續費，每單最低收取 5 美元，目前僅支援 USDT 儲值。外匯交易對的保證金及交割制度請參考官方公告。\n\nOstium 將傳統金融產品上鏈做合約交易。其背後投資人包含前 a16z 合夥人丶Coinbase 技術長 Balaji Srinivasan 及 Alliance DAO 等。非傳統金融交易時段僅能掛限價單，不開放市價下單。當交易人在平台下單，會以預言機價格開倉，交易的對手方則是平台的流動性緩衝池 (Liquidity Buffer)，若緩衝池穿倉才會以 LP 接管。\n\n(RWA鏈上平台Ostium，利用穩定幣進行現實世界資產避險順便賺空投)\n\nMYSTONK 源自於納斯達克官方推特曾轉發的一個迷因幣，當時開發者砸盤，爾後由在美華人 Bruce 社群接管 (CTO)，並轉型為去中心化交易所。該平台日前宣布推出美股交易服務，據了解該平台宣稱與富達 Fidelity 合作，託管五千萬美元的股票資產。不過明面牽涉到證券業務，也讓合規性存疑。\n\n(散戶狀告納斯達克？在美華人 Bruce 推動社群接管 $STONKS 迷因幣，揚言對納斯達克維權)\n\n這些資產涵蓋了 95 種主要股票，包括蘋果 (AAPL)、亞馬遜 (AMZN)、Alphabet (GOOGL)、META、微軟 (MSFT)、Netflix (NFLX) 和輝達 (NVDA) 等。目前 MYSTONK 平台僅提供加密貨幣及部分美股的代幣化現貨交易，衍生品尚未上線。\n\n用戶可使用 \nUSDC\n▼\n 或 USDT 等穩定幣從自託管的加密錢包購買股票代幣。MyStonks 會將這些穩定幣兌換成美元，並通過 Fidelity 購買相應的股票。購買的股票會被 1:1 映射為 ERC-20 代幣 (如 AAPL.M)，並在 Base 區塊鏈上鑄造。用戶可隨時將代幣贖回為穩定幣，MyStonks 會銷毀相應的代幣並出售對應的股票。代幣價格使用 Chainlink 預言機與市場實時同步。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:34.956509"
    },
    {
      "title": "Barclays 取消對美國經濟衰退的警告，預估今年將成長 0.5 %、明年成長 1.6 %",
      "link": "https://abmedia.io/barclays-no-longer-sees-us-recession",
      "summary": "",
      "content": "根據 INV 分析報導，美國和中國最近達成暫停關稅協議，美國股市小幅上漲，許多人仍然擔心美中貿易大戰將還會於未來展開新劇情，不過，美中新簽署的協議已讓 Barclays 銀行取消今年對美國經濟衰退的警告。投資者將注意力轉向於即將公佈的消費者信心調查，由於關稅引發的擔憂，該調查數據在過去幾個月大幅下降。\n\n美國股指週五走高。截至美國東部時間 06:39（格林尼治標準時間 10:39），道瓊斯期貨合約上漲 152 點，漲幅 0.4 %，標準普爾 500 期貨上漲 16 點，漲幅 0.3 %，納斯達克 100 期貨上漲 50 點，漲幅 0.2 %。\n\n華爾街主要股指週四漲跌互現，投資人仍擔心美國和中國達成的貿易休戰可能無法完全消除川普激進關稅政策引發的擔憂。 Walmart 表示美國提高關稅將迫使他們未來幾週內提高價格。一些分析師表示其他公司可能很快就會效仿提價作法。市場正在衡量一批新的經濟數據，這些數據顯示生產者價格意外降溫，核心零售額疲軟。\n\n荷蘭國際集團（ING）首席國際經濟學家 James Knightley 在給客戶的一份報告中表示四月份零售額顯示，在三月份的支出激增後，企業為應對關稅相關價格上漲所進行先發制人的採買行為迅速退散，生產者物價指數 （Producer Price Index) 低迷顯示目前企業自行吸收高成本的情況不會太久。\n\n經濟學家關注密西根大學消費者信心調查，專家預測，四月數據在下降之後，五月的數據將略有回升。在關稅擔憂加劇的背景下，調查顯示近幾個月來家庭樂觀情緒下降，通膨壓力飆升的預期上升。儘管如此，圍繞這些所謂的「軟數據」在多大程度上能反映多少實際經濟現況仍存在爭論。\n\nBarclays 銀行在周四晚間發表的報告中表示，華盛頓與北京之間的貿易協議促使該銀行上調了對美國經濟成長的預測，並預測美國不會陷入衰退，該機構目前預估美國經濟今年將成長 0.5 %，明年將成長 1.6 %，高於先前預測的 -0.3 % 和 1.5 %。\n\n不確定性的減少和經濟背景的改善也促使 Barclays 上調了對歐元區成長的預期。目前 Barclay 預測今年經濟成長將持平，而先前的預測收縮 0.2 %。\n\nBarclays 仍預計 2025 年下半年歐元區將出現技術性衰退，但經濟成長萎縮幅度將低於先前的預測， Barclays 在一份報告中表示總體而言，仍然對歐元區的成長前景感到悲觀，因為不確定性仍然很高，而且歐盟和美國之間的互惠關稅談判仍處於技術層面，沒有取得進展的跡象。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/19",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:39.232938"
    },
    {
      "title": "從對立到合作：頂級加密 VC 為何紛紛向募資平台 Echo 靠攏？",
      "link": "https://abmedia.io/why-big-crypto-vc-joining-echo",
      "summary": "",
      "content": "曾被部分加密創投 (VC) 視為「威脅」的群眾募資平台 Echo，正迎來一波全新資本浪潮。原先作為天使投資人與散戶之間的橋梁，如今吸引包括 Paradigm 等頂級 VC 的加入、透過 Echo 進行募資。種種跡象顯示了 VC 對於「社群資本」態度的轉向，也重新定義了早期融資的權力分配。\n\n今年初，Echo 曾公開批評部分 VC 對社群募資的「敵意」，指出有些 VC 曾阻止創辦人向 Echo 社群提供較佳條件，甚至希望完全取消群眾輪，僅接受後期或高估值的募資。\n\nThe Block 記者 Yogita Khatri 在最新一期的《The Funding》中說道，這些阻力並非來自頂級基金，而是「跟單型」的中小創投。Hack VC 共同創辦人 Alexander Pack 直言：\n\n對這些創投來說，像 Echo 這樣的平台是生存威脅。因為在資本配置這個零和遊戲裡，社群輪多拿一些，VC 就少拿一些。\n\n(群眾募資新典範，詳解天使投資平台 Echo，散戶也能擔任 VC 的 LP？)\n\n然而與早期對 Echo 的敵對相比，如今越來越多一線 VC 選擇擁抱該平台。Paradigm、Coinbase Ventures、Hack VC 與 1kx 等基金近期皆已在 Echo 上設立專屬投資團體 (Group)，展現從「默默支持」到「主動參與」的重大轉變：\n\n不少 VC 會將原本分配到的部分代幣額度釋出給 Echo 社群，或鼓勵創辦人在 VC 融資之餘，另開社群輪，共享投資機會。\n\nPack 表示：「我們鼓勵投資組合中的專案使用 Echo 募資，條件最好能與我們持平，甚至對社群更好。在理想狀況下，我們希望每個協議或網路專案在發幣前都辦一次社群募資。」\n\n(市場潰堤如何衝擊 VC？加密風投從私募轉向流動性基金，策略靈活性成關鍵)\n\nEcho 並非與創投爭奪資源的平台，而是「協作工具」，這是 1kx 創辦人 Lasse Clausen 的定調：\n\n創辦人仍然尋求「高聲譽、能提供實質幫助」的投資人，Echo 只是增加了另一條通往資本與社群的管道，這並不衝突。\n\n正如 Dragonfly 合夥人 Rob Hadick 觀察，近幾個月 Echo 上的專案也並非都能完售，唯有背後有頂尖 VC 撐腰的專案才能秒殺。如今的合作不僅能提升用戶信心，也有效解決資訊落差，成了群募平台最關鍵的成功要素之一。\n\n(區塊鏈生態爭奪開發者：Colosseum 攜手募資平台 Echo 加速 Solana 新創應用)\n\nEcho 採「邀請制」，專案須由群體領袖 (group lead) 背書才能上架。如今創投擁有自己的 Echo Group，也就擁有了推薦與協助銷售的權力。Cobie 指出，這些 VC 通常不會要求 carry (投資利潤分潤)，反而將資源開放給社群。\n\nCMS Holdings 是最早參與 Echo 的基金之一，其旗下的「4 Ventures」至今已主導約 20 筆投資。該公司共同創辦人 Dan Matuszewski 表示：\n\nEcho 的交易熱度曾一度降溫，但最近又回暖，與整體山寨幣市場熱度高度相關。\n\n儘管 Echo 的初衷是為了讓散戶有機會接觸早期專案，但 Cobie 認為，讓更多有聲望的 VC 加入，並不會稀釋這個願景，反而能提升交易品質與平台信任度。Generative Ventures 的合夥人 Lex Sokolin 則補充：\n\n如果 Echo 要成為一家真正的中介商，而不只是一個理念或旗幟，它就需要穩定的資金池與聲譽來吸引高品質專案。\n\n在 VC 的加持下，Echo 不僅沒有走偏，反而更接近它的終極目標：「打破資訊與機會的不對等」，讓社群也能參與下一個鏈上巨頭的誕生。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/19",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:43.161664"
    },
    {
      "title": "川普「TRUMP 迷因幣晚宴」曝光：頂尖持幣者多為外國人，疑雲重重",
      "link": "https://abmedia.io/trump-meme-coin-private-dinner",
      "summary": "",
      "content": "美國總統川普即將舉辦一場前所未有的私人晚宴，受邀者是投資其同名迷因幣 $\nTRUMP\n▼\n 的最大持幣者。不過，一份區塊鏈分析報告顯示，這場原本以美國政治為核心的聚會，恐怕將由非美國人士主導，讓人對其政治與經濟動機產生質疑。\n\n川普的「$\nTRUMP\n▼\n 持幣者晚宴」預計在 5 月 22 日於維吉尼亞州的私人高爾夫俱樂部登場，受邀名單鎖定前 220 名代幣持有者。不過，根據 檢視，這些頂級持幣錢包大多為匿名帳戶，無法識別真實身分。\n\n這讓人質疑：究竟是誰正在買下與美國前總統同桌用餐的入場券？而這些人的投資背後，又有何目的？\n\n根據區塊鏈分析公司 Inca Digital 的報告，$\nTRUMP\n▼\n 代幣的主要錢包地址頻繁出現在 Binance 等不服務美國客戶的海外交易所上。這顯示，多數頂尖持幣者極有可能並非美國公民。\n\n彭博的進一步分析也指出，前 25 名錢包中，有 19 個幾乎可以確定由海外人士持有。這意味著川普的這場「美國式政治晚宴」，實際上將由國際資本操控。\n\n其中一個名為「Sun」的錢包目前持有超過 1800 萬美元的 $\nTRUMP\n▼\n 代幣，並在晚宴公告後又加碼購買 450 萬美元。多方報導指出，該錢包與波場（Tron）創辦人孫宇晨高度關聯。\n\n孫宇晨曾公開表示，他曾斥資 7500 萬美元購買由川普家族主導的 World Liberty Financial 代幣。雖然其代表並未回覆媒體，但區塊鏈上的痕跡已經讓人幾乎確定他是這次 $\nTRUMP\n▼\n 晚宴的頭號「巨鯨」。\n\n緊隨其後的是新加坡加密平台 MemeCore，投資金額同樣高達 1800 萬美元。此外，一位澳洲加密企業家也成功擠入榜單。\n\n反觀美國本土企業，表現卻不如預期。來自德州的物流公司 Freight Technologies 曾試圖透過購買 200 萬美元的 $\nTRUMP\n▼\n 幣，爭取對美墨貿易政策的影響力。該公司 CEO Javier Selgas 表示，這是為了促進「公平自由貿易」，但最終僅排在第 250 名，無緣參加晚宴。\n\n自 1 月正式推出以來，$\nTRUMP\n▼\n 代幣曾一度飆升至 150 億美元市值，受川普本人在 Truth Social 和 X 上發文助攻，「該是慶祝我們一切價值的時候了：贏！」不過好景不常，幣價隨後大幅回落。\n\n4 月間因晚宴消息短暫反彈 50%，市值一度升至 27 億美元，但不久又再度滑落。這種高度波動的表現，加深了外界對該代幣可持續性的疑慮。\n\n根據 Inca Digital 的統計，雖然有 560,376 個錢包總計獲利 52 億美元，但更多人卻成了「韭菜」：多達 592,962 個錢包合計虧損 39 億美元。這顯示川普幣生態圈中極端的財富轉移現象，早期大戶賺得盆滿缽滿，而大多數散戶則血本無歸。\n\n原先參與分析的區塊鏈安全公司 Chainalysis 和 Elliptic，因接獲大量查詢後已宣布停止對 $\nTRUMP\n▼\n 幣的追蹤服務，理由是資源有限。\n\n另一方面，美國參議員 Richard Blumenthal 表示擔憂，川普家族持有的加密資產可能成為外國或企業勢力繞道影響美國政治的新管道。\n\n對於媒體追問川普是否涉及此幣操作，白宮發言人回應表示，川普資產由子女信託管理，目前「不存在任何利益衝突」。然而，在幣圈眼中，這場晚宴早已象徵著一場全新的政治與加密交會，而真正的勝利者，也許並不是川普的選民，而是那些最早押對寶的「無名巨鯨」。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/18",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:47.586189"
    },
    {
      "title": "台灣大哥大旗下的虛擬資產交易所 TWEX 即將於 22 日上線",
      "link": "https://abmedia.io/taiwan-mobile-subsidiary-twex-launches",
      "summary": "",
      "content": "台灣首家由電信公司創立的加密交易平台 TWEX 將於 2025 年 5 月 22 日 正式上線營運。 TWEX 由台灣大哥大電信公司旗下的全資子公司富昇數位營運，公司業務為虛擬貨幣交易買賣，目前僅開放給受邀請的客戶體驗業務，以下根據官網提供的內容簡單介紹如何使用 TWEX 和公司背景與主要經營團隊介紹。\n\n根據官網介紹，註冊 TWEX 的必須基本條件為需要擁有中華民國(台灣)身分證和台灣大哥大手機門號與銀行帳戶。以下為註冊步驟。\n\n準備好身分證，從台灣大哥大 APP 首頁點選 -> 聰明理財 -> 選擇台灣大虛擬資產交易所 -> 選擇填入台灣大哥大 APP 登入的手機號碼  -> 輸入簡訊的一次通行密碼 (One Time Password 簡稱 OTP) ，若使用行動數據略過此畫面 -> 設定密碼，輸入 8 到 16 個 字元的英文字母與數字組合的自定密碼，勾選同意條款 -> 設定電子郵件 Email 進行 OTP 驗證 -> 輸入電子郵件 OTP 驗證碼 -> 完成會員註冊，開啟身分驗證，此時需準備身分證和臉部拍攝 -> 完成身分驗證後，需要 5 到 7  個工作天的人工審查作業，等待期間可先開始綁定銀行帳戶驗證。\n\n需注意目前 TWEX 僅開放給中華民國台灣國籍的台灣大哥大門號用戶註冊，一組 email 只可以註冊一個帳號，目前只提供使用新台幣法幣儲值購買比特幣和 \nETH\n▼\n ，只能用網路轉帳和帳戶餘額購買，不提供虛擬貨幣外部轉出與轉入功能或是幣種兌換，僅提供綁定銀行帳戶進行 ATM 和網路轉帳，不提供銀行臨櫃轉帳。儲值金額上線為 150 萬元新台幣。\n\n2022 年 10 月富昇數位股份有限公司創立，TWEX 富昇數位為隸屬於台灣大哥大旗下的子公司，公司主要業務包括虛擬資產買賣交易與金融科技服務。 TWEX 由台灣大哥大總經理林之晨擔任董事長、台灣大哥大新科技事業發展副總經理韓昆舉擔任總經理。林之晨於 2009 年創立 AppWorks 擔任董事長暨合夥人， AppWorks 為東南亞最大的創業加速器與最活躍的創投機構之一，韓昆舉過去的資歷包括曾任職永豐商業銀行與中國信託商業銀行經理、拍付國際資訊總經理、網路家庭國際資訊協理、\nPi\n▲\n 錢包營運長等。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/17",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:51.002724"
    },
    {
      "title": "美股上市公司 TopWin 跨足 Web3，攜手 Sora Ventures 打造亞洲版 MicroStrategy",
      "link": "https://abmedia.io/topwin-web3-sora-ventures",
      "summary": "",
      "content": "曾以精品腕錶業務聞名的 Top Win International Limited 宣布正式邁入數位資產領域，不僅將企業品牌重塑為「AsiaStrategy」，更準備與知名 Web3 基金 Sora Ventures 合作，推動以比特幣為核心的資產策略，鎖定亞洲快速崛起的加密與 Web3 市場。\n\n亞洲作為全球半數人口的家園，正在成為區塊鏈技術和 Web3 革命的熱點地區。TopWin 看準這一波產業浪潮，認為亞洲的技術普及度與政策發展提供了極具潛力的數位資產土壤，企業若能搶先布局，未來可望在這片高成長市場中取得先機。\n\nTopWin 的關鍵戰略之一，就是與 Sora Ventures 合作。該基金自 2018 年即專注於比特幣相關投資，近期更與 Metaplanet 合作打造日本首家「MicroStrategy 類型」企業，並著手複製這一模式到香港市場。\n\nTopWin 希望藉由與 Sora 的夥伴關係，不僅強化比特幣財庫管理，更借助其投資經驗拓展 Web3 生態投資機會。未來的方向包含 DeFi、GameFi、NFT 乃至去中心化科學（DeSci）領域。\n\nSora Ventures 創辦人 Jason Fang 將加入 TopWin 董事會，與現任 CEO Tony Ngai 聯手擔任共同執行長。Jason Fang 曾任職於知名區塊鏈創投機構 Fenbushi Capital，並在過去數年成功穿越多次牛熊市循環，是 Web3 領域的資深玩家。\n\n這項人事任命不僅為 TopWin 帶來戰略眼光，也預示著公司將加速轉型步伐，結合傳統企業穩健架構與 Web3 創新基因。\n\nTopWin 將在獲得必要股東批准與開曼群島註冊變更後，正式更名為「AsiaStrategy」。此舉旨在反映其全新企業定位，並展示向數位與區塊鏈經濟轉型的堅定決心。\n\nTop Win International Limited（NASDAQ: TOPW）創立於 2001 年，總部設於香港，主營國際知名品牌的精品腕錶貿易與零售。自 2025 年起，公司將正式跨足 Web3 領域，進軍數位資產投資與比特幣財庫管理。\n\nSora Ventures 則是亞太地區領先的區塊鏈創投機構，投資超過 100 家 Web3 公司，近期則積極推動亞洲上市企業實施比特幣資產管理策略，致力於重塑區域資本市場格局。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:13:55.226519"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:14:43.375481"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n 市場份額將有所增長，\nUSDC\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:14:47.546983"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:14:51.395579"
    }
  ],
  "saved_at": "2025-11-17T08:14:51.395694"
}