{
  "site": "ABMedia-市場",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "Circle 與 OKX 攜手推動 USDC 全球流動性，實現 1:1 兌換 USD/USDC",
      "link": "https://abmedia.io/circle-okx-usdc-usd-swap",
      "summary": "",
      "content": "穩定幣發行商 Circle（紐交所代碼：CRCL）與全球知名交易所 OKX 宣布達成戰略夥伴關係，將聯手提升 \nUSDC\n▲\n 的全球流動性與使用便利性，進一步推動穩定幣在日常金融與 Web3 應用中的普及。這項合作預計將為 OKX 超過 6000 萬用戶帶來更順暢的 USD 與 \nUSDC\n▲\n 轉換體驗，同時開創更多加密貨幣使用場景。\n\n根據雙方聲明，Circle 和 OKX 的合作將讓用戶能夠在 OKX 平台上輕鬆以 1:1 匯率在 USD 和 \nUSDC\n▲\n 之間轉換。這項功能適用於 OKX 全平台產品與服務，包含交易、支付、Web3 錢包等。\n\n此外，OKX 將透過與 Circle 的共同銀行合作夥伴簡化出入金流程（on-ramp 與 off-ramp），進一步降低用戶將法幣轉入加密世界的門檻，並加速 \nUSDC\n▲\n 在日常生活中的實際應用。\n\n雙方合作不僅限於技術與金融服務，也將著眼於社群與教育面。Circle 與 OKX 表示，未來將共同推出教育計劃與社群互動活動，幫助更多使用者理解數位貨幣的應用價值與穩定幣的潛力。\n\nCircle 共同創辦人暨 CEO Jeremy Allaire 表示：「全球對 \nUSDC\n▲\n 的需求仍在增長，無論是企業還是個人用戶，都期待這種高效、網路原生的貨幣形式。透過與 OKX 的合作，我們不僅拓展了 \nUSDC\n▲\n 的全球觸及面，也促進數位資產市場的健康發展。」\n\nOKX 創辦人暨 CEO 徐明星（Star Xu）則指出，此次合作對用戶體驗與穩定幣採用度都是一大助力。他表示：「我們與 Circle 的合作提升了 \nUSDC\n▲\n 在市場上的流動性與可用性。這不僅讓用戶更方便地使用穩定幣，也推動穩定幣融入日常金融，邁向主流應用。」\n\n透過此次戰略合作，Circle 與 OKX 預期將為全球使用者開啟更多交易、支付與資產管理的可能性，進一步促進 Web3 生態系的發展。穩定幣作為鏈上支付與交易的核心基礎，其流動性與易用性成為業界關鍵指標，而這場合作無疑將對整體市場產生積極影響。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/09",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:27:24.349094"
    },
    {
      "title": "馬斯克為花生被安樂死哀悼，PNUT 迷因幣交易量 24 小時內暴增 120 %",
      "link": "https://abmedia.io/pnut-memecoin-surged-as-musk-trolls-trump-on-epstein-list",
      "summary": "",
      "content": "馬斯克質疑美國政府雙標，他深夜在 Ｘ 上發言批評松鼠和其他野生動物都被美國當局捕獲賜與安樂死，卻不公開淫魔傑弗瑞艾普斯坦的名單，意外帶動迷因幣 PNUT 爆漲。花生被安樂死事件持續延燒，再度點燃迷因幣市場熱潮。\n\n根據 CoinGecko 數據，PNUT 代幣在馬斯克發文後的 24 小時內交易量暴增超過 120 %，從 6,500 萬美元飆升至 2.14 億美元，幣價一度達到 0.23 美元，儘管之後略為回落，仍顯示出市場對迷因幣的高度關注。\n\n馬斯克發文批評美國政府對一隻叫做「花生」的松鼠執行安樂死，卻未對傑弗瑞艾普斯坦（Jeffrey Epstein）案件中所涉的名單內的任何人士提出指控。這番話一出，不僅引發社群熱議，意外帶動 PNUT 迷因幣在短時間內暴漲。\n\nPNUT 是一款基於 Solana 區塊鏈上的迷因幣，和那隻被安樂死的松鼠或馬斯克本人皆無關聯，該迷因幣無協議、無應用場景、更無技術開發路線圖，純粹靠著話題與社群炒作維持熱度。\n\n這波炒作爆點來自馬斯克深夜發文，他寫道：美政府已深陷困境，他們逮捕殺害了花生，但沒有對艾普斯坦名單上的任何人提起訴訟，言辭犀利，迅速引爆網路熱議與市場情緒。\n\n艾普斯坦是一位美國金融家，因涉嫌大規模仲介未成年少女性剝削交易被捕，他於 2019 年在獄中服刑時神秘「上吊」死亡，官方對外宣稱為自殺，但疑點重重，引發各界質疑。更令外界關注的是他與眾多名流的密切關係，包括英國王室成員、美國政治菁英與財經界巨擘。\n\n艾普斯坦的神秘名單上據稱記錄著曾搭乘其私人飛機 Lolita Express 參與蘿莉島旅遊團的達官顯赫，至今該名單仍未被官方完整公開，亦無任何高層人士被牽連而遭到起訴，司法透明度與公正性備受質疑，剛好被馬斯克拿來做文章。\n\n在這份未公開的名單中，川普的名字也曾多次浮現。根據過往報導，他與艾普斯坦在 2000 年時有過多次公開互動，甚至被拍到共同出席私人派對，儘管川普後來宣稱與對方「不熟」，但外界始終抱持懷疑。\n\n馬斯克此次的發言被廣泛解讀為對美國政府選擇性執法的諷刺，同時也可能是對川普等權勢人物未受司法追究的間接批評。馬斯克與川普關係曖昧，兩人在某些政治立場上立場相近，卻又時常在公眾言論中互諷互刺。這使得馬斯克的發文層次更加複雜，也進一步擴大了事件對市場的影響。\n\n馬斯克在 X 平台上的發言已成為影響全球政治與金融市場的擴音機，從 Dogecoin 到 GameStop，再到 PNUT，其個人言論與社群之間產生的化學反應不容忽視。\n\nPNUT 的飆升再度驗證了迷因幣市場的情緒效應，在缺乏基本面支撐的情況下，話題即價值。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/09",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:27:27.831824"
    },
    {
      "title": "政策鬆綁在即現在進場？堀江貴文和 SBI 社長近藤智彥熱議日本加密市場現狀",
      "link": "https://abmedia.io/horiemon-and-sbi-ceo-talks-about-japan-crypto-market",
      "summary": "",
      "content": "東京報導：日本知名財經媒體東洋經濟本月封面故事以「今こそ知りたい 金暗号資産（現在最該了解的黃金與加密資產）」為題，深入剖析比特幣與黃金的歷史與特性，引起廣大讀者關注。同時多位業界專家指出，日本政府正考慮鬆綁加密資產（日文為暗号資産）的相關政策與稅制，為日本加密貨幣市場注入新的發展動能。\n\n知名網紅堀江貴文 (ほりえ たかふみ Horie Takafumi) 主持的 YouTube 頻道邀請了 SBI 控股社長近藤智彥與日本加密貨幣交易所協會（JVCEA）會長小田玄紀，共同討論日本當前的加密貨幣市場現況與未來展望。堀江貴文創辦 Livedoor ，為知名網紅企業家和投資人，因為長的像哆啦A夢，暱稱堀江夢（Horiemon），他的頻道也叫做 Horiemon，以下是本次對談的重點整理。純市場觀察，非投資建議。\n\n根據 Livedoor News X 官方帳號於 2025 年 2 月進行的民調顯示，日本人不投資加密貨幣的首要原因，並非大眾普遍以為的「害怕課稅」，而是不確定是否能夠獲利（57.1 %）、不了解運作原理（52.4 %）和不知道該買哪種幣（47.6 %）。突顯出區塊鏈金融常識不足和無法獲得資訊為主要障礙，跟一般人想像中因為日本人怕課稅所以不投資加密貨幣的印象不同。\n\n事實上截至 2024 年11月底，日本已有超過 1,181 萬個加密貨幣帳戶，存款總額逼近 4.5 兆日圓，代表加密貨幣早已從小眾市場走向主流。(資料來源：©2025 日本加密貨幣交易所協會)\n\n堀江貴文表示，他自 2013 年起就開始接觸投資比特幣，當時大眾普遍認為比特幣是危險且與犯罪有關的投機工具。然而，如今的加密貨幣早已進化成去中心化、可數學驗證的技術，背後基礎是區塊鏈與密碼學，能實現無需中介的點對點交易。\n\n他指出比特幣如同「發明」而非單純貨幣，其價值不再仰賴國家背書，而是建立在透明、分散與供需之上，比特幣與黃金類似，具備稀缺性，總供應量上限為 2100 萬枚，現已取得全球金融市場共識，被譽為數位黃金，愈來愈多機構與國家將其納入資產配置。\n\n在比特幣之外，近藤與小岡也談到以太坊的技術突破。以太坊除了承載交易功能，進一步實現智慧合約的概念，允許自動化執行，可編程實現像是定期支付租金等用途。\n\n目前日本每十人中就有一人擁有加密貨幣帳戶，顯示普及率尚有極大成長空間。小岡會長指出，若日本能比照美國等市場進行制度鬆綁，市場有望達到美國三倍規模。\n\n目前政策上的最大障礙之一為日本現行對加密貨幣適用「綜合課稅」制度，稅率最高達 55 %，使得投資人獲利空間被嚴重壓縮，導致許多高資產者選擇在海外進行交易。專家呼籲政府應儘速改革稅制，將加密資產視為金融商品，採用分離課稅制度，以吸引更多國內外資金進入日本市場。\n\n近藤強調若政策鬆綁，不僅吸引資金回流，更能吸引人才與創新產業在日本落地，對活化經濟大有助益。\n\n比特幣於 2024 年進行了最新一次減半（halving），意即新生成比特幣的速度減半，供給下降，進一步推升市場對價格上漲的預期。過往經驗顯示減半後一年內比特幣價格多數有顯著成長。\n\n此外，堀江也提到美國政治動向的影響，像是川普公開支持加密資產與比特幣，推動相關企業與資金進場，也進一步提升比特幣在國際上的認同度。\n\n面對許多新手仍對加密資產感到陌生，堀江與專家認為可從比特幣與以太坊入手，這兩大幣種市值穩定、流動性高，是較為安全的入門選擇。\n\n加密資產已逐步從邊緣技術走向主流資產。堀江貴文認為現在開始不晚，這是一場正在興起的貨幣運動。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/09",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:27:31.483286"
    },
    {
      "title": "CoreWeave 斥資 90 億美元全股併購 Core Scientific，一舉拿下核電級資料中心電力",
      "link": "https://abmedia.io/coreweave-acquires-core-scientific-90b-nuclear-scale-data-center-power",
      "summary": "",
      "content": "有著「輝達親兒子」之稱的 AI 雲端運算基礎設施供應商的 CoreWeave (CRWV) 於 7/8 宣布，將砸下 90 億美元並以全股交易，收購比特幣挖礦與資料中心營運商 Core Scientific (CORZ)。這次交易讓 CoreWeave 一口氣取得全美超過 1.3 GW 電力規模的資料中心資源，相當於一座核電廠的供應規模、或近 100 萬戶家庭的用電量。\n\nCore Scientific 是北美前三大的比特幣礦企與託管商。數據顯示，在被收購當下還握有 977 顆比特幣 (\nBTC\n▼\n)，為全球第 33 大上市公司比特幣持有者。然而，在能源與算力資源日漸成為 AI 基建重點的背景下，像 Core Scientific 這種本身已挖礦為主的企業，也開始成為新興 AI 巨頭的併購目標。\n\nCoreWeave 早在 2024 年就曾提出要收購 Core Scientific，當時報價為每股 5.75 美元，整體估值約 10 億美元，但遭到 Core Scientific 以價格過低為由拒絕。隨後 Core Scientific 在今年的市值暴漲到 44 億美元，背後主要是受惠於核心挖礦與託管業務的穩定成長，2025 Q1 營收達到 5.8 億美元。\n\n根據 CoreWeave 官方表示，CoreWeave 將以全股交易方式來收購 Core Scientific，總交易金額為 90 億美元。\n\n而 CoreWeave 將發行新股，以每 1 股 Core Scientific 普通股來兌換 0.1235 的 CoreWeave A 類普通股，預計在 2025 Q4 完成交易，但仍須通過監管單位與 Core Scientific 股東同意。\n\nCoreWeave 官方以今年 7/3 自家股票收盤價 165.20 美元來計算，換股後等於每股 Core Scientific 約 20.40 美元。這個價格相比在今年 6/25 Core Scientific 尚未公布收購消息時的收盤價 12.30 美元，相當於給予 Core Scientific 股東約 66% 的溢價。\n\n整體交易估值約為 90 億美元，是以 CoreWeave 當時 5 日平均股價 (VWAP) 和完全稀釋股本計算得出。不過最終的交易價值，將以交易完成當下的價格為準。另外合併完成後，原 Core Scientific 股東將只持有合併後公司不到 10% 的股份，主導權將交由 CoreWeave。\n\nCore Scientific 執行長 Adam Sullivan 表示，雙方本來就是長期合作夥伴，而這次合併將加快世界級基礎設施的推出，也能為股東帶來長期獲利空間。\n\nCore Scientific 的資料中心目前提供約 840 MW 電力支援 CoreWeave 的高效能運算 (HPC) 合約，另有約 500 MW 的電力投入加密挖礦設施，總計達到 1.3 GW，另外還可擴充 1GW 以上。\n\n這項併購將立即緩解 CoreWeave 在未來 12 年內原先要支付的 100 億美元租賃合約負擔，並提升融資彈性。此外，透過整併營運與資源重整，預估到 2027 年底，每年能省下約 5 億美元的營運成本。\n\n至於原先的挖礦業務，CoreWeave 表示之後會視情況轉作高效能運算用途，或考慮分拆處理。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/08",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:27:35.795168"
    },
    {
      "title": "Pump.fun 暫定 7/12 發幣：公開銷售頁面曝光 40 億美元估值募資 6 億",
      "link": "https://abmedia.io/pump-fun-600-million-token-public-sale-teased",
      "summary": "",
      "content": "Solana 最熱門的迷因幣發行平台 Pump.fun 的發幣傳聞已散佈多時，如今 Gate 交易所曝光其代幣公開銷售資訊，欲以 40 億美元估值出售 1,500 億枚代幣募資 6 億美元。時間點正值競爭者 LetsBonk 崛起之際，為這場發幣平台之戰增添更多變數。\n\nPump.fun 推出自家代幣 \nPUMP\n▼\n 的傳聞鬧得沸沸揚揚，即便官方一直都沒有正面回應，但 Gate 交易所在昨日短暫曝光了一個詳細的 PUMP 代幣銷售與發行頁面。\n\n根據該頁面，Pump.fun 將於 7 月 12 日至 7 月 15 日間，以每枚 0.004 美元的價格，對外銷售 1,500 億枚 \nPUMP\n▼\n 代幣，佔總供應量的 15%，預估籌資 6 億美元。以總供應量 1 兆枚 \nPUMP\n▼\n 計算，其完全稀釋估值 (FDV) 高達 40 億美元。\n\n資料顯示，此次募資將採先到先得制，無最高申購限制，但有最低購買門檻。然而很快地，這個頁面在社群擴散後便遭到下架，引發市場臆測。\n\n(Pump.fun 將發幣、估值上看 40 億美元：是迷因經濟巔峰還是泡沫前兆？)\n\nPump.fun 市場流傳的發幣消息早已一延再延，先是迴避伊朗戰爭風險、如今又面臨競爭者 LetsBonk 的強大挑戰。DefiLlama 數據顯示，LetsBonk 在 24 小時內創造了 104 萬美元收入，成功翻倍反超 Pump.fun 的 53 萬美元。\n\nLetsBonk 自 4 月推出以來便迅速崛起，靠著 BONK 社群支持與行銷激勵活動， 搶占用戶與流量。而平台也積極整合 Raydium 的流動性池與交易機器人功能，進一步拉開與 Pump.fun 的差距。\n\nNFT OG 0xSun 也坦言：「選擇在這個時間釋出發幣消息，可以說是最差的時機。Bonk 平台吸血反超，社群輿論大部分都是站在 Pump.fun 的對立面。」\n\n長遠來看，儘管短期內被 LetsBonk 超車，Pump.fun 在長期仍佔據主導地位。Pump.fun 月收入約為 3,700 萬美元，而 LetsBonk 則約為 450 萬美元，顯示前者在老用戶與市場基礎流量上仍較具指標性的優勢。\n\n此外，Pump.fun 作為首批推出迷因幣發射的平台，誕生過 Fartcoin 和 PNUT 等數十種熱門代幣，累積了大量創作者與莊家。如今若真的推出 \nPUMP\n▼\n 代幣並搭配空投或其他發行與交易激勵活動，仍有望再次點燃社群熱情，並穩固其領先地位。\n\n(Pump.fun 擬將協議收益分潤給 PUMP 代幣持有者，估值或達 40 億美元)\n\nPump.fun 是迷因幣經濟中的重要推手，但隨著 LetsBonk、Boop.fun 等新平台崛起，其市場領導地位開始受到挑戰。不論代幣是否真如期在 7 月 12 日推出，社群最關心的問題仍是：「早期貢獻者是否能獲得空投？」很遺憾地，曝光的頁面中並沒有提到這一點。\n\n隨著迷因幣平台競爭白熱化，Pump.fun 接下來的動作，將成為觀察 Solana 生態下一波資金流向的重要指標。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/08",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:27:40.494303"
    },
    {
      "title": "SOON單日暴跌40%！背後影子創辦人浮出檯面，疑似為連續創業慣犯",
      "link": "https://abmedia.io/soon-manta-infra-co-founder-shadow",
      "summary": "",
      "content": "SOON 是一個將 Solana 虛擬機帶到各個公鏈的 Layer 2 開發工具，推出 svmBNB丶svmETH丶svmBase 等公鏈。日前 SOON 幣價單日暴跌 40%，也讓團隊醜聞重新回到大眾視野。KOL Mosi 曾指控 SOON 創辦人兼執行長 Joanna Zeng 只是魁儡，背後影子創辦人是幣價下跌 95% 的 Manta 創辦人 Victor 及 Kenny。\n\nKOL Mosi 曾指控 Manta 創辦人 Victor 及 Kenny 是 SOON 的影子創辦人。言下之意就是，Victor 和 Kenny 是連續代幣創辦人，推出多個基礎建設代幣並退出流動性。Anthropologist 補充：SOON 有四條公鏈，Victor 和 Manta 團隊是背後控制人。而 SOON 之所以選擇 eigenDA，是因為 Eigen 提供了數百萬美元資助。\n\nAnthropologist 更指出 SOON 的創辦人兼執行長 Joanna Zeng 只是魁儡，基於「女性賦權」才被推出來，根本沒有實權。Victor 和 Kenny 也因 Manta 在韓國被指控用於洗錢而面臨法律問題，另外許多 SOON 上面的協議也被「說服」盡快推出代幣 (儘管沒人知道 SOOM 主網指的究竟是 svmETH丶svmBNB 還是 svmBase)。\n\nMosi 指控 Vicotr 試圖用類似 Manta 的策略，以極高的價格發行代幣，並且以 OTC 等手段退出流動性。代幣唯一的用途就是讓 HackVC、web3port 和共同創辦人變得更富有。他說 Manta 投資人都是些拉高出貨的投機者，例如 HackVC 和惡名昭彰的 Web3port。\n\nMosi 提到 SOON 騙到了一些 Solana 的人，從 Rootdata 上能發現 Solana 基金會主席 Lily Liu 有投資 SOON。他也提到了 SOON 的 KOL 輪，不過 Rootdata 上披露的只有 AB Kuai Dong。\n\n三月底時，Victor 承認有參與 SOON，但 Kenny 並沒有投資 SOON，Kenny 本人也表示自己與 SOON 毫無關係。SOON 與 Manta 的關係被重新檢視，是因為 SOON 在 7 月 5 日單日下跌 40%。對此 Victor 表示丟一張 K 線截圖上來很簡單，但建立一些有意義的產品並不容易，他更喜歡不容易的方法。但有人貼出聊天記錄，暗指 Victor 也是看價格辦事的投機者。\n\n作為參考，Manta 歷史最高價為 4 塊錢，現為 0.18，跌幅達 95%。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/07",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:27:43.949367"
    },
    {
      "title": "比特幣波動性降至兩年低點，傳統金融進場讓 BTC 價格更穩定？",
      "link": "https://abmedia.io/btc-dvol-2-year-low-tradfi-lets-btc-stable",
      "summary": "",
      "content": "過去兩個月，比特幣價格在大區間波動，比特幣波動指數 (DVOL) 下降至兩年來低點，比特幣鏈上交易量下降。比特幣儲備公司和比特幣 ETF 等傳統金融的資金不斷增加，開始改變比特幣交易市場。比特幣年漲幅可能會越來小，將成為更具吸引力的退休資產了嗎？\n\nDeribit 的比特幣波動指數 (DVOL) 下降至 38.97，為 2023 年 10 月以來的最低值，該指數監測的是未來 30 天的比特幣年度化波動率預期，顯示比特幣的投資性質正在降低。\n\n隱含波動率上升通常意味著市場參與者對價格走勢的信心充滿不確定，交易員通常願意支付更多資金來保護現有部位或投機潛在的價格走勢——無論是上漲還是下跌。較低的讀數表示市場觀察者預期價格將保持穩定。\n\n除了波動性降低外，根據 The Block 的數據顯示，6 月份比特幣網路上的月交易量與 5 月相比下降了 15%，創下自 2023 年 10 月以來的最低月度交易量。\n\n自 2009 年比特幣首次亮相以來，交易員就被這種原始加密貨幣所吸引，將其視為透過套利和定向交易快速賺錢的方式。但隨著波動性下降，許多人發現獲利機會越來越少。比特幣在前兩年每年都上漲逾一倍，預計 2025 年將上漲約 17%。\n\n過去兩個月，比特幣的交易價格大致在 9.3 萬美元至 11.1 萬美元之間波動，是過去幾年來最窄的區間之一。過去，比特幣價格在一天內出現 5% 或 10% 的日波動，然後在下一個交易日出現逆轉，都不算罕見的情況。\n\n比特幣的穩定性與機構投資者日益增長的影響力相輔相成，無論是比特幣儲備策略始祖微策略 Strategy (原名 MicroStrategy) 這樣的企業資金，還是透過美國比特幣 ETF，越來越多傳統金融的資金不斷增加，開始改變比特幣交易市場。\n\n加密貨幣投資公司 GSR 的研究分析師 Michael Longoria 表示：\n\n這種轉變有助於抑制市場極端情況，並增加了一層價格紀律。\n\nArca 投資長 Jeff Dorman 也認為，比特幣年漲幅可能會越來小，變成一種乏味的股票，但也將成為更具吸引力的退休資產。\n\n(比特幣為何漲不動？巨鯨一年拋售50萬枚BTC，比特幣年漲幅將逐漸縮小)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/07",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:27:47.603242"
    },
    {
      "title": "FTX 暫停向 49 國司法爭議區還款！債權人代表：中國成最大受災戶",
      "link": "https://abmedia.io/ftx-freezes-payouts-to-49-countries-china-biggest-hit",
      "summary": "",
      "content": "FTX 債權人代表 Sunil 今日發文指出，FTX 破產財產信託 (FTX Recovery Trust) 將暫停向 49 個國家的債權人發放賠償款，理由是「當地法律尚未合法」。其中，中國受災人數雖僅佔索賠筆數的 5%，卻佔據高達 82% 的金額，成為這次凍結政策的最大受害者。\n\n根據 FTX 向特拉華州破產法院提交的文件，FTX Recovery Trust 宣布將暫停向 49 個「受限制的」司法管轄區發放資金，這些國家包括中國、奈及利亞、俄羅斯、烏克蘭等，理由是當地法律可能禁止加密貨幣交易，或不允許透過第三方分配代理人 (Distributors) 分發資金。\n\n上述索賠將被暫時標記為「爭議中索賠 (Disputed Claims)」，待法律問題獲得釐清後才可能重新處理。\n\n(FTX 第二波還款已到帳，該如何提領？有哪些注意事項？)\n\n依照 Sunil 所給的文件，FTX 將對這 49 個國家展開法律審查，並針對每一位位於受限制地區的債權人寄送「受限制通知書 (Restricted Jurisdiction Notice)」，詳述受限理由並給予至少 45 天的異議期限 (Objection Deadline)。\n\n債權人若要提出異議，則必須提交書面聲明，並接受美國法院的管轄與調查。若在期限內未提出異議，或異議失敗，其相關索賠將視為自動放棄該筆索賠。\n\n當然，最終異議的成功與否仍然取決於美國法院的判定，用戶仍有可能無法獲得分配。\n\n雖然被列入限制名單的 49 國債權人內，中國人數僅佔總申請數的 5%，但受影響資金比例則高達 82%。Sunil 表示，信託將根據每個國家的法律狀況，依序進行合規分析，能發就發，不能發就視為「爭議索賠」，直至確定有效與否。\n\n面對這項突如其來且單方面的凍結決定，不少中國用戶憤而反擊。用戶 @zhetengji 表示，已聯絡紐約律師並準備提出異議。他質疑 FTX 的邏輯錯誤：\n\n雖然中國大陸禁止加密貨幣交易，但法律允許個人能持有加密貨幣。即便有外匯限制，中國居民仍可在境外合法持有美元資產。那麼為什麼不支援電匯結算呢？\n\n市場觀察者 @_FORAB 提出更深一層的提醒：「若打算在幣圈長期投入大額資金，最好申請一個發達國家的工作簽證。」\n\nFTX 這次封鎖不只波及中國大陸，連澳門也被一併禁賠，讓許多用戶難以透過法律管道申訴。反觀擁有日韓或歐洲等國居留權的人，則較容易進行國際訴訟或參與賠償。\n\n如今，在法院尚未對上述爭議中索賠的可行與否進行釐清前，用戶只能觀望而無法取回任何資金。這場爭議凸顯了加密資產在全球司法碎片化下的合規困境，在去中心化理想之外，「司法可及性」或許也正逐漸成為加密社群所謂「安全」的新指標。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/04",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:27:51.961622"
    },
    {
      "title": "OpenAI打臉Robinhood，代幣化私募股權是投資還是預測市場？",
      "link": "https://abmedia.io/openai-tokens-are-not-openai-equity",
      "summary": "",
      "content": "Robinhood 才在歐盟區推出美國公司股票代幣化服務，大肆宣揚將送出 OpenAI 和 SpaceX 代幣給符合資格的用戶，但卻遭 OpenAI 公開打臉，稱這些所謂的 OpenAI 代幣並不是 OpenAI 的股票，OpenAI 沒有與 Robinhood 合作，他們並無授權轉讓任何股份。代幣化私募股權大打「平等」旗幟，向散戶敝開大門，但私募股權市場上並無透明的價格可以參考，到底是投資還是預測市場？\n\n代幣化股票在近期成為兵家必爭之地，總部位於舊金山的金融科技新創公司 Dinari 成為美國首家獲得經紀交易商註冊的代幣化股權平台，計劃在未來幾個月內正式上線美國市場。\n\n目前，代幣化股票尚未在美國進行交易，但已有多家公司正在嘗試這個概念。Kraken 上個月表示，將推出名為 xStocks的美國股票代幣，該代幣將在美國以外的特定市場發行。\n\n加密貨幣交易所 Coinbase 也正在尋求美國證券交易委員會的批准，向其客戶提供「代幣化股票」。\n\nRobinhood 更在日前高調宣傳，將為歐洲交易者提供美國公司股票代幣化服務，並為符合資格的用戶送上 OpenAI 和 SpaceX 代幣。\n\n(Robinhood在歐盟推出代幣化股票，符合用戶再送 OpenAI 和 SpaceX 代幣)\n\n美國投資平台 Republic 也宣布推出代幣化私募股權，首波標的是馬斯克的太空科技公司 SpaceX，未來將拓展至 OpenAI 與 Anthropic 等科技新貴。透過區塊鏈發行代表股份的數位代幣，Republic 讓原本僅限機構與高資產人士參與的投資機會，向一般散戶敞開大門。\n\n(散戶也能買SpaceX？Republic推出代幣化私募股權，低成本投資未上市明星公司)\n\n但像 OpenAI 和 SpaceX 這種私募股權，並未公開上市，市場上並無透明的價格可以參考，通常都是在公司需要募集資金時，一般民眾才能在報導中看到相關的估值。而私募市場流動性極低，通常僅有特定投資人，如法人或內部人士才有機會接觸到，Robinhood 也是打著此類旗幟，要讓一般投資人都有機會平等地買到此類私募股權，來製造話題性，但實際上這些代表著私募股權的代幣價格從何而來？也是筆者十分好奇的一點。\n\n分析師 Amit Kukreja 則表示，OpenAI 發布這個聲明是為了安全起見，基於官方立場必須這樣做。但 Robinhood 所做的只是建立一個代幣，用於追蹤 OpenAI 在私人市場上的估值，投資者並非真正買進這些公司的股票，股票也只是一種憑證，而這些資產的數位化表現才是最重要的。\n\n他認為，未來將有成千上萬的去中心化交易所提供 OpenAI 的買賣，無論是私有的還是公開的。屆時將有大量的流動性，買賣價差將顯著縮小，世界各地的人們都將能夠進行交易。\n\n這不禁讓筆者聯想，這些私募代幣是不是更像在預測平台上的專案，讓大家透過公開的平台創造出一個最接近大眾理想的價格，人說股市是心理的預期，代幣化私募股權難道不是？\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/03",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:27:56.383787"
    },
    {
      "title": "BTC 109K！美股創高與就業憂慮並行：S&P 500 上漲，ADP 報告意外釋放經濟警訊",
      "link": "https://abmedia.io/trump-vietnam-deal-boost-sp-500",
      "summary": "",
      "content": "週三（美東時間），美國股市再度刷新歷史新高，但市場的樂觀情緒被一則令人意外的就業數據拉回現實。一方面，美國總統川普宣布與越南達成貿易協議，激勵 S&P 500 和那斯達克指數上揚；另一方面，ADP 公布的就業數據顯示私營部門就業人數下滑，引發市場對經濟放緩與聯準會可能降息的預期升溫。\n\n美國總統川普週三在 Truth Social 發文宣布，美越之間達成一項新貿易協議，其中包含對越南進口商品課徵 20% 的關稅。這項消息激勵投資人信心，帶動標普 500 指數上漲 0.3%，並在盤中觸及歷史新高。科技股為主的那斯達克上揚 0.8%，道瓊工業指數則小跌 32 點，跌幅約 0.1%。\n\n消息一出，與越南生產鏈相關的企業也聞風而動。運動品牌巨頭 Nike 的股價跳漲 3%，反映出市場對越南製造供應鏈的重新評價。Nike 約有一半的鞋類產品來自越南和中國。\n\n然而，經濟面傳來不小的陰影。ADP 發布的最新報告顯示，美國私營部門在 6 月份意外減少了 33,000 個工作職缺，這是自 2023 年 3 月以來首次出現月度減少。相比之下，市場原本預期就業將增加 10 萬人，形成明顯落差。\n\n市場預期聯準會 7 月降息的機率已從昨日的 21% 升至將近 24%。分析師認為，若即將發布的政府官方就業報告也不如預期，聯準會可能將降息擺上議程。\n\nCFRA Research 的首席投資策略師 Sam Stovall 表示：「如果本週五的就業報告也出現疲軟，那麼聯準會降息的機率將大大增加。」他同時指出，聯準會主席鮑爾過去也曾表示，若非川普年初宣布加徵關稅，央行或早已降息。\n\n除了貿易與就業數據外，投資人也密切關注稅收與支出法案的最新進展。該法案週二在參議院勉強過關，接下來將回到眾議院審議，但部分共和黨議員仍有保留，法案最終命運未定。\n\n週二市場表現亦呈現分歧，道瓊大漲 400 點，反觀標普與那斯達克則因科技股普遍走弱而收低。資金明顯轉向原物料與醫療保健類股，顯示投資人正在重新平衡投資組合，以因應潛在經濟逆風。\n\n雖然美股受到貿易與經濟數據拉扯，加密貨幣市場則展現相對穩健。根據最新行情：\n\n比特幣（\nBTC\n▼\n） 報價 $109,433.10，24 小時內上漲 2.97%，月漲幅近 4.91%。\n\n以太幣（\nETH\n▼\n） 價格為 $2,535.79，過去一週上漲 5.03%。\n\nSolana（\nSOL\n▼\n） 和 Cardano（\nADA\n▼\n） 分別錄得 5.93% 與 3.00% 的週漲幅。\n\n相對之下，穩定幣 USDT 和 \nUSDC\n▲\n 價格波動極小，維持在 $1 附近。\n\n其中，狗狗幣（DOGE） 表現亮眼，24 小時內飆升 5.55%，成為表現最強的前十大幣種之一。\n\n美股在貿易消息利多與就業數據冷風中拉扯前行，市場短期內波動性可能加劇。下個關鍵觀察點將是官方非農就業數據與聯準會的政策動向。加密貨幣市場則穩中有漲，反映出資金尋找避風港的跡象。隨著各項數據陸續出爐，投資人應密切關注宏觀趨勢變化。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/02",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:27:59.901214"
    },
    {
      "title": "xStocks 的前世今生：三位創辦人遭爆為歸零專案 DAOStack 原班人馬引擔憂",
      "link": "https://abmedia.io/xstocks-daostack-team-background",
      "summary": "",
      "content": "xStocks 憑藉股票代幣化敘事在這幾天成為加密推特 (CT) 華語圈的熱門話題，但背後不為人知的故事是，該專案的三位共同創辦人，就是 2018 年募資千萬美元卻因資金耗盡而宣布失敗的去中心話協作專案 DAOStack 的原班人馬，如今藉由 xStocks 捲土重來也不免讓人心生擔憂。\n\nDAOStack 成立於 2017 年，是當時 DAO 領域的明星專案之一，主打提供一套建立在以太坊上的去中心化協作作業系統。在 2017 至 2018 年 ICO 熱潮高峰期，DAOStack 藉由私募、預售與公開銷售共募得約 3,000 萬美元資金，後續也發行了治理代幣 $GEN。\n\n然而，DAO 賽道未如預期爆發，再加上缺乏實際應用與代幣經濟乏力，DAOStack 於 2020 年後逐漸停止更新，社群與開發活動也漸漸停擺。直到 2022 年底，DAOStack 團隊正式公告結束營運，並表示募集的資金已全數耗盡。\n\n當時，DAOStack 發幣後並未嘗試將 $GEN 上架主流交易所，僅在 DEX 上流通。隨著團隊日漸停擺，代幣價格最終也走向歸零，專案宣告失敗。\n\n時間快轉到 2025 年，一家名為 Backed Finance 的瑞士公司透過推出代幣化股票產品 xStocks 出現在公眾視野，不僅在 CeFi 上有著 Bybit 和 Kraken 等大型交易所的站台合作，DeFi 上也有著 Solana 生態的加持整併，成爲幣圈近日熱點。\n\n(抵押美股借貸？剖析 xStocks 如何聯手 Solana 最大化代幣化證券流動性)\n\n有趣的是，LinkedIn 資料顯示，這家公司的三位共同創辦人，正是先前 DAOStack 的核心團隊成員：「Roberto Klein、Adam Levi 與 Yehonatan Goldman 」。他們將 DAOStack 宣告關閉後，轉向實體資產代幣化這條新敘事賽道，如今正好踏對市場風口。\n\n與 DAOStack 相比，這次他們獲得更多來自 Kraken、Bybit 和 Solana 生態的資源與助力，讓 xStocks 成為首批真正能與 CEX 打通、鏈上鏈下共融的代幣化專案之一。\n\nxStocks 的開創性不容否認，但來自加密社群的質疑聲浪也持續浮現。\n\n面對 DAOStack 的前科問題：大力募資發幣後任其歸零的軟 rug、專案缺乏長期可持續性的收入模式，難免讓部分投資人心存芥蒂。這次團隊雖然看準並轉向了 RWA 賽道，但是否真的已從上一次失敗中吸取教訓，仍有待觀察。\n\n代幣化專案在近期可望如雨後春筍般出現，各個打著金融可組合性、最大化資產流動性或鏈上融資工具等敘事，提供投資者無限想像空間。然而，在被新技術與敘事所吸引的同時，用戶也不能忽略開發團隊背後的歷史與文化。\n\nDAOStack 的失敗經驗或許不該成為永久的標籤，但只怕 xStocks 又成了該團隊舊劇本的翻版。畢竟加密市場總是健忘、總是需要被提醒。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/02",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:28:04.342906"
    },
    {
      "title": "從三千塊到四千萬，加密貨幣傳奇交易員熬鷹資本的交易甘苦談",
      "link": "https://abmedia.io/all-in-thank-you-crypto-trader",
      "summary": "",
      "content": "日前 OKX 交易所品牌經理 Mia，在新一期對話交易員的節目中訪問 KOL 熬鷹資本。分享他從負債，到現在年收益超過 4000 萬美元的故事，多次單幣實現百萬美金利潤。\n\n熬鷹表示自己原本是網路產品經理，2020 年因工作接觸 Web3，2021 年開始交易合約。初期以小資金投入 (每月工資 1 萬多人民幣，拿出三千至五千做交易，結果虧多賺少。\n\n而他學習交易的路徑，其實沒那麼有系統性。跟螢幕前的大部分觀眾一樣，主要透過觀察實盤交易員、加入群組、請教交易邏輯來學習。他並沒有系統化學習技術指標，靠「模仿丶請教丶實戰丶繳學費」建立經驗。\n\n熬鷹認為交易不是指標博弈，而是「認知博弈」與心理成熟度的問題。他很幸運地成功抓住 2024 年三波行情：AI 幣、模因幣、銘文「第二春」。但在那之前他的資產規模總是卡在數十萬的門檻，直到抓住趨勢，還清負債還有盈餘後，他的交易之路才逐漸順遂。\n\n至於如何調整負債階段的心態，不影響操作？熬鷹以過來人的角度表示大家都是靠硬熬。絕大多數的大額虧損，是因為不願意停損。在負債的時候，交易已經變形了。\n\n(知名交易員：交易是比毒品還糟的成癮行為，兩步驟帶你戒除 80% 爛交易)\n\n如果還不好好執行自己的交易，理性執行止盈止損，就是虧的不夠痛。他虧到再虧真的就什麼都沒有的時候，才開始非常謹慎地對待每一筆交易，每一單都老實去執行，\n\n他現在偏事件交易居多。在下單之前不是純看 K 線的。先想清楚當前這段時間的行情是怎樣的，然後在這個行情裡面該怎麼做日內波段，判斷當前是在高位還是低位。如果行情是事件驅動，判斷這個事件驅動是否可持續。 如果不可持續，到了關鍵位置就會開空。\n\n他也曾研究過交易指標：雙均線系統、EMA 看均線、裸 K、斐波那契、波浪理論、道氏理論、還有各種海龜法則等等，幾乎都研究過。但現在除了裸 K、均線，還有交易量，其它指標都不會再用了。他認為真正能賺大錢的，還是要靠自己的認知。指標只能讓你點位開得更好一點，但它決定不了你最後能不能賺大錢。\n\n他指出各種指標跑回測的數據，在特定行情下勝率可能超過 55%，但非特定行情下遠低於 55%，甚至更低。舉個例子，現在比特幣處於震盪行情，布林通道或許還能用，但換成趨勢行情就完全不好用了。所以說，別太迷信指標。\n\n在小資金階段，很多人會糾結是搏一把還是穩紮穩打，熬鷹認為這不需要太糾結。更重要的是養成一套適合自己的交易習慣和風格。如果這個習慣是對的，就能長期延續，它就是你自己的交易邏輯。他建議大家實際槓桿最好不要超過五倍。越低倍反而賺得越多。越低倍，越敢拿越穩住。虧的時候敢止損，賺的時候敢持有，從而形成了正向循環。慢慢地，槓桿越來越小，獲利越來越多。\n\n他認為真正讓資金滾動起來的是邏輯、策略和執行力，而不是用了多高的槓桿。槓桿在變小，但資金在複利。到最後，真正拉開差距的是認知，而不是槓桿倍數。\n\n熬鷹對比特幣是永遠不看空的。某些結構下會選擇做空，但從 MicroStrategy 開始不斷買入比特幣，到現在美國很多機構每天都有淨流入購入比特幣，這已經決定了比特幣不會再出現那種超級暴跌的行情了。他指出在以往的牛熊轉換中，不管是大周期牛熊，還是階段性回調，幅度基本上都在 25% 以上。這輪行情，已經從 11 萬美元跌到 7 萬多美元，剛好達到過去「牛熊轉換」的最低迴檔線。\n\n他個人認為比特幣未來依舊有可能持續上漲，但不是一路暴拉的單邊行情。他認為如果比特幣沒有比較深的回調，可能會以震盪的形式緩步上漲。短線肯定是拿不住。\n\n如果要做長線投資就得不停給自己灌雞湯，不斷提醒自己：各國政府在買、機構在買。即使下跌，也得硬著頭皮加倉，願意繼續買下去。熬鷹認為比特幣會是一個長期的優勢資產，只要川普還在位，比特幣不太可能出現特別大的深熊。\n\n從政策角度看也是如此，畢竟這是川普政府力推的方向之一。熬鷹認為這注定是長期利好，他不確定之後會不會深熊，但 25% 以上回調還是會有的，但這就是加倉機會。\n\n對於小資金想翻身的散戶，熬鷹認為如果有能力讀懂專案、理解加密邏輯，他建議你不要在二級市場上賭博波動，而是直接參與專案建設。換句話說，不要老是想著靠幣價波動賺錢。小白加上小資金的組合，可以先測試自己的交易能力；但真正要放大倉位，還是得等自己資金變多、認知更成熟，對比特幣、以太坊這些東西理解得比較透、對行情週期有概念之後，再去考慮加大操作規模。\n\n當你有了認知，你自然就會降低槓桿，不再搞那些 10 倍、20 倍的激進操作。你也會懂得控制名義價值、控制風險。這樣就算虧，也虧不到哪裡去，賺的錢也是認知內的錢。\n\n熬鷹表示在期貨市場裡面賺的錢，很多時候跟你學什麼課程、走什麼路徑，其實沒有太大關係。他認識的很多交易員，都是草莽殺出來的。這些人可能談不上有什麼認知體系，也沒有很強的學習能力，但他們身上一定有某個特別突出的閃光點，比如說：執著丶膽子大丶盤感好。他們可能也沒學多少，但交易上就是有自己的一套，例如特別擅長抓住一段行情，其他時候就管得住手，死守那一段。\n\n所以說，很多人虧錢，不一定是學習路徑錯了。在期貨這種高波動、高放大的市場裡，每個人都要繳學費。但關鍵是吃了這些虧之後有沒有成長，如果你吃虧了還能總結教訓，那其實就不虧。但如果你虧了之後只剩下「算了，我不適合這個市場了」的感覺，那建議你可以選擇離場，甚至一輩子都別回來了。\n\n這市場不是非得靠交易才能賺錢的，還可以去做擼毛、套利、做一些低風險、正期望值事情。他認識的一些朋友比他更有交易天賦，但無法守住財富。不是技術不行，而是資金管理出了問題。他覺得交易裡最可怕的一點就是：它會放大你所有的優點和缺點。如果你的缺點是致命的，例如過度激進、控制不了手，那這些缺點就會直接毀了你，人性弱點被市場放大到致命程度。\n\n熬鷹認為綜合素質來看，既要有風控能力，也要有感知行情的能力。尤其是在最合適的行情出現時，你必須要敢下注。很多厲害的主觀交易員，就是一波流：一輪行情裡敢下、敢上，一波賺個一千萬、兩千萬、三千萬都有。\n\n以他自己為例，也會擔心下一輪抓不到、擔心自己會持續虧錢。但厲害交易員有一個共同點「快就是快」。在最能把握的行情裡，一定要果斷，不猶豫。不是開 20 倍、50 倍的槓桿就是果斷，而是要尊重自己的判斷，信任自己的判斷，然後敢於執行。在這輪行情裡他在短短十天的周期裡，抓到了最核心的波段，以太坊連漲四天，加上後續，總共十天時間，倉位翻了二三十倍。\n\n這就是他說的：「快就是快，慢就是慢」。行情來的時候扭扭捏捏，就真沒了。要敢於拿出自己虧得起的資金，敢於去試、去搏。成功了，你就是坐在這裡分享的人。沒成功，那就繼續坐在台下聽。他覺得，最適合做交易的個性就是：敢判斷，敢行動，知行合一。這才是最核心的特質。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/30",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:28:07.892798"
    },
    {
      "title": "關稅協議加速推進，美股創新高，比特幣重回 108K",
      "link": "https://abmedia.io/market-update-as-of-30th-june-2025",
      "summary": "",
      "content": "由於貿易談判在 7 月 9 日最後期限之前加快步伐，且參議院繼續就大而美法案進行談判，美股標普 500 指數週五 (6/27) 收在歷史新高，那斯達克指數也創下歷史新高。加密貨幣普漲，比特幣重回 108K，以太幣站上 2,500 美元。\n\n川普今年 4 月宣布暫停對數十個貿易夥伴國徵收關稅三個月，此舉刺激了受關稅衝擊最大的亞洲市場，但眼看著 7 月 9 日最後期限即將到來。財政部長貝森特暗示可能延長部分協議期限。\n\n知情人士稱，印度貿易團隊已延長在華盛頓的停留時間，以解決分歧，雙方希望在 7 月 9 日的最後期限之前達成協議。歐盟委員會主席馮德萊恩在閉門會議上對歐盟領導人表示，她有信心在最後期限前達成協議。此外，中國也確認了與華盛頓達成的貿易框架協議的細節。\n\n圍繞川普總統的大而美減稅法案的談判仍在繼續，共和黨人正努力說服反對派支持該法案，投票預計將持續到週一。這項措施預估將在未來十年內讓美國赤字增加近 3.3 兆美元。\n\n經濟方面，消費者信心大幅上升至四個月高點，通膨預期顯著改善。數據還顯示，儘管核心個人消費支出物價指數漲幅略高於預期，但其漲幅與有限的價格壓力相符，這將使聯準會能夠在今年稍晚啟動降息。\n\n週五公布的經濟數據顯示通膨強於預期，美國公債漲勢受阻。貨幣市場繼續預測聯準會今年底前至少將降息兩次，如果週四公布的就業報告疲軟，對聯準會第三次降息的押注可能會增強。\n\n加密貨幣普漲，比特幣重回 108K，以太幣站上 2,500 美元。\n\nRipple 放棄對 SEC 的交叉上訴，接受 1.25 億美元罰款且永久禁令持續生效。Ripple Labs 執行長 Brad Garlinghouse 在社交媒體上發文宣布，Ripple 將此畫下句點，專注於最重要的事，邁入新的篇章。XRP 作為非證券的法律地位保持不變，XRP 7 日漲幅逾 10%。\n\nSolana 受現貨質押 ETF 的可能推出，亦重回 150 美元，7 日漲幅高達 16%。\n\n(Solana ETF 即將上市，質押功能獲准 ETH 是否也跟進？)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/29",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:28:11.510751"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:29:01.901038"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n 市場份額將有所增長，\nUSDC\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:29:05.308098"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:29:08.614377"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:29:12.006212"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:29:16.355327"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:29:35.761827"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▲\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▲\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▲\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▲\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▲\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:29:38.971122"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:29:43.241175"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:29:46.600934"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 20,
      "scraped_at": "2025-11-17T08:29:50.834012"
    },
    {
      "title": "我出幣你出錢，美股投資人接盤：揭開加密儲備公司炒作的背後風險",
      "link": "https://abmedia.io/crypto-treasury-risk-vc",
      "summary": "",
      "content": "隨著美股市場一波波上市公司宣布轉型為「加密貨幣儲備策略」企業，宣稱將大量買入並持有代幣作為核心財務配置，這股熱潮成功吸引投資人目光。但看似幣圈結合傳統金融的背後，卻潛藏著層層風險，從創辦人的左手換右手到創投 VC 的套現行動，最終仍是一場讓散戶買單的資本遊戲。\n\n昨天，由以太坊元老 Andrew Keys 及 Consensys 成員操盤、Pantera 與 Kraken 等 VC 出資參與的 The Ether Machine, Inc. (NASDAQ: ETHM) 公開亮相，宣稱將成為全球最大的以太坊公共投資載體。\n\n(The Ether Machine 宣布上市：獲 Pantera Capital 領投，超過 15 億美元資金加持)\n\n不過細究 ETHM 新股認購融資逾 8 億美元的流程，是以創辦人 Andrew Keys 將早期囤積的 16.9 萬枚 \nETH\n▼\n (約 6.45 億美元) 為主，「出資」給自己創辦的該公司，並發行新股票作為交換，同時完成了出資、募資並買入 \nETH\n▼\n。\n\n換句話說：「\nETH\n▼\n 是自己的，多發的股票也是自己的，最後再對外宣稱完成了募資。」\n\n這跟昨天 Mercurity 與 Solana Ventures 間高達 2 億美元的股權信貸協議亦如出一轍，Solana 官方基金能以優惠價認購股票，而 Mercurity 則能獲得資金或直接配置 \nSOL\n▼\n。\n\n(美股 Mercurity Fintech 稱與 Solana Ventures 打造 SOL 財庫，Solana Ventures 出面否認)\n\n這種操作似乎不需要躲躲藏藏，甚至已成為近期「美股借殼轉型微策略」熱潮中的默契玩法。\n\n這種加密儲備公司們把股票代碼與加密貨幣緊密綁定，看似能創造出股價會隨著幣價而一同上漲的神話，實則是對市場波動的加倍槓桿，或許兩者並不會明顯掛勾。像是當前市值最大的微策略，其近期表現就是最好的證明。\n\n(比特幣頻創新高，微策略 MSTR 為何漲不動？)\n\n實際上，多家以太坊儲備公司已成下跌重災區，即便多半在一個月內曾經翻倍，但包括 BMNR、SBET、BTBT 與 BTCS，皆已距離高點下跌了 75%、35%、25% 與 27%。\n\n這些跌幅並非來自企業營運的惡化，更與 \nETH\n▼\n 近期的亮眼表現沾不上邊。原因一方面可能是炒作熱度減弱所致，另一方面也可能與加密風投 (VC) 有著不為人知的隱藏關係。\n\n(不是每家公司都能當微策略：從 Sharplink 暴跌 70% 看加密儲備公司有何風險)\n\n市場觀察員 @_FORAB 發現，這些案例背後常有大型風投機構或做市商的身影。例如 Pantera Capital，不僅出現在 BMNR、SBET 與 ETHM 等多個案例中，更在最新的 Ethena ENA 儲備公司 StablecoinX 收購案 (原 TLGY) 中也有參與。\n\nVC 手上持有許多代幣 (\nBTC\n▼\n、\nETH\n▼\n 或 \nSOL\n▼\n 等)\n\n併購一間美股上市公司，並以自有代幣「投資並入股」\n\n公司再發行股票，折價給 VC，發佈新聞稿宣布轉型加密儲備公司\n\n回頭看近期許多加密專案代幣的萎靡表現，這種一條龍的套現策略成了當前 VC 的利潤出口，而真正買單的，便是 Fomo 而看不清真相的美股投資人。\n\n表面上，這些加密儲備公司試圖為自己注入加密資產來跟上資本敘事，但實際上，這是 VC 與美股企業合作進行的資產轉移行動。他們以近乎零成本入股，透過公司轉型包裝成潛力與價值，再隨著市場炒作與投資人獲利退場。\n\n然而，這場金融遊戲的最後，仍可能是老套的結局。資本玩家選擇從美股退場，一旦市場承接能力不再強盛或遭到監管單位關切，也可以看見泡沫破裂的前奏。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/22",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 19,
      "scraped_at": "2025-11-17T08:29:59.498135"
    },
    {
      "title": "Polymarket 收購持牌衍生品交易所 QCEX 重返美國：我們回家了",
      "link": "https://abmedia.io/polymarket-reenter-us-acquisition-qcex-exchange",
      "summary": "",
      "content": "曾因監管風波而退出美國的鏈上預測市場 Polymarket，如今正準備回歸。該公司近日宣布以 1.12 億美元收購美國持牌衍生品交易所 QCEX，藉此取得監管合法地位，有望再次開放美國用戶參與預測市場交易。\n\n線上博弈平台 Polymarket 發文表示，已斥資 1.12 億美元收購美國持牌衍生品交易所 QCEX，為該公司在中斷兩年多後重返美國市場鋪路。\n\n2022 年，Polymarket 曾因違反美國商品期貨交易委員會 (CFTC) 規定，未註冊提供二元期權產品，遭罰 140 萬美元並需被要求封鎖美國用戶。上週，美國司法部和 CFTC 在經過幾個月的調查後，也宣布結束對該平台的調查。\n\n這次透過收購這間總部位於佛州、受 CFTC 監管的衍生品交易所與結算機構 QCEX，Polymarket 也成功重新獲得了美國入場券。\n\n創辦人 Shayne Coplan 表示：「這是讓 Polymarket 回家的第一步。我們將以合法、合規的姿態，讓美國人能用交易表達自己的觀點。」\n\nPolymarket 的重返還得面臨競爭格局，目前預測市場已有兩位玩家搶先卡位，Crypto.com 於 5 月推出預測平台，Kalshi 則與 Robinhood 展開合作，提供涵蓋經濟數據、政治與氣候等題目的預測合約。\n\n(Robinhood 攜手 Kalshi 推出預測市場功能，聚焦政治、經濟與體育)\n\n競爭也反映在資本市場上。Kalshi 於 6 月完成由 Paradigm 領投的 1.85 億美元募資、估值上看 20 億美元；Polymarket 則透過 Peter Thiel 的 Founders Fund 領投募資 2 億美元、估值高達 10 億，顯示預測市場的潛力讓投資者趨之若鶩。\n\n預測市場被稱為「群眾智慧的金融表達工具」，能透過市場定價反映大眾對未來事件的看法，有望被用於政治與經濟走勢的輔助預測。從美國大選到世足賽的數十億美元投注，足見其規模與用戶黏著度。\n\n(預測市場 × Web3：從投機遊戲到真相引擎，社群媒體即將迎來新革命)\n\n然而，這類市場也時常遭遇來自監管機構的質疑，經常暗藏操縱與資訊不對稱風險。\n\nPolymarket 這次回歸美國，更需要思考如何在「預測賭局」與「市場操縱」之間劃清界線。畢竟其第三方預言機協議 UMA 發生多次的事件裁決舞弊爭議，一直都為人詬病。\n\n(賭局還是真相？Polymarket 預測市場遭控受操縱，「UMA 巨鯨」掀起信任危機)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/22",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 19,
      "scraped_at": "2025-11-17T08:30:04.004294"
    },
    {
      "title": "Pudgy Penguins 今年將實現五千萬美元營收目標 執行長預測 NFT 市場將會復活？",
      "link": "https://abmedia.io/pudgy-penquins-ceo-says-nft-will-comeback",
      "summary": "",
      "content": "NFT 市場是否會重現昔日榮景？胖企鵝 (Pudgy Penquins) 執行長 Luca Netz 認為答案是肯定的。 Luca Netz 接受 Blockworks 訪問時指出 2020 與 2021 年的 NFT 狂熱現象將可能再度上演。除了 NFT，Netz 對加密遊戲的發展也有信心，他強調遊戲市場具有更強的群眾吸引力與規模潛力，將可成為推動加密產業主流化的重要引擎。\n\nPudgy Penquins 最初只是以太坊上的一個 NFT 系列，但在 Netz 接手後，已轉型為多元智慧財產授權品牌， IP 內容涵蓋遊戲、社交影片、兒童書籍與毛絨玩具等，品牌發展遠超 NFT 的原始定位。\n\n雖然 Pudgy Penguins 在實體玩具市場取得不錯的銷售成績，但攻佔兒童玩具市場並非最終目標，Netz 將其視為一項提升品牌影響力的策略工具，尤其是在螢幕以外的情境中，透過銷售實體玩具實現跨世代文化滲透。\n\nNetz 表示 Pudgy Penguins 將與 \nDoge\n▼\n 和 Pepe 競爭迷因幣市場；長期目標則瞄準 Pokémon 和 Hello Kitty 等全球主流重量級 IP。「加密原生」只是起點，拓展至更廣泛的消費市場，才是未來藍圖的核心。\n\nNetz 帶領的 Igloo Inc. 擁有 Pudgy Penguins、以太坊 Layer 2 協議 Abstract 以及 NFT 授權平台 Overpass，預計 2025 年將達成 5,000 萬美元的營收目標。這一成績顯示出其跨平台、跨領域的發展策略已初見成效。\n\nNetz 指出，相較於去中心化金融（DeFi），加密產業中與消費者直接接觸的市場蘊藏更龐大的商業機會，消費者導向的創業所能創造的價值與收入被認為更具潛力。\n\nNetz 的願景是讓每一位加密貨幣用戶都擁有 Pudgy Penguins 的 IP 或相關的 Memecoin「\nPENGU\n▼\n」。透過原生社群與家庭消費市場作為起點，品牌正一步步邁向全球化、日常化，試圖建立下一個真正具文化穿透力的加密品牌。\n\nPudgy Penguins 與多數停留在炒作的 NFT 相比，展現出更明確的品牌戰略與執行力。它從純數位資產出發，快速拓展至實體產品與主流市場，建立了品牌形象，打破了加密專案往往只在社群內自轉的限制。\n\nPudgy Penguins 未依賴短期投機價值，而是持續投入於智慧財產權的深度經營與內容創造，從玩具、圖書到遊戲，逐步規劃出可長期運營的品牌資產。此外，經營團隊具備文創商品的管理能力，清楚掌握 Web3 消費者與大眾市場之間的銜接方式，這是其他 NFT 缺乏的關鍵。\n\n最重要的是，Pudgy Penguins 將 NFT 作為啟動，而非唯一產品形式。在 NFT 熱潮消退之後，它仍能以 IP 延伸產品生命週期，真正朝「下一個 Pokémon 或 Hello Kitty」的方向邁進。\n\n這些特質讓 Pudgy Penguins 成為極少數具備從加密原生進化為攻佔全球的 IP 品牌，而不只是 NFT 市場當中另外一顆短暫的流星。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/22",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 19,
      "scraped_at": "2025-11-17T08:30:39.486177"
    },
    {
      "title": "NFT 儲備公司？市場交易量成長三倍創新高、大戶百萬美元掃貨 CryptoPunks",
      "link": "https://abmedia.io/nft-trade-volume-hits-high-led-by-ethereum-projects-cryptopunks",
      "summary": "",
      "content": "NFT 市場黯淡多時，近期再度掀起波瀾。數據顯示上週整體 NFT 交易量突破 1.4 億美元，創下今年初以來新高。其中以太坊表現最為亮眼。同時 NFT 傳奇專案 CryptoPunks 出現大戶掃貨百萬美元也引發市場熱議。這波復甦是短期反彈，還是新一輪 NFT 牛市的前兆呢？\n\n在連續幾個月的低迷後，NFT 市場迎來久違的高光時刻。The Block 數據顯示，過去一週全鏈 NFT 交易量達 1.435 億美元，已回歸到今年 1 月的水準。\n\n其中又以以太坊的 7,500 萬美元週交易量居冠，市占率過半，與兩週前僅 1,830 萬美元的表現相比，暴增超過 300%。同時，比特幣 NFT 也從 1,100 萬提升至 2,560 萬，呈現回溫趨勢。\n\n從 NFTGO 數據能明顯看出，整體市場不論是在地板價、24 小時交易量與成交量皆出現明顯上升，其中以 CryptoPunks、Squiggle、Moonbirds 等專案表現最為亮眼。\n\nNFT 市場的回暖，與近期 \nETH\n▼\n 價格上漲息息相關。自 7 月初以來，\nETH\n▼\n 幣價漲幅將近 50%。價格的回升也促使 NFT 市場再度活躍。昨日，一個巨鯨的新錢包更在短時間內一口氣買下 45 枚 CryptoPunks，花費 2,082 枚 \nETH\n▼\n (約 587 萬美元)。\n\n(走向藝術的終點：傳奇 NFT CryptoPunks 轉手落腳 NODE 基金會)\n\n此舉不僅推升 CryptoPunks 的地板價至 46 \nETH\n▼\n (約 17.5 萬美元)，也掀起市場關注，引發包括無聊猿 (BAYC) 母公司 Yuga Labs 共同創辦人 Garga.eth、以及 Blockworks 共同創辦人 Yano 等人，開始跟上近日熱點，炒作 NFT 儲備公司的相關消息。\n\nNFT 領域的變化不只有在數據上，大型藍籌專案也正在進行戰略調整。無聊猿 (BAYC) 母公司 Yuga Labs 近期出售旗下 Moonbirds、Meebits、CryptoPunks 等 IP 所有權，轉向聚焦自家元宇宙平台 Otherside 的開發，象徵資源的重新分配。\n\n(Yuga Labs 大拍賣：Moonbirds 轉手遊戲新創、重新聚焦 BAYC 與 Otherside)\n\n而另一方面，近期熱度頗高的胖企鵝 Pudgy Penguins，不僅在行銷曝光上下足功夫，其官方代幣 \nPENGU\n▼\n 更經由 Canary Capital 向 SEC 提交 ETF 申請，若成功獲批，將成為首批與 NFT 生態直接掛鉤的基金產品。\n\n(胖企鵝成加密企業熱愛頭像，VanEck 解釋為何不是 BAYC：不談 Web3 成關鍵)\n\n雖然 NFT 市場交易量在一年內仍呈現 -50.9% 的萎靡趨勢，但近期隨著 \nETH\n▼\n 資金外溢、數據回溫、專案重新調整戰略等訊號，確實有望釋放出市場復甦的潛力。這波反彈是短期熱錢效應，還是 NFT 牛市的新起點，也值得持續關注。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/21",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 19,
      "scraped_at": "2025-11-17T08:30:45.146875"
    },
    {
      "title": "加密市值突破四兆鎂，ETH週漲26%帶動山寨幣起跑",
      "link": "https://abmedia.io/market-update-as-of-21th-july-2025",
      "summary": "",
      "content": "受山寨幣價格上漲以及美國大力推動監管該行業的立法推動，加密資產總市值首次突破 4 兆美元。比特幣在 7/14 創下歷史新高 123,218 美元後，山寨幣接續上漲。\nBTC\n▼\n 市佔率由 7/16 的 63% 下降到 60%。以太坊週漲幅達 26%，在週末更一度突破 3,800 美元，帶動山寨幣的漲勢。\n\n川普總統在週五正式簽署了第一份監管穩定幣的聯邦法案《GENIUS Act》，稱讚這是「鞏固美國在全球金融和加密技術主導地位的一大步」，為數位資產行業帶來了重大勝利。\n\n根據 coingecko 的資料，加密資產總市值首次突破 4 兆美元。\n\n投資者持續湧入美國上市的加密貨幣 ETF。 7 月迄今，比特幣ETF已吸引 55 億美元資金流入，而以太幣 ETF 則吸引了 29 億美元資金流入。\n\n比特幣在 7/14 創下歷史新高 123,218 美元後，山寨幣接續上漲。\nBTC\n▼\n 市佔率由 7/16 的 63% 下降到 60%。而在一週內\n\n以太坊週漲幅達 26%，在週末更一度突破 3,800 美元。從 4/9 的低點 1,385 美元上漲至今漲幅已達 174%，距離 2021 年 11 月的歷史高點 4,868 美元仍有 28% 的空間。\n\n7 月迄今，以太幣 ETF 吸引了 29 億美元資金流入。此外，以太坊儲備企業的興起，也讓企業加入搶幣行列。Tom Lee 主導的 BitMine 三天狂掃 30 萬枚 \nETH\n▼\n，線上遊戲公司 SharpLink Gaming 也買入逾 28 萬枚 \nETH\n▼\n ，在上市公司間展開新一輪的「\nETH\n▼\n 儲備競賽」。\n\n而 \nETH\n▼\n 作為合規 RWA 和機構 DeFi 支柱的敍事正在展開。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/20",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 19,
      "scraped_at": "2025-11-17T08:30:48.730944"
    },
    {
      "title": "DOGE 狂飆 14%！上市公司 Bit Origin 募資五億鎂搞儲備，下一站0.25美元？",
      "link": "https://abmedia.io/doge-bit-origin-treasury",
      "summary": "",
      "content": "狗狗幣（DOGE）近 24 小時內飆升 14%，引爆市場熱議。這波漲勢並非單純的迷因熱潮，而是背後有三大主力推波助瀾：機構資金強勢進場、技術指標呈現多頭訊號，以及加密資金從比特幣輪動至山寨幣的市場趨勢。種種跡象顯示，DOGE 有機會不只是網路迷因，更可能成為機構投資的新寵。\n\nNasdaq 掛牌公司 Bit Origin 宣布已募得 5 億美元資金（其中 4 億美元來自股權融資、1 億來自債務），計畫用來建立 DOGE 企業金庫。這一策略，幾乎是照搬 MicroStrategy 對比特幣的操作模式，意圖讓市場將 Bit Origin 視為「狗狗幣版微策略」，成為機構投資 DOGE 的間接管道。\n\n更早之前的 7 月 17 日，另一家上市公司 Thumzup Media 才剛核准建立包含 DOGE 的 2.5 億美元加密貨幣金庫。連續兩家美股公司重金布局，顯示機構對 DOGE 的信心正在快速升溫。\n\n從技術分析角度來看，DOGE近期走勢也給了多頭強力的支撐：\n\n雙底型態突破：日線圖上成功突破0.21美元的頸線，形成經典雙底型態，技術目標價上看0.25美元，與現價（約0.243美元）相比，仍有約 23% 的上漲空間。\n\nRSI指數為72.04：顯示仍在多頭區間，雖接近超買但尚未過熱。\n\n期貨未平倉量暴增：7月以來大漲 67% 至28.5億美元，反映市場投機情緒高漲，根據IntoTheBlock數據顯示，資金正快速湧入。\n\n除了技術與基本面之外，整體市場結構的變化也為 DOGE 助攻。比特幣市占率過去 30 天從 63.97% 下滑至 60.79%，顯示資金正在從 \nBTC\n▼\n 流向山寨幣，開啟所謂的「Altcoin Season」。\n\nAltcoin Season Index 指數：單週上升7 1%，來到48/100，逼近進入山寨幣季的門檻。\n\nDOGE 融資費率維持中性：儘管期貨市場活絡，DOGE資金費率仍穩定在 +0.0128%，意味著多空雙方未過度槓桿，有利行情持續推進，減少暴漲暴跌風險。\n\n綜合來看，DOGE這波漲勢不僅僅是市場情緒的短線波動，而是由企業入場、技術面突破與市場結構三方共振所推動。未來若成功站穩0.25美元關卡，將有望開啟新一輪上攻行情。\n\n不過，市場仍關注一個關鍵問題：在 2025 年第三季，機構認養的速度是否足以抵消迷因幣特有的高波動風險？\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/18",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 19,
      "scraped_at": "2025-11-17T08:30:52.991630"
    },
    {
      "title": "以太幣衝破 $3,600 大關！ETF 資金瘋湧、技術突破與機構掃貨三箭齊發",
      "link": "https://abmedia.io/ethereum-break-3600",
      "summary": "",
      "content": "在短短 24 小時內，以太幣（Ethereum, \nETH\n▼\n）強勢上漲超過 7.6%，價格來到 $3,614，創下近月新高。這波漲勢背後的推手包括 ETF 資金大量流入、技術面突破關鍵阻力位，以及多家機構大手筆掃貨。市場情緒由悲觀轉為樂觀，\nETH\n▼\n 能否延續這股強勁反彈，正成為投資人關注焦點。\n\n來自美國的現貨 \nETH\n▼\n ETF 於 7 月 15 日單日就吸收了超過 1.92 億美元資金，當中貝萊德（BlackRock）旗下的 ETHA ETF 貢獻了高達 1.71 億美元的流入量，顯示大型資管公司正積極部署以太幣。\n\n不只 ETF 表現亮眼，企業也加入搶幣行列。線上遊戲公司 SharpLink Gaming 在過去七天內購入了 91,330 枚 \nETH\n▼\n（約 2.75 億美元），而知名加密錢包地址“0x9684”與“0x35fb”則分別在多家交易所掃進超過 4 億美元的 \nETH\n▼\n。\n\n另外，BitMine Immersion Technologies 也在完成 2.5 億美元私募融資後，公開持有價值超過 10 億美元的 \nETH\n▼\n，顯示 \nETH\n▼\n 逐漸成為企業資產配置的一部分。\n\n技術分析層面也支持此次漲勢。\nETH\n▼\n成功突破 $3,521.69 的短期高點，並依據費波納契延伸目標，有望挑戰 $3,903.85（127.2%延伸區間）。\n\n儘管動能強勁，技術指標也提醒投資人要保持謹慎。RSI-7 高達 93.74，顯示市場處於極度超買狀態，歷史上常出現在短期回調之前。此外，MACD柱狀圖達 +80.26，反映出強烈的多頭動能，不過接近 $3,980的技術壓力區時可能面臨獲利了結風險。\n\n除了資金與技術面外，監管消息也推波助瀾。納斯達克近期向 SEC 提交提案，允許 \nETH\n▼\n ETF 進行質押（staking），這可能為 ETF 投資人創造額外收益來源，並吸引更多長期持有者進場。\n\n同時，美國證券交易委員會（SEC）近期對加密產業的監管立場出現轉向，釋出更多豁免與分類清晰化的訊號，為 \nETH\n▼\n 的資產定位與合法性提供更大保障。\n\nETH\n▼\n 相對於比特幣的主導率（\nETH\n▼\n/\nBTC\n▼\n）也上升至 0.0283，創下自 2025 年 3 月以來新高，進一步顯示資金開始從比特幣轉向表現更具成長潛力的替代幣（Altcoins）。\n\n綜合來看，\nETH\n▼\n 這波突破由機構資金湧入、技術圖形突破、以及政策利好消息三大動力共同推升。不過，短期技術指標的過熱，也提醒市場可能面臨暫時性整理或拉回。\n\n投資人需留意的是，比特幣重新挑戰 $120,000 大關，是否會吸走市場資金，影響 \nETH\n▼\n 這波 ETF 驅動的漲勢？這將是觀察後市的重要風向球。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/07/18",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 19,
      "scraped_at": "2025-11-17T08:31:02.730922"
    }
  ],
  "saved_at": "2025-11-17T08:31:02.731030"
}