{
  "site": "ABMedia-市場",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 12,
      "scraped_at": "2025-11-17T08:56:47.846613"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n▲\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 12,
      "scraped_at": "2025-11-17T08:56:51.910115"
    },
    {
      "title": "中國對輝達開啟反壟斷調查，美財長表示不影響美中談判",
      "link": "https://abmedia.io/nvidia-china-antitrust-investigation-us-treasury-disappointed",
      "summary": "",
      "content": "正值美中雙方在西班牙馬德里進行貿易談判之際，中國監管單位突然對輝達 (NVIDIA) 進行反壟斷調查，讓原本這場聚焦關稅與全球經濟議題的會談增添不確定性。\n\n輝達於 2020 年砸下約 70 億美元買下網路設備商 Mellanox Technologies，當時該交易獲得全球多國的監管單位批准，連中國也包含在內。當時中國雖然點頭放行，但也加上附帶條件：\n\n「要繼續穩定向中國供應晶片，並且一視同仁對待中國客戶。」\n\n不過後來情勢急轉，美國政府以國安為由，禁止輝達對中國出售最先進的 AI 晶片 H100。為了符合規範，輝達只好兩度修改晶片設計，想辦法在規範內繼續出貨，並提供將規版晶片 H20。\n\n時間來到 2025 年 9 月，中國政府突然對這起併購案展開調查。中國國家市場監督管理總局於 9/17 認定輝達違反反壟斷法，將展開進一步調查。對此，輝達可能面臨最高年營收 10% 的罰款。\n\n消息一出，輝達股價一度下跌近 2% 才回穩，美國晶片大廠德州儀器也跟著下跌 2.9%。輝達則在第一時間發聲明強調，公司的作法完全符合法規，也會持續配合各國政府檢視出口管制對市場競爭的影響。\n\n就在美中貿易談判於 9/16 至 9/17 在西班牙馬德里登場之際，這項裁定恰好在第二天早上傳出。談判首日，雙方已談了將近六小時，討論內容涵蓋全球經濟與關稅等核心議題。\n\n美財長貝森特 (Scott Bessent) 表示，這則新聞是在談判第二天上午突然出現，美方代表得知後立刻向中方表示對此事「相當失望」，但也強調這件事和談判進程「沒有直接關係」。他坦言，並不確定中方談判代表是否事前知情。\n\n(美財長 Bessent：Fed 主席遴選流程已開始，輝達 H20 解禁是美中談判籌碼)\n\n至於這起反壟斷裁定會不會影響美中談判內容，目前還沒有定論。不過可以肯定的是，輝達身為 AI 核心晶片的龍頭，早已是美中科技與經貿角力的焦點。\n\n另外，中國官方近期也要求本地企業避免採購輝達 H20 晶片，同樣以安全疑慮為由。這些動作讓外界更加關注，接下來輝達在中國市場的布局恐怕得面對更大挑戰。\n\n(彭博：中國呼籲企業抵制輝達 H20 晶片，川普重啟銷售遇阻)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/17",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:56:59.812048"
    },
    {
      "title": "川普控《紐約時報》不實報導重創川普媒體和迷因幣聲譽，求償 150 億美元",
      "link": "https://abmedia.io/president-trump-alleges-new-york-times-harmed-meme-coin-15-billion-lawsuit",
      "summary": "",
      "content": "美國總統川普對《紐約時報》提起誹謗訴訟，指控該報 2024 年的多篇報導與一本書惡意損害他的名譽與事業，進一步影響其川普媒體公司的股價重挫、以及迷因幣專案「\nTRUMP\n▼\n」的對外形象，對此求償 150 億美元。此舉再度揭示媒體與政治之間的微妙角力。\n\n川普近日向《紐約時報》提告，聲稱該報四名記者於 2024 年秋季刊登的文章，以及同年出版的一本書，刻意散播不實資訊，造成其品牌、房地產等事業蒙受損失。\n\n訴訟內容指出，報導損害了川普在部分地區居民心目中的聲譽，連帶打擊到他的 Solana 迷因幣專案 \nTRUMP\n▼\n，對此向其索賠高達 150 億美元。\n\n據悉，該書揭露了川普的財富來源，卻故意選在電影《狂人法則 (The Apprentice)》即將上映前發表，該電影取材自川普在 1980 年代闖蕩房地產市場的生平。訴狀指控該書的出版不僅影響了票房，也導致其川普媒體公司股價大幅下跌：\n\n這些報導與書籍中的不實言論，刻意詆毀了川普總統作為商人的聲譽以及川普集團的合法性，直接對這些企業的價值、收入和獲利能力造成了可觀的損害。\n\n川普媒體 (Trump Media & Technology Group，股票代碼 DJT) 由川普持有多數股份，該公司近期積極投入加密市場。\n\n(川普媒體聯手 Crypto.com 與 SPAC 公司 Yorkville！「MCGA」打造史上最大 CRO 加密金庫)\n\nTRUMP 於今年 1 月、川普就職前幾天推出，一度飆升至 150 億美元市值，如今跌去超過 80%。川普對此批評，幣價下跌與《紐約時報》密切相關，因為其言論在加密領域投資人心中形成負面影響。\n\n話雖如此，川普在加密領域的財富仍持續膨脹。他與兒子們透過 DeFi 專案 World Liberty Financial (\nWLFI\n▲\n) 推出治理代幣 \nWLFI\n▲\n，在本月上線後，家族身家總計暴增逾 13 億美元，總資產推升至 77 億美元。\n\n(華爾街日報：WLFI 或將超越房地產，成川普家族最值錢的資產)\n\n《紐約時報》發言人形容這起訴訟缺乏任何合法的法律依據，僅是試圖扼殺並阻撓獨立報導。\n\n川普的 150 億美元誹謗訴訟不僅僅是個法律爭端，更是政治與媒體間的再一次角力。一直以來，無論是媒體報導或是名人發言，都可能影響社群對股票或加密貨幣的看法，並使其價格波動，然而這之間的關聯性仍待法律來釐清。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/17",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:57:04.086385"
    },
    {
      "title": "mNAV 全線崩潰：渣打銀行點名僅兩檔 DAT 股票有望存活，其餘將面臨危機",
      "link": "https://abmedia.io/standard-chartered-digital-asset-treasuries-mnav-collapse",
      "summary": "",
      "content": "渣打銀行最新報告指出，多數數位資產儲備企業 (DAT) 的 mNAV 已跌破關鍵門檻，導致購買能力停滯，唯有少數如微策略與 BitMine 等仍具備規模與低融資成本者仍具優勢。隨著投資人轉向謹慎，市場有望加速進入「大者恆大」的整併局面。\n\nmNAV 作為目前股價和其擁有加密資產的價值比，一直都是投資人用來評估加密儲備企業市值與股價的溢折價指標，同時也是加密市場的對這類公司買不買單的風向球。\n\n一旦數值高於 1，代表公司有餘力能發新股持續累積加密資產；反之跌破 1，則擴張難度將會升級。\n\n渣打銀行指出，近期 Metaplanet、Sharplink Gaming、Upexi 與 DeFi Development Corp 等多家企業 mNAV 已陷入萎靡：\n\n幾家備受矚目的加密儲備企業近日已跌破其 mNAV 關鍵水準，這實際上切斷了它們持續購買數位資產的能力。\n\n該行表示，mNAV 下滑主因包括投資者轉向謹慎、市場的迅速擴張與飽和、以及部分企業難以持續的商業模式等。\n\n如果 mNAV 持續低迷，渣打銀行預計 DAT 市場將出現分化與整合，大型 DAT 憑藉規模與融資能力維持優勢，同時也可能會收購較弱的競爭對手：\n\n例如，微策略可以透過收購其 DAT 同業，以折扣價來維持其積極的比特幣購買熱潮。\n\n過去半年來，不少公司拋棄本業轉型為 DAT，試圖搭上微策略、Metap﻿lanet 和 BitMine 掀起的加密儲備概念股浪潮，如今這些模式僅在短短幾個月後就陷入困境。\n\n(DAT 如何透過加密資產推升股價，投資時機與選股策略全解析)\n\n風險投資機構 Breed 也對此直言，只有少數 DAT 能逃脫 mNAV 崩塌後潛在的死亡螺旋：\n\n最終，只有少數幾家公司能透過其領導力、執行力與行銷策略來贏得這一切，在未來的市場波動中持續增持其數位資產。\n\n(Dragonfly 合夥人：山寨幣儲備企業只有死路一條，DAT 需要差異化故事)\n\nMegaETH Labs 貢獻者 Bread 對此表達悲觀立場，認為 DAT mNAV 的全面壓縮，顯示市場購買力疲軟；黃金與標普指數創新高，但主流加密資產卻停滯不前甚至下跌；加密 ETF 的流入即便豐沛，但大多已轉向 \nBTC\n▼\n。\n\n不過面對留言擔憂，DAT 部分的資金流入來自槓桿，讓市場彷彿如履薄冰。他則回覆：「我相信我們仍處在結構性上漲的階段，只是注意到要減少一些槓桿部位。」\n\n(流動性之門即將開啟：美股已達歷史高位、黃金穩健成長，加密市場將重演哪種劇本？)\n\n渣打預期，當前環境將迫使弱勢 DATs 退出市場，而頂尖公司有望透過併購擴張版圖並鞏固先行者優勢。隨著 mNAV 崩潰醞釀不確定性，整個 DAT 賽道正逐漸走向少數贏家的新格局。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/17",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:57:07.666285"
    },
    {
      "title": "聯準會利率公布在即，BTC重回116K，BNB再創新高",
      "link": "https://abmedia.io/market-update-as-of-17th-sep-2025",
      "summary": "",
      "content": "聯準會開始為期兩天的政策會議，交易員在決議公布前選擇退場觀望，美股三大指數自歷史高點回落。聯準會主席鮑威爾將在台灣時間 9 月 18 日凌晨 2:30 舉行例行決策後的新聞發布會，交易員真正關注的是鮑威爾新聞發布會的基調和點陣圖預測。隨著比特幣價格穩定以及 ETF 資金持續流入，比特幣重回 116K 上方。全球最大加密貨幣交易所幣安 (Binance) 傳出正與美國司法部展開談判，\nBNB\n▲\n 大漲至 959 美元，突破歷史新高。\n\n(BNB 大漲！Binance 擬擺脫 43 億美元罰款協議中的監督條款，與美司法部協商中)\n\n美國 8 月零售銷售連續第三個月上漲，整體呈現成長動能，顯示消費者支出維持韌性。美國商務部週二公布的數據顯示，8 月未經通膨調整的零售銷售額成長 0.6%，此前 7 月也錄得類似增幅。\n\n嘉信理財資深投資策略師 Kevin Gordon 表示：「零售銷售數據走強並不支持聯準會進一步降息，因此市場可能會出現一些『好消息就是壞消息』的反應。不過，從長遠來看，強勁的零售銷售數據最終應該被積極看待。」\n\n聯準會於週二開啟為期兩天的政策會議，交易員已充分消化降息預期。此次會議也伴隨政治緊張氛圍，參議院剛確認美國總統川普提名的米蘭 (Stephen Miran) 加入理事會。而白宮表示，將對法院阻止川普總統罷免聯準會理事麗莎·庫克 (Lisa Cook) 的裁決提起上訴。\n\n雖然貨幣市場對此次的降息預期已成定局。然而，最大的問題在於此後的降息步伐，因為物價漲幅仍頑強地高於聯準會 2% 的目標。\n\n此次會議還將發布季度經濟和利率預測更新 (即點陣圖) ，聯準會主席鮑威爾也將在台灣時間 9 月 18 日凌晨 2:30 舉行例行決策後的新聞發布會。交易員真正關注的是鮑威爾新聞發布會的基調和點陣圖預測。\n\n加密貨幣市場在過去 24 小時內上漲 1.03%。隨著比特幣價格穩定以及 ETF 資金持續流入，比特幣重回 116K 上方。\n\n全球最大加密貨幣交易所幣安 (Binance) 傳出正與美國司法部展開談判，試圖解除去年鉅額罰款協議中的一項重大監管條款。若談判成功，該公司或將避免為期三年的外部監察。\nBNB\n▲\n 大漲至 959 美元，突破歷史新高。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:57:12.036317"
    },
    {
      "title": "流動性之門即將開啟：美股已達歷史高位、黃金穩健成長，加密市場將重演哪種劇本？",
      "link": "https://abmedia.io/liquidity-stocks-high-gold-growth-crypto-scenario",
      "summary": "",
      "content": "(本文轉載自 深潮 TechFlow《複盤美國聯邦準備理事會降息週期，比特幣、股市、黃金將何去何從？》）\n\n如果歷史押韻，未來 6-12 個月可能是關鍵窗口。\n\n「先休息，等美聯儲決議後再操作」，這幾天，投資社群中不乏觀望的情緒。\n\n北京時間 9 月 18 日凌晨 2 點，美聯儲將公布最新利率決議。自去年 9 月降息以來，這已經是第 5 次議息會議了。市場預期會再降 25 個基點，從目前的 4.5% 降到 4.25%。\n\n一年前的這個時候，所有人都在等待降息週期的開始。現在，我們已經走在降息的半路上。\n\n為什麼大家都在等待這個靴子落地？ 因為歷史告訴我們，美聯儲走進降息通道後，各類資產往往會迎來一輪起飛行情。\n\n那麼這次降息，比特幣會走向何方？股市、黃金又會如何表現？\n\n複盤美聯儲過去30年的降息週期，或許我們可以從歷史數據中尋找答案。\n\n歷史上，美國聯準會降息從來不是一個簡單的動作。\n\n有時候，降息是經濟的強心針，市場應聲大漲；但有時候降息反而是暴風雨的前奏，意味著更大的危機即將到來，資產價格不一定應聲上漲。\n\n當時的美聯準會主席葛林斯潘面臨一個「幸福的煩惱」：經濟成長穩健，但有過熱跡象。於是他選擇「預防性降息」，從 6% 降到 5.25%，總共只降了 75 個基點。\n\n結果呢？美股開啟了網際網路時代最輝煌的 5 年牛市，那斯達克指數在接下來的5年裡漲了5倍。堪稱教科書般的軟著陸。\n\n正如電影《大空頭》中所描繪的那樣，當時次貸危機的趨勢已出現，但很少有人意識到風暴的規模。當年 9 月，美聯準會從 5.25% 開始降息時，市場還在狂歡，標普 500 指數剛創下歷史新高。\n\n但隨後的劇本大家都知道了：雷曼兄弟倒閉，全球金融海嘯，美聯準會不得不在 15 個月內把利率從 5.25% 降到 0.25%，降幅達 500 個基點，這場來得太晚的救援，還是沒能阻止經濟陷入大蕭條以來最嚴重的衰退。\n\n沒人能預料的「黑天鵝」新冠來襲，3 月 3 日和 3 月 15 日美聯準會兩次緊急降息，10 天內從 1.75% 直接降到 0.25%。同時開啟「無限量化寬鬆」，資產負債表從 4 萬億美元膨脹到 9 萬億美元。\n\n這種前所未有的放水力度，造就了金融史上最魔幻的一幕：實體經濟停擺，金融資產卻在狂歡。比特幣從 2020 年 3 月的 3,800 美元，漲到 2021 年 11 月的 69,000 美元，漲幅超過 17 倍。\n\n回顧這三種降息模式，你也能看到三種結果類似、但過程不同的資產變化：\n\n預防性降息 ：小幅降息，經濟軟著陸，資產穩步上漲\n\n紓困性降息 ：大幅降息，經濟硬著陸，資產先跌後漲\n\n恐慌性降息 ：緊急降息，極端波動，資產 V 型反轉\n\n那麼在 2025 年，我們站在哪個劇本的開端？\n\n從數據上看，現在更像 1995 年的預防性降息。失業率  4.1%，不算高；GDP 還在成長，沒有衰退；通膨從 2022 年 9% 的高峰回落到 3% 左右。\n\n首先，這次降息時股市已經在歷史高點，標普 500 今年已漲超過 20%。\n\n從歷史來看，1995 年降息時股市剛從低谷復甦；而 2007 年降息時股市在高點，隨後就崩盤了。其次，美國政府債務佔 GDP 比例達到 123%，遠超過 2007 年的 64%，也限制了政府財政刺激的空間。\n\n但不論是哪種降息模式，有一點是確定的：市場流動性的閘門即將開啟。\n\n這一次，當美國聯準會再度開啟貨幣閘門，加密市場將會發生什麼？\n\n要回答這個問題，我們需要先了解上一輪降息週期中，加密市場究竟經歷了什麼。\n\n2019 年到 2020 年，當一個市值僅有 2000 億美元的市場，突然迎來萬億流動性時，整個資產上漲的過程並非一蹴可幾。\n\n當年7月31日，美國聯邦準備理事會（美聯儲）十年來首次降息。對於當時的加密市場來說，這本該是個重大利多。\n\n有趣的是，比特幣似乎提前得到了消息。6 月底，比特幣從 9,000 美元開始上漲，到7月中旬已經觸及 13,000 美元。市場都在賭降息會帶來新一輪牛市。\n\n但降息真的來了之後，走勢卻讓人意外。7 月 31 日降息當天，比特幣在 12,000 美元附近震盪，隨後不漲反跌。8月跌破 10,000 美元，到12月已經回落到 7,000 美元附近。\n\n首先，75 個基點的降息幅度相對溫和，流動性釋放有限。其次，當時加密市場剛從 2018 年熊市走出來，投資者信心不足。\n\n最重要的是，傳統機構仍在觀望，這一輪降息的資金主要流向了股市，標普 500 在同期成長了近 10%。\n\n2020 年降息週期：312 慘案後的超級過山車\n\n3月的第一週，市場已經嗅到了危機的味道。3 月 3 日美聯儲緊急降息50個基點，比特幣不但沒漲，反而從 8,800 美元跌到 8,400 美元。市場的邏輯是：緊急降息=經濟有大問題=先跑為敬。\n\n接下來的一週是加密市場最黑暗的時刻。3 月 12 日，比特幣從 8,000 美元直接崩到 3,800 美元，24 小時跌幅超過 50%。以太坊更慘，從 240 美元跌到 90 美元。\n\n經典的「312」慘案，成了加密市場的集體創傷記憶。\n\n這天的暴跌其實是全球流動性危機的一部分。疫情恐慌下，所有資產都在被拋售——股市熔斷、黃金下跌、美債都在跌。投資者瘋狂賣出一切換取現金，即使是「數位黃金」比特幣也不能倖免。\n\n更糟糕的是，加密市場的高槓桿放大了跌幅。BitMEX 等衍生品交易所上，大量 100 倍槓桿的多單被強制平倉，連環清算如雪崩般席捲而來。幾個小時內，全網強制平倉金額超過 30 億美元。\n\n但就在所有人都認為要歸零的時候，轉折來了。\n\n3 月 15 日，美國聯邦準備理事會（美聯儲）宣布利率降至 0-0.25%，同時啟動 7,000 億美元的量化寬鬆（QE）政策。3 月 23 日，美聯儲更是祭出「無限 QE」的大招。比特幣在 3,800 美元築底後，開始了史詩級反彈：\n\n2020 年 3 月 13 日：3,800 美元（低點）\n\n2020年5月：10,000 美元（2 個月漲 160%）\n\n2020年10月：13,000 美元（7 個月漲 240%）\n\n2020年12月：29,000 美元（9 個月漲 660%）\n\n2021年4月：64,000 美元（13 個月漲 1,580%）\n\n2021年11月：69,000 美元（20 個月漲幅 1,715%）\n\n不只是比特幣，整個加密市場都在瘋狂。以太坊從 90 美元最高漲到 4,800 美元，漲了 53 倍。很多 DeFi 代幣漲了上百倍。加密市場總市值從 2020 年 3 月的 1,500 億美元，膨脹到 2021 年 11 月的 3 兆美元。\n\n對比 2019 年和 2020 年，同樣是降息，為什麼市場反應天差地別？\n\n回頭看，答案非常簡單： 降息力度決定了資金規模。\n\n2020 年直接降到零，還加上無限量化寬鬆（QE），相當於開閘洩洪。美國聯邦準備理事會（美聯儲）資產負債表從 4 萬億美元擴張到 9 萬億美元，市場上突然多出 5 萬億美元的流動性。\n\n即使只有 1% 流入加密市場，也是 500 億美元。這相當於 2020 年初整個加密市場總市值的三分之一。\n\n此外，2020 年的投資者也經歷了從極度恐慌到極度貪婪的心態轉變。3 月份所有人都在拋售所有資產換取現金，到了年底，所有人都在借錢買資產。這種情緒的劇烈波動，放大了價格的漲跌幅。\n\n微策略公司於 2020 年 8 月開始購買比特幣，累計購買超過 10 萬枚。特斯拉在 2021 年 2 月宣布購買 15 億美元比特幣。灰度比特幣信託（GBTC）的持倉從 2020 年初的 20 萬枚增長到年底的 65 萬枚。\n\n這些機構的買進不僅帶來了真金白銀，更重要的是帶來了背書效應。\n\n從降息幅度來看，9 月 17 日市場預期會降 25 個基點 ，這僅僅是個開始 。如果按照目前的經濟數據推演，整個降息週期（未來 12-18 個月）可能累計降息 100-150 個基點，最終利率可能降到 3.0-3.5%左右。這個幅度介於 2019 年（75 個基點）和 2020 年（降到零）之間。\n\n從市場位置來看，比特幣已經接近 11.5 萬美元的歷史高點，不像 2020 年 3 月那樣有巨大的上漲空間。但另一方面，也不像 2019 年那樣剛從熊市走出來，市場信心相對充足。\n\n從機構參與度來看，比特幣 ETF 的核准是個分水嶺。2020 年機構是試探性買入，現在則有了標準化的投資工具。但機構也變得更聰明了，不會像 2020-2021 年那樣因為搶不到而瘋狂追高。\n\n或許，2024-2025 年我們會看到第三種劇本，既不是 2019 年的平淡，也不是 2020 年的瘋狂，而是一種「理性繁榮」。比特幣可能不會再有 17 倍的漲幅，但隨著流動性閘門打開穩定上漲則是更讓人信服的邏輯。\n\n關鍵還要看其他資產的表現。如果股市、黃金都在漲，資金就會分流。\n\n降息週期不僅影響加密市場，傳統資產的表現同樣值得關注。\n\n對加密投資者而言，瞭解這些資產的歷史表現模式至關重要。因為它們既是資金來源，也是競爭對手。\n\n根據 BMO 的研究數據 ，我們可以看到過去 40 多年降息週期中標普 500 的詳細表現：\n\n歷史顯示， 標普 500 指數在美國聯邦準備理事會首次或重啟降息後的 12 至 24 個月內，大多都會出現正報酬。\n\n有趣的是，如果剔除科技泡沫 (2001) 和金融危機 (2007) 這兩次「黑天鵝」事件，標普 500 在降息前後的平均報酬會更高。\n\n這恰恰說明了問題，美股標普 500 的平均報酬只是一個參考，降息後的股市實際表現，完全取決於降息的原因。如果是類似 1995 年的預防性降息，市場表現皆大歡喜；如果是救火式降息（如 2007 年的金融危機），股市也是先跌後漲，過程極其痛苦。\n\n如果進一步觀察個股和產業結構，Ned Davis Research 的研究顯示美股中的防禦性產業在歷次降息中的表現會更好：\n\n在經濟相對穩健、美聯儲重啟降息僅實施一至兩次降息的週期中， 金融和工業等週期性板塊表現優於大盤。\n\n但在經濟相對疲弱、需要進行四次或更多次大幅降息的週期中，投資者更傾向防禦性板塊， 醫療保健和民生必需品板塊的中位數報酬率最高 ，分別達到 20.3% 和 19.9%。而大家期待的科技股，只有可憐的 1.6%。\n\n此外，根據野村證券的研究 ， 降息 50 個基點後的三個月，標普 500 基本沒變化，但小型股羅素 2000 指數平均上漲 5.6%。\n\n這也符合邏輯。小型公司對利率更敏感，它們的貸款成本較高，降息的邊際改善更為明顯。而且小型股票通常代表「風險偏好」，當它們開始跑贏大盤時，表示市場情緒正在轉向樂觀。\n\n標普 500：從 5,600 點漲到 6,500 點（+16%）\n\n那斯達克：從 17,000 點漲到 22,000 點（+30%）\n\n對比歷史數據，當前 16% 的年化漲幅已經超過了歷次美聯儲降息後 11% 的平均值。而更重要的訊號是那斯達克的漲幅幾乎是標普 500 的兩倍。標普 500 在降息前已經處於歷史高位，這在以往降息週期中比較少見。\n\n債券是降息週期中最「老實」的資產。美聯儲降息，債券收益率就下降，債券價格就上漲，幾乎沒有意外。\n\n根據 Bondsavvy 的分析 ，不同降息週期中 10 年期美債收益率的降幅相當穩定：\n\n2019-2020 年：降低 261 個基點（疫情特殊時期）\n\n為什麼 2019-2020 年降幅特別大？因為美國聯邦準備理事會不僅將利率降至零，還推出了「無限量量化寬鬆（QE）」政策，等於直接進場買進債券，人為壓低收益率。這種非常規操作，在正常的降息週期中是不會出現的。\n\n根據 2001 年和 2007 年的經驗，10 年期美債收益率總降幅應該在 130-170 個基點之間。目前已經降了 94 個基點，可能還有 35-75 個基點的空間。\n\n換算成價格，如果10年期美債殖利率再降50個基點至約3.5%，持有10年期國債的投資人還能獲得約5%的資本利得。對債券投資人來說不錯，但對習慣了動輒翻倍的加密玩家而言，可能會覺得收益相當低。\n\n不過，對於風險資產的投資玩家來說，債券更多的起到資金成本的「錨」 的作用。如果看到國債收益率暴跌，而公司債收益率不降反升，說明市場在尋找安全資產。這時候，比特幣等風險資產會被拋售的可能性更大。\n\n黃金可能是最「懂」美聯儲的資產。過去幾十年，幾乎每次降息週期，黃金都沒有讓人失望。\n\n根據 Auronum 的研究 ，最近三次降息週期中黃金的表現：\n\n2001年降息週期：24個月內上漲 31%\n\n2007年降息週期：24個月內上漲 39%\n\n2019年降息週期：24個月內上漲 26%\n\n平均來看， 降息後兩年黃金漲幅約 32%。 這個報酬率不如比特幣刺激，但勝在穩定。三次都是正報酬，沒有例外。\n\n一年漲幅 41%，已經超越歷史上任何一次降息週期的同期表現。為什麼這麼強？\n\n第一，央行搶購。2024 年全球央行購買了超過 1,000 噸黃金，創歷史紀錄。中國、俄羅斯、印度等國都在增持。因為大家不想把外匯存底都放在美元上，也即所謂的「去美元化」。\n\n第二，地緣政治風險。烏克蘭危機和中東衝突也讓世界的局部地區越來越不太平，黃金的上漲也越來越多地包含了「戰爭溢價」。\n\n第三，抵消通膨的預期。當前美國政府債務佔 GDP 比例超過 120%，財政赤字每年 2 萬億美元。這些錢從哪裡來？只能印鈔。黃金是對沖貨幣貶值的傳統工具。當投資者擔心美元的購買力時，黃金就會上漲。這個邏輯比特幣也有，但市場還是更信任黃金。\n\n黃金：+41%（$2,580→$3,640）\n\n比特幣：+92%（$60,000→$115,000）\n\n表面上看起來比特幣似乎大獲全勝。但若考慮市值差異，黃金為 15 兆美元，而比特幣為 2.3 兆美元，黃金 41% 的漲幅實際上吸收的資金量更龐大。不過在歷史上，當黃金在降息週期中漲幅超過 35% 後，通常會進入盤整期。原因很簡單——獲利盤需要消化。\n\n2025 年 9 月，我們站在一個有趣的時間點上。\n\n降息週期進行了一年，不快不慢。比特幣 11.5 萬美元，不高不低。市場情緒貪婪但不瘋狂，謹慎但不恐慌。這種中間狀態最難判斷，也最考驗耐心。\n\n歷史經驗告訴我們，降息週期的後半段往往更精彩。1995 年最後兩次降息後，美股開啟了網際網路牛市。2020 年降息半年後，比特幣才真正起飛。\n\n如果歷史押韻，未來 6-12 個月可能是關鍵時窗。\n\n但歷史也告訴我們，每次都有意外。也許這次的意外是 AI 帶來生產力爆發，通膨徹底消失，美國聯邦準備理事會可以無限降息。也許意外是地緣衝突升級，或者新的金融危機。\n\n美元主導的貨幣體系正在改變，儲存價值的方式正在改變，財富轉移的速度也在改變。\n\n加密貨幣不僅僅代表一種投資類別，更是這個變遷時代的縮影。因此，與其糾結比特幣會漲到 15 萬還是 20 萬，不如問問自己：\n\n如果你的答案是肯定的，那麼恭喜你。降息週期只是剛開始，真正的大戲還在後頭。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:57:16.312085"
    },
    {
      "title": "局部高點近了？交易員警告：山寨幣過熱與流動性稀缺，預告回調風險升溫",
      "link": "https://abmedia.io/crypto-alt-oi-bitcoin-top-warning",
      "summary": "",
      "content": "隨著比特幣與以太幣分別在創新高後進入疲軟盤整，市場氛圍並沒有因為降息前景而好轉。多位交易員發出警訊，山寨幣未平倉合約 (OI) 首次超越比特幣，似乎預告著局部高點的到來。同時，宏觀環境的高利率與緊縮流動性，使得這波上漲與 2021 年截然不同。專家提醒，FOMC 利率決策前後恐迎來更大幅度的震盪甚至修正，投資人應保持耐心與紀律。\n\n@arndxt_xo 指出，山寨幣的未平倉合約 (OI) 已經超越比特幣，這是自去年 12 月以來首次。過去每次出現這個現象時，都伴隨著市場的局部高點。\n\n他強調，雖然行情看似樂觀，但 FOMC 會議後出現修正的機率極高，建議投資人「先鎖定收益，再決定是否參與最後一波衝刺」。\n\n(比特幣資金轉向山寨幣！Galaxy Digital 執行長：降息推動年底前再一波上漲)\n\n文章進一步對比 2021 與 2025 的市場上行原因：\n\n2021：在低利率與資金氾濫的環境下，各項專案百花齊放，風險資產全面上漲。\n\n2025：在高利率與信貸緊縮下，漲勢更多源於法幣貶值，資金集中流向比特幣與黃金等「硬資產」以及具韌性的優質標的。\n\n他認為這種只發生在比特幣等主流幣的牛市，使得市場屢屢受到名人迷因幣和詐騙專案的打擊，因此流動性仍然稀缺且脆弱：\n\n患有創傷後壓力症候群 (PTSD) 的賭徒持續追逐下一個光線亮麗專案所帶來的多巴胺，幾乎沒有持續的資金留給真正的建設者。\n\n另一位交易者 @crypto_condom 則以醫學比喻指出，當前市場的小幅下跌，猶如「前驅出血」，往往預示更大規模的崩跌。\n\n他認為，由於山寨幣市場的槓桿過度，真正的大幅修正可能將在利率決策公佈前後，也就是這週爆發。\n\n@cointradernik 也對此分享圖表分析，認為當前走勢更接近 2023 年 12 月的狀態，而非 2024 年出於 ETF 或川普當選的狂熱時刻。\n\n他指出，若下週爆發大規模空頭爆倉，市場可能短期再度轉強，但目前更可能迎來數週震盪，市場情緒仍停留在「懷疑階段」，遠未進入狂熱。\n\n總結來說，雖然幣價確實出現攀升，但背後驅動因素已從「流動性寬鬆」轉為「法幣貶值」，隨著流動性更加險峻。因此正如 @arndxt_xo 所說，投資者更需要保持理性：\n\n一致性勝過炒作，耐心勝過 FOMO，進出場時機勝過單純追逐超額報酬。\n\n(Adam Cochran 的牛市交易守則：下跌 15% 以上再考慮加槓桿、定期落袋為安)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:57:20.714705"
    },
    {
      "title": "DAT 如何透過加密資產推升股價，投資時機與選股策略全解析",
      "link": "https://abmedia.io/dat-companies-comparison",
      "summary": "",
      "content": "數位資產財務公司 (DAT，Digital Asset Treasury) 近期的興起不只是加密圈的熱點，更是企業財務策略的一場革命。隨著比特幣、以太坊等加密資產逐漸被視為「企業級資產」，DAT 公司透過持幣建立資產負債表，目前已有上百家的 DAT 公司如雨後春筍般不斷進入傳統金融市場，持有的加密資產也超過千億美元。該如何選股並評估適合的投資時機呢？\n\nDAT 公司會以發行股票、債券等方式募資，再將資金投入加密貨幣。\n\n幣價上漲 → 公司資產淨值 (NAV) 提升 → 股價上漲 → 更容易募資 → 再買幣，形成正向循環。這種「幣本位股東報酬率」在近期吸引了大量投資者。\n\nDAT 不只持幣，還參與流動性挖礦、質押、治理投票等 DeFi 活動，創造額外收益。公司開始像對沖基金一樣運作，利用區塊鏈技術進行即時資金管理。還可透過傳統公司股價回購的方式，在公司股價低迷時進場護盤，提升資產淨值。\n\n(SharpLink回購新飛輪啟動，mNAV仍低於1，官方保證SBET下限？)\n\n這些資金直接進入加密市場，推動幣價與企業估值同步上升。被認為是此波加密貨幣上漲的主要推手之一。\n\n第一個提出比特幣儲備策略的微策略 (近期已更名為 Strategy)，早在 2020 年 9 月就宣布了 Treasury Reserve Policy，這是一個以比特幣作為公司主要儲備資產的政策，公司透過債務和股權融資交易等方式籌資持續買入比特幣。\n\n今年六月，由華爾街知名分析師，同時也是 Fundstrat 共同創辦人 Tom Lee 接任比特幣礦商 BitMine Immersion Technologies 的董事會主席，並將推動該企業轉型為以太坊儲備公司，掀起了以太坊儲備策略公司的狂潮。\n\n而 \nSOL\n▼\n 儲備策略公司其實也在默默增加，近日由 Galaxy Digital、Jump Crypto 和 Multicoin Capital 三大巨頭合力注資的 Forward Industries (FORD) 募集了高達 16.5 億美元，股價連數日狂飆，也帶動了其他 \nSOL\n▼\n 儲備企業上漲。\n\n(Forward Industries 募集16.5億鎂！Galaxy、Jump、Multicoin 聯手進軍 SOL 儲備戰場)\n\n以下是鏈新聞整理 \nBTC\n▼\n、\nETH\n▼\n 和 \nSOL\n▼\n 儲備策略公司的整體狀況，比特幣儲備策略公司已行之有年，上市公司達 190 家，而買入的比特幣數量已佔總流通比例的 5.07%。但也看的出來，以太坊和 \nSOL\n▼\n 儲備策略公司正急起直追，後續成長空間不容忽視。\n\n多數 DAT 公司都是所謂「僵屍企業」，公司本業並不賺錢，自然很難用傳統金融的指標衡量。\n\n傳統金融會用股價淨值比 (Price-Book Ratio，PB) 來評估一個公司的股價高低，P/B ratio 是股價相對於每股淨值的比例，淨值代表的是公司實際價值或清算價值。若我們不考量公司其他資產，單純用其持有的加密貨幣價值來代表公司清算價值，也可以得出一個 P/B ratio，這套用在 DAT 公司上即為大家熟知的 mNAV，mNAV 就是目前股價和其擁有加密貨幣的價值比。\n\nmNAV 並未計入公司發行的可轉債和優先股，又分為以現有在外流通股數計算的 basic mNAV，以及計入可能在之後轉換股份的 diluted mNAV，以較保守的觀點來評估，筆者會以 diluted mNAV 做為主要依據。\n\n各家 DAT 的 mNAV 計算，以 mstr-tracker.com 最為詳盡，但此網站是以追蹤微策略起家，亦提供歷史數據追蹤，可惜的是追蹤的公司數量仍十分有限。\n\n而上表整理的以 \nBTC\n▼\n、\nETH\n▼\n 和 \nSOL\n▼\n 為類別的儲備策略公司網站，亦有提供即時的 mNAV 資料，唯 \nETH\n▼\n 和 \nSOL\n▼\n 儲備策略公司尚屬早期階段，許多數據並不算即時，而多數公司亦未即時公告增發新股的狀況，容易造成數據的滯後和失真，此點需特別留意。\n\n多數 DAT 公司在宣布進軍加密儲備後會有一段蜜月期，蜜月期視其公司的號召力，如投資方的背景、主導公司的管理層是否能吸引社群目光等而異，但因市場競爭越來越激烈，蜜月期也越來越短，有時甚至僅維持 1~2 天，投資人若要在初期搶進務必要眼明手快，否則很容易套在高點，淪為韭菜。\n\n比較穩健的做法可能是靜待密月期後股價的修正，再評估其 mNAV 是否回落到合理的範圍內再行進場，而標的也建議直接挑選在各幣股裡的龍頭，且需評估其管理層、投資方是否有持續經營的號召力和執行力，如此股價方有機會持續隨加密貨幣的累積和上漲而有所成長。\n\n但筆者也要提醒，隨著市場的競爭和逐漸成熟，早期微策略 (MSTR) 和 Metaplanet 的高估值榮景恐無法再現，許多小型 DAT 的 mNAV 近期甚至跌落 1 以下，在投資時務必要慎選標的並勿追高。\n\n要投資海外上市公司有兩種方式，可開立海外券商帳戶或經由複委託交易。台灣券商多提供美股、日股、港股、滬港通等複委託交易，開設一個帳戶可同時投資於多個國家市場，對於不需頻繁買賣的投資者不失為一個便利的投資管道。\n\n(如何投資海外比特幣儲備策略公司？開立海外證券戶還是複委託帳戶好？)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:57:56.389126"
    },
    {
      "title": "韓國金融科技獨角獸 Toss 進軍澳洲，預備發行韓元穩定幣",
      "link": "https://abmedia.io/korean-fintech-toss-plans-global-push-starting-in-australia-aims-to-issue-won-stablecoin",
      "summary": "",
      "content": "根據路透社首爾報導，韓國金融科技獨角獸公司 Toss 計劃今年在澳大利亞推出一站式金融應用程式，同時擴展到其他國際市場，創辦人兼首席執行長 Lee Seung-gun 預備在監管允許的情況下發行基於韓元 (Won) 的穩定幣。這位牙醫出身的企業家表示 Toss 已證明新創金融科技公司可以與大型銀行和經紀商競爭，他預測海外成長最終將超過韓國國內成長。\n\nLee Seung-gun 原本是一名牙醫，他於 2013 年創立母公司 Viva Republica，在 2015 年推出 Toss，以簡化韓國複雜的轉帳流程為起點。當時，韓國人需要輸入眾多密碼與安全認證才能完成一筆小額轉帳，而 Toss 將其簡化為「一次點擊」即完成。憑藉這一突破，Toss 很快在韓國市場獲得爆炸式成長。\n\n目前 Toss 已發展成為一個涵蓋支付、保險、投資、信貸、資產管理等功能的超級金融應用程式，韓國擁有超過 3,000 萬用戶，市佔率居前，該公司已晉升為估值逾 100 億美元的獨角獸，被認為是韓國少數有能力挑戰傳統大型銀行與券商的新創公司之一。\n\nLee Seung-gun 在接受訪問時說道：我們在韓國證明了新創公司能與老牌企業正面競爭。這種模式完全可以在全球市場複製，尤其是在那些用戶同時使用多家銀行帳戶或多個金融應用程式的國家。我們希望將它們整合一起，打造無縫接軌體驗。\n\nToss 的首個海外重點市場將是澳大利亞，Lee Seung-gun 解釋，當地分散的銀行體系和開放銀行政策，為像 Toss 這樣的一站式平台提供了良好發展環境。公司已在澳洲設立子公司，計劃於今年底前推出核心服務，包括點對點匯款。此外，新加坡將被定位為區域樞紐，而非零售市場，他補充道 Toss 的長期願景不是成為另一家金融控股公司，而是成為一家以金融服務為基礎的全球網路公司。\n\n路透社 7 月引述知情人士的話報導，Toss 計劃於 2026 年第二季在美國上市，估值超過 100 億美元。一些市場觀察家當時表示 Toss 的估值可能超過 150 億美元，這將使其成為自 2021 年以來韓國公司在美國規模最大的 IPO。\n\nLee Seung-gun 表示 Toss 已與多家全球基金接洽，這些基金認為 Toss 是少數幾家能夠實現超級應用概念的金融科技公司之一，但他並未就潛在的上市計劃或估值發表評論。Lee Seung-gun 認為在韓國政府致力於立法以確保嚴格監管和消費者保護之際，Toss 處於絕佳位置，可以領導創建韓元的數位原生貨幣。韓國金融監管機構計劃在今年內起草一項監管框架法案，以履行政府的競選承諾，允許企業發行穩定幣。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:58:00.933083"
    },
    {
      "title": "ETH 重回 4,700，SOL 市值超越 BNB，加密儲備類股全面反彈",
      "link": "https://abmedia.io/market-update-as-of-13th-sep-2025",
      "summary": "",
      "content": "華爾街強勁的一週以平靜的氣氛結束，股市維持在歷史高點附近，消費者數據並未改變聯準會將在下週降息的預期。加密貨幣總體市值上漲到 4.07 兆美元，以太幣 (\nETH\n▼\n) 重回 4,700 美元，帶動以太坊儲備企業的全面上漲，Solana (\nSOL\n▲\n) 亦強勢上揚至 240 美元上方，為 2 月以來的高點，近期 \nSOL\n▲\n 儲備企業生力軍 Forward Industries 的加入，為市場注入不少動能；\nBNB\n▲\n 一度上攻至 929 美元，再創歷史新高，但市值已被 \nSOL\n▲\n 超越。\n\n華爾街強勁的一週以平靜的氣氛結束，股市維持在歷史高點附近，債券下跌，因為消費者數據並未改變聯準會在下週降息的預期。\n\n納斯達克指數週五 (9/12) 收盤上漲 0.44%，由特斯拉領漲。標普 500 指數徘徊在平盤附近。週四，三大指數均創下歷史新高，道瓊指數首度突破 46,000點，本週美股三大指數均上漲。\n\n消費者信心跌至 5 月以來的最低水平，長期通膨預期上升。此前，數據描繪出勞動市場放緩的景象，投資人強烈傾向今年降息三次。\n\n根據彭博新聞社調查的經濟學家稱，就業市場的疲軟可能促使聯準會從下週開始實施一系列降息措施。受訪者中位數預計到年底將降息兩次，但超過 40% 的經濟學家預計降息三次。\n\n加密貨幣總體市值上漲 1.37% 來到 4.07 兆美元，比特幣主導地位下降至 56.7%，以太坊則上升至 14%，山寨幣季指數上升至 70。\n\nETH\n▼\n 重回 4,700 美元，帶動以太坊儲備企業的全面上漲，Tom Lee 領軍的 BitMine (BMNR) 昨日大漲逾 15%，而 SharpLink (SBET) 亦上漲逾 8%。\n\nSolana (\nSOL\n▲\n) 強勢上揚至 240 美元上方，為 2 月以來的高點，近期 \nSOL\n▲\n 儲備企業生力軍的加入，為市場注入不少動能，由 Galaxy Digital、Jump Crypto 和 Multicoin Capital 三大巨頭合力注資的 Forward Industries (FORD) 募集了高達 16.5 億美元，股價連數日狂飆，也帶動了其他 \nSOL\n▲\n 儲備企業上漲，UPXI 大漲近 19%，DFDV 亦上揚近 10%。\n\n(Forward Industries 募集16.5億鎂！Galaxy、Jump、Multicoin 聯手進軍 SOL 儲備戰場)\n\nBNB\n▲\n 一度上攻至 929 美元，再創歷史新高。但市值已被 \nSOL\n▲\n 超越。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:58:05.470538"
    },
    {
      "title": "比特幣突破 116K 引發巨鯨回補，狗狗迷因 ETF 即將上市，DOGE 一週漲幅 21%",
      "link": "https://abmedia.io/market-update-as-of-12th-sep-2025",
      "summary": "",
      "content": "加密貨幣全面上漲，市值重回 4.02 兆美元。比特幣 (\nBTC\n▼\n) 在今晨一度突破 116K，引發巨鯨回補空頭部位，以太幣 (\nETH\n▼\n) 重回 4,500 美元上方，\nBNB\n▲\n 一度來到 908 美元再創歷史新高，Solana 上漲至 232 美元，狗狗幣 (DOGE) 受惠於 ETF 的即將上市，一週漲幅 21%。\n\nBTC\n▼\n 在今晨重回 116K 美元上方！據 Lookonchain，為了避免被清算，巨鯨魚 0xa523 又賣出了 152  枚 \nETH\n▼\n (約 67.9 萬美元) 來補充保證金，並回補了部分 \nBTC\n▼\n 空頭倉位，短短一個月內，他已損失超過 4,340 萬美元，成為 Hyperliquid 上最大的失敗者！\n\nREX-Osprey DOGE ETF (DOJE) 是美國首個專門針對 Dogecoin (DOGE，也就是狗狗幣) 的交易所交易基金。它由 REX Shares 和 Osprey Funds 聯合推出。\n\n該 ETF 是根據 1940 年投資公司法註冊，而不是更常見的 1933 年證券法。這種架構意味著它不會直接持有現貨加密貨幣，而是透過其他方式間接追蹤  Dogecoin 的表現。\n\n彭博分析師 Eric Balchunas 認為這是「美國第一個故意持有沒有實際用途資產的 ETF」，因為狗狗幣最初就是個玩笑幣。\n\nDOJE 本預計於 9/11 正式在美國市場上市，但由於監管或營運問題而多次推遲，可能要到下週才能上市，這是一個罕見在 ETF 推出最後一刻而調整的例子。\n\n不過此 ETF 的上市消息也激勵狗狗幣近期走勢，DOGE 一週上漲 21%，表現遠優於其他大型加密貨幣。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/12",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:58:39.342563"
    },
    {
      "title": "國巨挾 20% 溢價強勢入主 IC 設計公司茂達電子，兩年砸 73 億台幣收購兩公司組策略聯盟",
      "link": "https://abmedia.io/2327-yageo-power-ic-anpec",
      "summary": "",
      "content": "被動元件供應商國巨 (2327) 今 (11 號) 召開董事會宣布，宣布將以每股 229.8 元價格公開收購茂達 (6138) 28.5%股權，金額達 48 億台幣。以今日茂達收盤價 191.5 來算，國巨是以 20% 的溢價進行收購的。國巨在公告中也表示，用接近歷史高點 (230.8 元) 的價格收購茂達，已經足夠表示誠意。\n\n國巨在公告中表示茂達公司長期展現良好經營績效，並為股東提供穩定獲利，因此出於財務性投資目的展開收購，也期望藉此展開合作。茂達電子是 Power IC (功率積體電路) 設計公司，與國巨的元件產品線將能形成策略聯盟。\n\n國巨在收購方面動作頻頻，去年國巨才透過私募方式入股力智 (電源管理 IC 廠)，取得力智約 20.23% 股權，成為力智的最大單一策略股東。\n\n當時國巨創辦人暨董事長陳泰銘就表示：「力智在許多重要的半導體產品中擁有強大的設計能力，與我們現有的產品組合擁有最佳的互補性。此外，透過國巨的一站式購足服務平台，發展優質的全球銷售通路及高度成長市場  (如AI、高速運算、工業及車用等) 所需的強大客戶關係。」\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/11",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:58:43.014935"
    },
    {
      "title": "Kalshi 交易量一個月翻兩倍！迷因幣熱潮消退，投機資金轉向預測市場",
      "link": "https://abmedia.io/kalshi-meme-coin-fadeskalshi",
      "summary": "",
      "content": "（本文轉載自 深潮 TechFlow《虧錢的迷因幣玩家們，正瘋狂湧進預測市場》）\n\n當 Pumpfun 和 Bonk 等迷因幣發行平台之間的百團大戰如火如荼之際，對於 Degen 們來說，另一個市場正像 2023 年的迷因幣一樣，開始在整個加密貨幣領域流行起來。\n\n上個月剛加入 Kalshi 擔任加密貨幣主管的 John Wang 近日公布了一組數據，數據顯示目前的預測市場交易量已達到 Solana 迷因幣整體市場總交易量的 38%。\n\n而在 John 加入 Kalshi 不到一個月的時間內，Kalshi 的交易量就翻了兩倍，預測市場的整體交易量也在各方推動下達到了去年 10 月大選前夕的水平。然而，另一組數據卻相當醒目，迷因幣的獨立地址數從去年 12 月的巔峰一路下跌至今，交易人數已不足巔峰期的 10%。\n\n難道 Memecoins 的時代真的要結束了嗎？預測市場的體量是否又會如 John 所說達到 Memecoins 市場的 10 倍以上呢？\n\n不得不說，加密市場中的迷因幣（Memecoins）近年來曾創造了許多致富神話，也一度吸引了許多新人加入這個產業，但如今這股狂熱正明顯降溫。\n\n回顧 2021 年，老牌 Memecoin 如 Dogecoin（DOGE）和 Shiba Inu（\nSHIB\n▼\n）在馬斯克等話題助推下價格飛漲，市值一度高達 800 億和 390 億美元，Memecoins 市值佔整個山寨幣市場的比重當年峰值達到 12%。\n\n此後 Meme 文化在 2023-2024 年再次掀起浪潮，特別是 2024 年初 Solana 鏈上的 Pump.fun 平台橫空出世，零門檻發行代幣引發了新一輪「Meme 造幣」運動，在當時引發了加密領域前所未有的 Memecoins 交易爆發，大量散戶湧入 Solana 追逐下一個暴富機會。\n\n然而，盛極而衰的跡象已經開始顯現。儘管 Pump.fun 等平台製造過將幾美元翻成數百萬的傳奇案例，但絕大多數投機者難逃虧損命運。據統計，新發行的 Memecoins 近 99% 最終會歸零，Solana 的交易手續費收入也下降了 90% 以上。\n\nMemecoins 的頹勢實際上歸因於多重因素。宏觀環境的不確定性令投機資金趨於謹慎、缺乏監管約束滋生了莊家肆意收割與內線交易醜聞、社群媒體大 V 和名人利用影響力炒作再高位拋售的割韭菜戲碼屢屢上演（甚至總統也是如此）內線交易氾濫、流動性的匱乏、加上成千上萬的騙局和 Rug pull，即使是賭性最大的 Degen 也不免對此感到疲憊。\n\nMeme 板塊的參與者在結構上發生了變化。一方面，在合規壓力下，不少早期充當莊家的大戶資金正撤離這個灰色地帶；另一方面，除了鯨魚操盤的內幕外，市場中留下的多為中小散戶互相博弈，Meme 交易日益演變成一場赤裸的零和 PVP。\n\nP 小將樂於追逐短期博弈快感，長期持有、打造共識文化成為這種缺乏沉澱的 PVP 炒作模式，導致 Memecoins 難以形成真正的社群共識，價格缺乏基本面支撐而瞬間漲跌，結果往往是漲時一哄而上、跌時鳥獸散。沒有穩健資金願意參與長期建設，大資金更不可能進場接盤，形成了一個惡性循環。\n\n共識導致價格不穩、資金避而遠之，反過來又讓市值難以做大。這種「擊鼓傳花」式的博弈遊戲隨著財富效應的消退正變得越發冷清。\n\n老 Meme 變成波段工具，新 Meme 變成 P 小將的天下，文化共識變成不實際的存在。種種跡象表明，Memecoins 神話逐漸褪色，市場開始將目光投向新的熱點領域。\n\n當 Meme 狂潮逐漸退去，Degen 並未收手，而是將熱情轉移到了預測市場上。如果你常刷 X，可能會經常看到一些所謂的「人物傳」，他們通常會講述一個人怎麼用很少的錢賺到超高的倍數，這類故事的背景以前是 Memecoins 或者 DeFi 的套利，現如今換成了預測市場。\n\n德州撲克數學理論發起人 David Sklansky 在《撲克理論》中說過「賭博的本質是資訊不對稱下的下注」換言之，賭徒需要的是對賠率和資訊優勢的感知，而不是絕對的必勝。\n\n從這個角度來看，預測市場提供了與炒作迷因幣（Memecoins）類似的多巴胺刺激，但機制上更加透明公平。當你買入「川普贏得大選」或「聯準會降息」的押注合約時，最終輸贏取決於客觀事件結果。沒有專案方突然跑路的風險，也不存在人為砸盤歸零的「地毯式拔網」，最壞結果無非是賭錯方向血本無歸，而不至於像某些空氣幣那樣在內幕操縱下無端遭殃。\n\n這種從「開發團隊會不會捲款跑路」轉變為「事件本身會不會發生」的心理落差，投機行為的模式「升級」。賭徒們依然在下注博弈，但賭局錨定了現實世界的結果，有了基本的真實性支撐。\n\n更重要的是，監管動向為預測市場增添了合法性的光環。過去許多去中心化預測平台因政策風險對美國等市場使用者閉門謝客，而如今情勢正在發生變化。\n\n2024 年下半年，Kalshi 平台與美國商品期貨交易委員會（CFTC）之間的一場官司成為轉捩點。這家總部位於美國、完全合規營運的預測市場交易所此前因試圖上線國會選舉結果合約而遭到 CFTC 阻撓，但據報導當年 9 月聯邦法院判決 Kalshi 勝訴，認定監管機構無權禁止此類政治事件合約。\n\n這項裁決為 Kalshi 在全美範圍內開展業務掃清了障礙，使其成為美國首個真正持牌的預測市場平台。Kalshi 隨即抓住機會，在 2024 年美國大選期間大展拳腳。據路透社等消息，光是總統選舉夜當日該平台就創造了約 10 億美元的成交量，全年交易額更是同比暴增十倍至 19.7 億美元。憑藉合規優勢，Kalshi 得以迅速擴張版圖，不受地域限制地吸引使用者參與，而這也幫助其在 2025 年初的新一輪融資中獲得了高達 10 億美元的估值。\n\n與此同時，老牌去中心化預測市場 Polymarket 也在尋求合規化出路。該平台因早年未遵守美國法規曾在 2022 年被 CFTC 罰款 140 萬美元，一度對美國使用者關閉。但是在川普政府上台後，美國監管環境有所鬆動，Polymarket 於 2025 年透過收購持牌實體的方式重新進入美國市場。\n\n對於逐利的投機資金而言，預測市場之所以能夠承接迷因幣退潮後的熱度，更在於它同樣具備財富效應，且玩法更加多元。\n\n首先從潛在收益來看，賭對黑天鵝事件所獲得的回報並不遜於炒作山寨幣。在預測市場中，如果早期以極低賠率押注某個小機率事件，事後真的發生即可獲得數倍乃至數十倍的收益。例如，2024 年美國大選前，不少人購買了川普勝選的合約作為對沖或投機。據報導有一位大戶豪擲 3000 萬美元買入「川普當選」的看漲份額，結果川普成功贏得選舉後該交易者獲利高達 8500 萬美元。\n\n當然，小資金玩家也可以選擇賠率高達數十倍的長尾事件合約博一把，實現「小賭贏大錢」。值得一提的是，以二元期權為核心的去中心化預測市場，也開始引入合約槓桿工具來進一步放大收益。Azuro、D8X、Drift 等平台都曾或者依然提供合約槓桿。\n\n這種融合 DeFi 衍生品的模式拓寬了獲利空間，也為擅長捕捉套利機會的專業玩家提供了用武之地，這也讓一些 DeFi 玩家參與預測市場時能夠得心應手。他們可以在不同平台間尋找賠率偏差套利，或利用衍生品對沖風險，加上日益完善的各類數據看板以及跟單機器人，玩法比純炒 Memecoins 或單純做合約交易豐富得多。\n\n除了高收益機會，「教育成本低」也是預測市場吸引資金的重要原因之一。\n\n與 Memecoins 局限於炒作加密專案不同，預測市場上可交易的標的幾乎無所不包，涵蓋政治、經濟、體育、娛樂等各個領域，滿足了不同人群的「賭性」。以 Polymarket 為例，既有嚴肅的宏觀話題（如「比特幣在某日期前是否突破歷史新高」、「聯準會下一次會議是否降息」），也不乏充滿網路文化色彩的獵奇話題（如「一線男團 Coldplay 成員年底前是否離婚？」、「2025 年是否會被官方證實存在外星人？」）。\n\n許多看似荒誕的熱點議題在該平台上都有對應市場，這實際上將 Meme 文化融入了預測交易。使用者可以對流行梗、名人話題等下注，這種娛樂化參與降低了門檻，也提高了趣味性。\n\n相較之下，Memecoins 雖然名字帶「Meme」，但終究還是加密圈內部自娛自樂的產物，圈外人往往難以理解其梗和價值。而預測市場押注的是真實世界發生的事件，大眾更容易理解參與。\n\n有人形象地說，預測市場只是把原本在線下賭馬、賭球的行為搬到了鏈上，用更公開透明的方式進行。很多原本對加密代幣一頭霧水的普通投資者，一旦看到平台上有與新聞事件相關的合約，也會產生興趣去下注試水。\n\n再加上一些平台（MYRIAD 等）開始透過外掛程式或嵌入 App，直接將預測行為邏輯嵌入社群媒體或手機 App 上，讓使用者在滑推特時或開啟 App 時就能順手參與競猜，提高了參與度。這一切都使預測市場更有希望突破圈層，吸納比特幣等傳統加密資產之外的長尾使用者。\n\n預測市場的公平性與資訊價值也被一些觀點所推崇。由於合約最終結算依據客觀事實，市場不存在人為造假空間，因而結果相對公正透明。在 Memecoins 領域，散戶常擔心開發團隊作惡或莊家砸盤，但在預測市場裡這些都不是問題。同時，資訊敏銳度高的參與者可以透過提早下注來獲利，其過程反過來為市場價格提供了訊號，被視為「用金錢預測未來」的機制設計初衷。\n\n例如，當某事件真實機率被低估時，掌握內幕消息或專業見解的交易者會大量買入相應合約，從而推高價格接近合理水準，這一套利過程即是對錯誤賠率的修正。有研究指出，正是依靠這些理性的套利者，成熟預測市場往往能夠給出比民調等更準確的事件機率，被媒體和機構參考。\n\n當然，過度投機也可能掩蓋資訊的有效性。如果湧入大量並不知情、純粹跟風的投機資金，短期內可能讓合約價格偏離合理機率。但實踐表明，只要有足夠多理性玩家存在，明顯偏差通常會被迅速糾正，極端持續的誤價較為少見。\n\n總的來說，預測市場在聚合民意和資訊方面具有獨特價值，如果吸引的參與者越多元、資訊越豐富，其結果越具參考意義。這種「寓投機於預測」的模式甚至得到了一些主流人士的認可。由於預測市場強調的是基於資訊和判斷進行交易，不少支持者避免使用「賭博」一詞，而是冠之以「資訊市場」的概念來提升其社會接受度。\n\n這種包裝頗有成效，像是許多 VC 或者政府官員都越來越多地把預測市場的數據拿來做自己的觀點分享的根據。相比 Memecoins 給人「純粹賭大小」的印象，預測市場正努力營造一種更高智商、更有價值的投資遊戲氛圍，從而吸引更廣泛的參與人群。\n\n值得注意的是，資本市場也在追逐這一新風口。去年以來，多家預測市場平台獲得大額融資，估值迅速攀升。Kalshi 在贏得官司後不久即宣布完成 1 億美元融資，投後估值達到 10 億美元級別。Polymarket 也在 2025 年初籌集了 2 億美元資金，使其估值升至約 20 億美元。\n\n新興創業項目層出不窮，資本對其的興趣也在增加。在這個賽道上從 2021 年僅 300 萬美元的投資到如今，機構對其的投資額度已經達到了 3.7 億美元。\n\n老牌網路券商盈透證券（Interactive Brokers）的創辦人 Thomas Peterffy 在 2024 年 11 月接受 CNBC 採訪時曾公開預言，未來 15 年預測市場的規模可能會超越股票市場，因為它獨特地為各種公共預期定價。\n\n在經歷了 Memecoins 熱潮的此消彼長之後，預測市場或許正接棒成為新一輪投機資本競逐的競技場。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/11",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:58:48.634408"
    },
    {
      "title": "美股 IPO 介紹：二級票務市場 StubHub 啟動上市 估值上看九十億美元",
      "link": "https://abmedia.io/ticketing-platform-stubhub-eyes-up-to-9-billion-valuation-in-us-ipo",
      "summary": "",
      "content": "二級票務平台 StubHub Holdings, Inc. 宣布啟動首次公開募股（IPO），計畫在紐約證券交易所掛牌，股票代號為 STUB， StubHub 擬以介於 81 億至 93 億美元間的估值發行 34,042,553 股 A 類普通股，預計定價區間為每股 22 至 25 美元，承銷商擁有 30 天額外認購最多 5,106,382 股的選擇權。\n\nStubHub 總部位於美國，旗下包括北美的 StubHub 平台及國際品牌 viagogo，目前服務範圍涵蓋超過 200 個國家與地區，支援超過 30 種語言和 45 種貨幣。平台用戶可進行票券買賣，涵蓋體育、音樂、演唱會、戲劇、喜劇及各類文化活動的票卷交易買賣。純市場觀察，非任何投資建議。\n\nOnline Ticketing Reseller (二級票務市場) 是指票券原先由主辦單位或官方渠道出售後，透過第三方平台由持票人轉售給其他消費者。StubHub 並非票務原始主辦方，而是為買賣雙方提供交易中介服務，透過平台交易收取手續費。\n\nStubHub 執行長暨共同創辦人 Eric Baker 持有約 5.2 % 的 A 類普通股，並佔有全部 B 類超級投票股，總計掌握約 90 % 的投票權 。A 類股的主要投資者包括 Madrone Partners（約 27 % 股權）、WestCap Management（約 11 %）與 Bessemer Venture Partners（約 9.6 %）。\n\n依照每股價格區間 22–25 美元計算，StubHub 的市場估值預估介於 81 億至 93 億美元之間 (Music Business Worldwide。若承銷商選擇行使全部額外認購選項，募資金額有望達 8.5 億美元以上 。\n\nStubHub 曾於 2024 年計畫推動 IPO，設定估值目標約為 165 億美元，但當時因市場波動而暫時擱置。2025 年更新的 S‑1 表格中已加入第一季財報，IPO 預計於 9 月中旬啟動，股票可能於 9 月 15 日當週開始交易 。目前主承銷商仍為摩根大通與高盛攜手多家銀行共同執行 。\n\nStubHub 正面臨多家競爭者的挑戰，包括 Live Nation 所屬的 Ticketmaster（含 Fan-to-Fan 團體轉售功能）、SeatGeek、Vivid Seats 等。SeatGeek 甚至結合初級與二級票務來源，形成複合型競爭力。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/11",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:58:52.170526"
    },
    {
      "title": "BNB、HYPE 創新高，山寨幣季節要來臨了嗎？",
      "link": "https://abmedia.io/market-update-as-of-11th-sep-2025",
      "summary": "",
      "content": "由於生產者價格下跌支持了對聯準會下週降息的預期，標普 500 指數上漲 0.3%，再度創下歷史新高。加密市場全面上揚，比特幣 (\nBTC\n▼\n) 一度上攻至 114K 上方，以太幣 (\nETH\n▼\n) 也曾來到 4,400 以上，幣安與富蘭克林坦伯頓攜手推動數位資產產品，推升 \nBNB\n▲\n 再創歷史新高，山寨幣季節上升到 63，創下 2025 年 4 月以來的最高水準。\n\n(S&P 500 刷新歷史高點！通膨數據降溫、甲骨文股價暴漲成關鍵推手)\n\n最新公布的 PPI 數據顯示，8 月美國批發物價意外下跌 0.1%，顯著低於市場預期的上升 0.3% 。剔除食品與能源的核心 PPI 同樣下降 0.1%，市場預估則為上升 0.3%。\n\n這份報告為今日即將公布的 8 月消費者物價指數（CPI）預熱，市場普遍認為 CPI 月增幅將達 0.3%，年增率可能升至 2.9%，但核心 CPI 年增率預估將維持在 3.1%。\n\n市場對聯準會在 9 月會議上降息的預期明顯升溫。根據 CME FedWatch 工具，交易員普遍認為 Fed 至少將降息 0.25%，甚至有 8% 的交易員押注可能會大膽降息 0.5%。而至年底前的兩次 FOMC 會議，交易員也同樣認為必須再各降一碼以支持疲弱的勞動力市場。\n\n加密市場全面上揚，比特幣一度上攻至 114K 上方，以太幣也曾來到 4,400 以上，加密總體市值增加 1.83% 至 3.94 兆美元，山寨幣季節更上升到 63，創下 2025 年 4 月以來的最高水準。\n\n加密貨幣交易所幣安，與全球資產管理規模達 1.6 兆美元的領導投資機構富蘭克林坦伯頓（Franklin Templeton）宣布將展開合作，攜手打造面向各類投資人的數位資產計畫與解決方案。\nBNB\n▲\n 一度衝上 907 美元，創下歷史新高。\n\n(幣安與富蘭克林坦伯頓攜手推動數位資產產品與計畫)\n\nSolana (\nSOL\n▲\n) 亦重回 220 美元上方，24 小時漲幅逾 3%，但離今年初的高點 295 美元仍有一段距離。\n\n去中心化永續合約交易所 Hyperliquid  在自家穩定幣 USDH 的發酵下持續上漲，HYPE 24 小時漲逾 4%，再創下歷史新高。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/11",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:58:56.605179"
    },
    {
      "title": "S&P 500 刷新歷史高點！通膨數據降溫、甲骨文股價暴漲成關鍵推手",
      "link": "https://abmedia.io/sp-500-reach-ath-after-ppi",
      "summary": "",
      "content": "週三（9月10日），美股 S&P 500 指數刷新歷史高點，漲幅達 0.5%，主要受到美國 8 月批發物價指數（PPI）意外下滑的帶動，市場對聯準會（Fed）即將降息的預期也因此升溫。納斯達克綜合指數同樣上漲 0.5%，盤中亦觸及歷史新高。相較之下，道瓊工業指數下跌 216 點，跌幅 0.5%。\n\n最新公布的 PPI 數據顯示，8 月美國批發物價意外下跌 0.1%，顯著低於市場預期的 0.3% 上升。剔除食品與能源的核心 PPI 同樣下降 0.1%，市場預估則為上升 0.3%。\n\n這份報告為即將公布的 8 月消費者物價指數（CPI）預熱，市場普遍認為 CPI 將顯示 0.3% 的月增幅，年增率可能升至 2.9%，但核心 CPI 年增率預估將維持在 3.1%。\n\n市場對聯準會在 9 月會議上降息的預期明顯升溫。根據 CME FedWatch 工具，交易員普遍認為 Fed 至少將降息 0.25 個百分點，甚至有更多人押注可能會大膽降息 0.5 個百分點。\n\n著名經濟學家、Allianz 首席顧問 Mohamed El-Erian 在 CNBC 節目《Squawk Box》中表示：「如果聯準會真的是以數據為依據，那這次的數字出來後，問題應該是『為什麼不降50個基點？』就業數據明顯比預期疲弱，現在連通膨也在降溫。」\n\n週三的另一個市場焦點是甲骨文（Oracle）的驚人表現。該公司股價單日暴漲超過 40%，成為 S&P 500上漲的領頭羊。漲勢主因是公司公布一項與 AI 有關的樂觀財測，引發市場關注。\n\n甲骨文在最新財報中指出，其來自亞馬遜（Amazon）、Google 與微軟（Microsoft）等雲端平台的多雲數據庫收入，在上一財季中激增了 1,529%，主因是 AI 伺服器需求爆發。\n\n雖然整體財報未能完全達到市場預期，但該公司展望 2030 財年的雲端基礎設施收入可望達到 1,440 億美元，相比 2025 財年的 103 億美元，成長潛力驚人，激勵市場大幅追捧。\n\n除了甲骨文外，AI 題材概念股也再度成為市場熱點。Nvidia 與 AMD 股價均有上揚，顯示投資人對 AI 產業的信心仍然強勁。隨著企業大量投入 AI 基礎建設，晶片與雲端相關供應鏈股票再度成為資金追逐的焦點。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:59:00.228998"
    },
    {
      "title": "瑞典支付巨頭 Klarna IPO 募資逾 13 億鎂，以「KLAR」在紐交所上市",
      "link": "https://abmedia.io/klarna-ipo-listing-nyse-klar",
      "summary": "",
      "content": "瑞典「先買後付」支付巨頭 Klarna 在 2025 年 Q1 一度虧損近 9,900 萬美元並暫停赴美掛牌，如今再度重啟美國 IPO，最終募資規模達 13.7 億美元。這次 IPO 不僅訂價高於原本區間，還吸引超過 20 倍的超額認購，成為市場焦點。\n\n據彭博報導，Klarna 於美東時間 9/9 正式公布 IPO 訂價，每股定在 40 美元，高於原先 35 至 37 美元的區間，總計募得 13.7 億美元。\n\n這次一共釋出 3,430 萬股，其中公司本身賣出 500 萬股，其餘 2,930 萬股則由現有股東出脫，包括共同創辦人 Victor Jacobsson、紅杉資本 (Sequoia Capital) 旗下實體，以及丹麥富豪 Povlsen 的投資公司 Heartland A/S。\n\n據知情人士透露，Klarna 的 IPO 超額認購超過 20 倍，市場反應相當熱烈，不過公司並未正面回應。\n\n這次訂價讓 Klarna 的市值達到 151 億美元，若計入認股權與認購權證，估值還會再往上加。相比 2022 年低谷時僅剩 67 億美元，市值可說是大幅回升，但仍不及 2021 年軟銀 (SoftBank) 領投時的巔峰估值 456 億美元。\n\nKlarna 選在美國 IPO 市場升溫之際登場，由 Winklevoss 兄弟檔創立的加密貨幣交易所 Gemini 近日以股票代號「GEMI」備戰 IPO、黑石 (Blackstone) 支持的工程公司 Legence，以及連鎖咖啡業者 Black Rock Coffee Bar。\n\n根據彭博統計，美國 IPO 從今年至今，募資規模已達 244 億美元，超過去年同期的 204 億美元。\n\n(納斯達克入股 Gemini 助攻 IPO 價格調升，「GEMI」30 億美元估值週五上市)\n\nKlarna 以「先買後付」服務起家，包含常見的短期分期付款服務。目前 Klarna 正加速轉型成數位銀行，推出簽帳卡與「公平融資」(Fair Financing) 等新產品，也就是允許消費者針對高單價商品採長期分期付款。\n\n目前分期業務只佔總交易量約 2%，但近兩年與 Klarna 合作商家數量已翻倍，公司對未來發展依然樂觀。因為分期時間拉得比較長，還款風險也相對提高，需提列更多呆帳準備，短期內壓縮獲利。根據 SEC 文件，Klarna 今年上半年營收 15.2 億美元，但仍虧損 1.53 億美元，虧損幅度比去年同期增加。\n\nIPO 完成後，紅杉資本持股投票權約 22%，Povlsen 的 Heartland 8.9%，Jacobsson 8.8%，執行長本人約 7.4%。\n\n此次主承銷商由高盛 (Goldman Sachs)、摩根大通 (JP Morgan)、摩根士丹利 (Morgan Stanley) 所領銜，另有 11 間金融機構參與，股票代號「KLAR」，預計於美東時間 9/10 正式在紐交所掛牌上市。\n\n(OpenAI 合作加持！一文看懂瑞典 Klarna 如何成為「BNPL」支付巨頭)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:59:04.861459"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:59:54.114725"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n 市場份額將有所增長，\nUSDC\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T08:59:58.464242"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T09:00:01.873121"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T09:00:06.067677"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T09:00:11.439008"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T09:00:56.646593"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▲\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▲\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▲\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▲\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▲\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T09:01:00.025831"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▲\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T09:01:03.545037"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▲\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▲\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T09:01:06.941938"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 11,
      "scraped_at": "2025-11-17T09:01:10.327840"
    },
    {
      "title": "以太幣四千美元保衛戰，是 ETH 最後的上車機會嗎？",
      "link": "https://abmedia.io/eth-break-4000",
      "summary": "",
      "content": "以太幣面臨四千關卡保衛戰，\nETH\n▼\n 在台灣時間 12 點後迅速下跌，跌破心理關卡 4,000 美元，也是近期重要的頸線位置。技術支撐的跌破也讓高達 1.44 億美元的 \nETH\n▼\n 部位在短短 4 小時內遭到清算，持續帶動空頭行情的下殺。\n\n以太幣現貨 ETF 自 9/22 起已連續三天淨流出，三天共流出 2.96 億美元。\n\nSEC 新的通用上市標準讓更多的加密貨幣可藉由 ETF 更容易讓投資人持有，繼灰度之後，Hashdex 納斯達克加密指數美國 ETF 也根據 SEC 新的通用上市標準獲批，該產品將可持有 \nBTC\n▲\n 和 \nETH\n▼\n 以外的加密資產，包括 XRP、\nSOL\n▲\n 和 XLM 等。\n\n(SEC 批准ETF通用上市標準，彭博分析師：未來一年可能有百支加密 ETF 上市)\n\n此舉有可能排擠原有比特幣和以太幣 ETF 的資金。\n\n以太幣面臨四千關卡保衛戰，在台灣時間 12 點後迅速下跌，跌破心理關卡 4,000 美元，也是近期重要的頸線位置。技術支撐的跌破也讓高達 1.44 億美元的 \nETH\n▼\n 部位在短短 4 小時內遭到清算，持續帶動空頭行情的下殺。\n\n傳奇交易員 Eugene 日前即警告，加密資產可能逐漸脫鉤於傳統風險市場，預計以太幣會跌至 3,400 美元。不過也有交易員認為在在均值回調後已出現低檔指標，未來還是會重回牛市季節。\n\n(交易員 Eugene 示警：市場買盤疲弱，BTC 和 ETH 恐跌至 10 萬與 3,400 美元價位)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/25",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 10,
      "scraped_at": "2025-11-17T09:01:19.211962"
    },
    {
      "title": "阿里巴巴 AI 預算調升逾 50 億美元，股價上漲逾 9%",
      "link": "https://abmedia.io/alibaba-ai-budget-boost",
      "summary": "",
      "content": "阿里巴巴 (Alibaba) 於 9/24 宣布加碼超過原先約 53 億美元的 AI 投資計畫，帶動香港股價一度勁揚逾 9%，衝上近四年來新高。執行長吳泳銘在杭州開發者大會上表示，全球 AI 投資五年內可望飆至 4 兆美元，公司必須持續加碼，並同步推出最新大型語言模型 Qwen3-Max 與自研晶片。\n\n阿里巴巴香港股價單日大逾 9%，創下自 2021 年 12 月以來近四年新高，同時也帶動中國晶片廠 ACM Research 勁揚 15%、北方華創科技上漲 10%。\n\n投資人認為，AI 需求強勁且報酬率提高，是企業敢於持續投入巨額資本的關鍵。\n\n吳泳銘在杭州開發者大會上表示，AI 產業發展速度遠超出預期，對 AI 基礎建設的需求也超出想像，因此阿里巴巴正積極推進約 53 億美元的投資計畫，預計會再加碼。\n\n阿里雲也將在未來一年內於巴西、法國與荷蘭設立首批資料中心，讓全球雲端版圖從美國一路延伸至澳洲。同場發表的 Qwen3-Max 大語言模型與升級服務，可看出阿里巴巴仍持續擴大 AI 技術布局。\n\n根據阿里巴巴最新財報顯示，AI 相關產品營收成長超過三位數，雲端事業營收年增 26%，有望成為集團成長最快的事業體。\n\n瑞聯銀行 (Union Bancaire Privee) 資深分析師 Vey-Sern Ling 指出，企業只有在回報可見度提高時才會加碼投資，如今阿里巴巴願意進一步擴大 AI 資本支出，代表他們相當看好市場需求以及投資報酬率。\n\n據報導，阿里巴巴並不是唯一投入 AI 的中國企業。目前華為啟動三年藍圖來挑戰輝達，並推出新一代 AI 晶片與「SuperPod」數據中心平台。\n\n騰訊、百度、京東等大型科技公司也持續加碼，四家業者於 2025 年合計在 AI 基礎建設與服務上的資本支出上看 320 億美元，遠高於 2023 年不到 130 億美元的預算。\n\n阿里巴巴方面，早在 2018 年便收購杭州中天微系統並成立半導體部門「平頭哥」(T-Head)，最新晶片已獲中國聯通採用，顯示其自主研發已逐漸落地。\n\n美國持續對中國高階 AI 晶片祭出出口管制，連輝達 (NVIDIA) 的 RTX Pro 6000D 這種可能被拿來訓練 AI 的 GPU 也被限制之內。中國政府也要求國內業者別用這種晶片，迫使中國科技大廠加快自主研發。\n\n阿里巴巴正積極研發自家的 AI 加速器，以及高速運算跟網路設備，目標就是減少對美國供應鏈的依賴。另一方面，華為雖然在 2023 年推出 7 奈米手機晶片驚豔市場，但能否進一步量產更高階製程，還得再觀察。\n\n(方舟睽違四年買入阿里巴巴，樂觀看待中國AI科技復甦)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/09/25",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 10,
      "scraped_at": "2025-11-17T09:01:23.612458"
    }
  ],
  "saved_at": "2025-11-17T09:01:23.612568"
}