{
  "site": "ABMedia-市場",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:14:55.089445"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:14:58.501003"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:15:19.399947"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▼\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▼\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▼\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▼\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▼\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:15:22.713760"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:15:26.765980"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:15:30.179980"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 24,
      "scraped_at": "2025-11-17T08:15:35.546064"
    },
    {
      "title": "Pump.fun 擬將協議收益分潤給 PUMP 代幣持有者，估值或達 40 億美元",
      "link": "https://abmedia.io/pump-fun-buyback-powered-utility-structure",
      "summary": "",
      "content": "Solana 生態中的熱門迷因幣平台 Pump.fun 正考慮透過「回購機制」將協議收益分潤給即將發行的 \nPUMP\n▼\n 代幣持有者，並計劃在未來幾週內啟動首次代幣發行（ICO），估值高達 40 億美元。\n\n根據兩位知情人士透露，Pump.fun 內部正討論將部分平台收益透過一種「回購驅動的效用架構」（buyback-powered utility structure）回饋給 \nPUMP\n▼\n 代幣持有者。雖然目前尚未確定實際分潤比例，也不清楚 PumpSwap 產生的收益是否納入分配範圍，但這項消息已引發市場熱議。Pump.fun 並未回應外界對此事的多次詢問。\n\nPump.fun 在今年 1 月 23 日創下單日最高收入超過 700 萬美元的紀錄，雖然目前已回落至日均約 100 萬美元，但自 2024 年初上線以來，平台總營收已達 6.77 億美元，成為當前加密市場中最吸金的新創之一。\n\n消息人士指出，\nPUMP\n▼\n 代幣將在 TGE（Token Generation Event，代幣生成事件）當天全面解鎖，參與私募與公募的投資人都將同步獲得代幣。不過項目方未來可能會有額外的代幣發行計畫，但總供應量預計將維持在 1 兆枚的上限之內。\n\n目前，Pump.fun 團隊正在以每枚 $0.004 美元的價格向私人投資者推銷代幣，預計在未來兩週內展開公開銷售。其中約 25% 的代幣將分配給公售，另有約 10% 預留作為空投用途。據傳部分代幣銷售將在 Binance 等交易所進行，空投活動也在籌劃中。\n\nPump.fun 團隊早在 2023 年 10 月就曾暗示有意發行代幣，當時一位匿名共同創辦人在 X（前 Twitter）Spaces 上表示，計劃未來發幣以「回饋我們最早期的用戶」。該平台的發起人還曾在訪談中表示：「我們賺的錢全都回投進平台，我們的目標是做出一個比 Binance 更大的東西，真正讓加密貨幣走進大眾。」\n\n此消息由媒體 The Block 獨家曝光，有高可能性為 Pump.fun 藉此釋出訊息。對於 Pump.fun 的募資活動，仍有社群聲音表達不支持。由於 Pump.fun 在迷因幣熱潮期間賺取了大量的 \nSOL\n▼\n 手續費，並且持續變賣營收，有聲音認為這樣的行為並不符合 Solana 生態利益。Pump.fun 在迷因幣熱潮退卻後，才進行募資，也是為了利益考量。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/07",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:15:45.557132"
    },
    {
      "title": "1 元商店 Dollar Tree Q1 財報亮眼股價飆漲 ，分析師表示受益於新增的高收入顧客",
      "link": "https://abmedia.io/dollar-trees-stock-surged-from-high-income-households",
      "summary": "",
      "content": "一元商店 Dollar Tree (Dollar Tree, NASDAQ 代號 DLTR) 上週五股價飆升 8.72 % ，週五收盤股價停留在 94.5 美元。Dollar Tree 早先公佈亮眼的 Q1 財報，公司上調多項業績利潤指標。這間知名的連鎖廉價商店新增了高達 260 萬名新顧客，高收入所得家庭顧客推動了主要的業績成長，顯示通膨與經濟壓力迫使來自富裕家庭的消費者也轉向購買低廉商品。純市場觀測，非任何投資建議。\n\nDollar Tree 第一季業績亮眼，調整後每股收益為 1.26 美元，遠超華爾街分析師預期的 1.21 美元。Dollar Tree 本季新增了 260 萬名新顧客，執行長 Michael Creedon 將業績成長歸功於商品種類的擴展，目前 Dollar Tree 85 % 的商品價格低於 2 美元或以下，但商品價格非全部均一廉價，最昂貴的商品價格接近 7 美元。\n\nDollar Tree 每月至少光顧三次的顧客數增加了 9 % ，業績主要來自於糖果零食和飲料等生活日常消費品，這類消費品項吸引顧客再次回籠消費。\n\n華爾街投顧公司均上調了 Dollar Tree 的目標價。Morgan Stanley 將目標價從 80 美元上調至 96 美元，維持平配評級 (Equalweight Rating) 且預測 2026 年每股收益 EPS 將達到 6.39 美元，市盈率約為 15 倍；Truist 將目標價從 100 美元上調至 109 美元，並給予買入評級；高盛則將其目標價從 86 美元上調至 94 美元。分析師預測 Dollar Tree 2025 和 2026 年的可比較銷售額成長率分別為 4.6 % 和 4.0 %，息稅前利潤 (EBIT) 成長率分別為 5 % 和 13 %。\n\nDollar Tree 業績中最顯著的趨勢為高收入消費者大批湧入成為新主顧，這些消費者的年收入至少有達到六位數，Dollar Tree 商品多元化和多價位策略成功吸引了這些高收入消費者，在消費預算縮減的情況下，他們更青睞平價與小包裝的商品。消費力的變化也意味著未來更廣泛的經濟警訊，在經濟不確定的場景下，富裕家庭越來越追求性價比多過奢侈享受。\n\nDollar Tree 目前的 PE Ratio 本益比為 19.01，市值為 201.14 億美元，年初至今回報率為 + 28.61 %（標準普爾 500 指數為 +1.94 % ) 。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/07",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:15:49.907850"
    },
    {
      "title": "Hyperliquid 淪洗錢工具恐遭監管關切？資安團隊：James Wynn 也是同道中人",
      "link": "https://abmedia.io/hyperliquid-money-laundering-james-wynn-risks",
      "summary": "",
      "content": "鏈上交易所 Hyperliquid 近期成為市場焦點，除了因其原生代幣 HYPE 漲勢驚人外，近日更因爆出資安與洗錢爭議引發熱議。Web3 資安團隊 Salus 創辦人 Mirror Tang 揭露，中國執法機關近幾個月已破獲三起利用該平台進行加密貨幣洗錢的案件，使其監管疑慮再度升溫。\n\nSalus 創辦人 Mirror Tang (@mirrorzk) 今早揭露，自 2025 年 3 月以來，中國執法單位已破獲三起透過 Hyperliquid 洗錢的案例，操作手法幾乎一致：\n\n在 Hyperliquid 上開高槓桿倉位、故意爆倉製造虧損假象，同時在中心化交易所 (CEX) 做出反向倉位獲利，最終實現資金洗白。\n\n這種「雙平台對沖＋假裝虧損」的操作，引發社群對 Hyperliquid 去中心化表象下，缺乏 KYC 和風控措施的高度警覺。Tang 更點名共同創辦人 Jeff Yan：「若不積極回應此類風險，平台恐將引來嚴格監管。」\n\n(給 Hyperliquid(HYPE) 的致命傷：北韓駭客盯上潛伏危機、沒有 KYC 的中心化交易)\n\n他直指這種操作與知名高槓桿交易者 James Wynn 如出一轍，Wynn 曾因在 Hyperliquid 上操作百倍槓桿獲利而聲名大噪，卻在 2025 年 5 月慘遭重挫，帳戶資金一度遭到清算。\n\n更令人警惕的是，Wynn 的資金來源疑似與已倒閉交易所 FTX 旗下量化公司 Alameda Research 有關，而該公司早已因挪用用戶資金與詐欺指控遭到清算。若這些資金後續流入 Hyperliquid，那麼平台可能早已成為非法資金轉移的溫床。\n\n(Hyperliquid 鏈上巨鯨 James Wynn 是誰？12 億美元的高槓桿博弈只為炒作？)\n\n鏈上偵探 ZachXBT 今年初也曾揭露。他追蹤到一位在 Hyperliquid 與 GMX 上透過槓桿操作獲利超過 2,000 萬美元的「神秘交易者」，其地址與多個博弈平台、洗錢地址與釣魚網站有所關聯。\n\n最終，他透過一筆付款紀錄與英國手機號碼，確認該交易者真實身分為 William Parker，一位曾於英國與芬蘭因詐騙與賭場盜竊罪多次被捕的前科犯，也就是過去媒體熟知的 Alistair Peckover。他在鏈上重操舊業的事實，再次凸顯 Hyperliquid 的審查漏洞與匿名機制所帶來的危機。\n\n(ZachXBT：神秘 Hyperliquid 鯨魚疑似詐騙前科犯，槓桿操作獲利 2,000 萬鎂透露行跡)\n\nHyperliquid 的迅速崛起建立於兩大核心優勢：「無需 KYC」與「高槓桿極佳流動性」。但如今，這兩項優勢反過來成為平台最大的風險：\n\n不僅掩蓋了實際架構類似中心化交易所的事實，更成為洗錢、套利與非法資金操作的最佳工具。\n\nMirror Tang 與 ZachXBT 的連環警告正逐漸將 Hyperliquid 推上風口浪尖，若平台未能加強透明度、引入更強的資安與反洗錢機制，其未來恐怕面臨類似混幣協議 Tornado Cash 的監管問題。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/06",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:15:55.366318"
    },
    {
      "title": "WLF 發函 Fight Fight Fight 、Magic Eden 要求下架 TRUMP Wallet，WLFI 顧問做空川普幣",
      "link": "https://abmedia.io/trump-wallet-wlf-lawsuit-fightfightfight-magiceden",
      "summary": "",
      "content": "由川普兒子們主導的加密專案 (World Liberty Financial，WLF) ，近日爆出對川普多年好友比爾·贊克 (Bill Zanker) 旗下公司 Fight Fight Fight 所推出的川普相關迷因幣正式發出律師函，要求贊克停止與 NFT 平台 Magic Eden 合作推出未經授權的錢包「\nTRUMP\n▼\n Wallet」。\n\n據報導，川普加密專案 \nWLFI\n▼\n 正式對川普老友贊克 (Bill Zanker) 旗下的 Fight Fight Fight 公司以停止侵權 (Cease-And-Desist) 為由，發出律師函警告。\n\n起因為 Fight Fight Fight 與 NFT 平台 Magic Eden 合作推出「川普加密錢包與 App」，強調這是唯一的官方錢包，隨後引來川普兒子們強烈不滿。大兒子 Donald Trump Jr 隨即在推特 (X) 表示：\n\n「別濫用我們名字，這計劃跟沒經過我們批准！」\n\n這封律師函也同時寄給 Magic Eden。消息曝光後，該錢包網站一度下架、推特 (X) 帳號遭停權。\n\n(Magic Eden 與川普合作推出 TRUMP Wallet？川普兩兒子急撇清：未授權)\n\n贊克其實是川普最早的「幣圈引路人」，於 2024 年初創立 Fight Fight Fight 公司並推出川普幣 \nTRUMP\n▼\n，目前市值已接近 20 億美元。贊克還與另一個川普家族關係企業 CIC Digital LLC 保留 80% 代幣供應量。\n\n為了積極推廣，贊克不只推出 \nTRUMP\n▼\n 在電商付款的應用，甚至還辦川普幣晚宴讓川普本人出席，並款待大額持幣者，其中有 Tron 創辦人孫宇晨、台灣加密貨幣交易平台 Kronos Research 的投資長 Vincent Liu 等人參與宴會。\n\n之後又換不同行銷手法吸引用戶，像是 Fight Fight Fight、 Magic Eden 與 Trump Wallet 背後開發團隊 Slingshot Finance 合作時，就曾宣傳只要登記錢包候補名單，有機會獲得 10 萬美元的 \nTRUMP\n▼\n 。\n\n(川普迷因幣 VIP 晚宴牛排照曝光， TikTok 網紅嫌餐色太過樸實無華、餓肚子離開)\n\n面對贊克搶先卡位，川普加密專案 \nWLFI\n▼\n 也同樣布局深遠。\nWLFI\n▼\n 已透過代幣銷售累計籌資約 5.9 億美元，還發行與美元穩定幣 USD1，目前 USD1 市值將近 22 億美元。\n\n而根據公開文件，川普家族成員透過一家 DT Marks DeFi LLC 的實體，擁有 WLF 的母公司 (WLF Holdco LLC) 約 60% 的股權。文件中載明：\n\n從 WLF 整體營運所得中，也可分得 60% 的利潤。\n\n不只如此，他們正準備推出自家錢包服務，主打持有 USD1 賺利息，與贊克推出的川普加密錢包是完全不同的商業路線。\n\n而就在 \nTRUMP\n▼\n Wallet 下架爭議爆發後，川普專案 WLF 自家顧問 ogle 被鏈上分析機構 Lookonchain 爆料，在去中心化交易所 HyperLiquid 存入 1 百萬鎂的 \nUSDC\n，並以 10 倍槓桿做空川普幣，清算價格為每顆 12.49 美元。\n\n(川普加密專案WLFI完成5.9億美元代幣銷售，孫哥成幕後大功臣)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/06",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:15:59.676533"
    },
    {
      "title": "3Jane 完成 Paradigm 領投 520 萬美元融資，打造加密原生無抵押借貸市場",
      "link": "https://abmedia.io/paradigm-leads-5-million-seed-round-in-credit-startup-3jane",
      "summary": "",
      "content": "即便 DeFi 市場已遍布 DEX、抵押借貸、質押與再質押等應用，「無抵押信用借貸」始終未能有效落地。信貸新創 3Jane 近日宣布完成由 Paradigm 領投的 520 萬美元種子輪融資，目標是打造第一個原生於區塊鏈、能放貸給加密用戶與 AI agent 的信用借貸市場。\n\n3Jane 的核心理念是讓用戶可以「以信用借錢」，無需提供鏈上抵押品，開創 DeFi 新一代借貸模型。它提供一種 peer-to-pool 信用市場，讓用戶能透過連結以太坊地址與銀行帳戶，即時發放無抵押 \nUSDC\n 信用額度，面向包括交易員、農夫 (yield farmers)、加密企業，甚至是 AI agent。\n\n與傳統借貸協議需超額抵押不同，3Jane 採用的是基於「信用分數、鏈上鏈下資產與現金流的可驗證證明 」進行風控，不再需要綁死資產，最大化提高資本效率，並擴大信貸對象的範圍。\n\n(深入瞭解：3Jane Protocol：結合鏈上與傳統金融數據，基於信用評估的無抵押貸款服務)\n\n3Jane 在官方公告中宣布完成由知名風投 Paradigm 領投的 520 萬美元種子輪融資，Wintermute Ventures 與 Coinbase Ventures 參投其中。天使投資包括 Sonic 共同創辦人 Andre Cronje、Ethena 創辦人 Guy Young 與 Synthetix 創辦人 Kain Warwick 等。\n\n創辦人 Jacob Chudnovsky 表示，雖然過去也曾有無抵押信貸的嘗試，但由於缺乏成熟的信用評估技術與法律求償機制，但大多無疾而終。如今，隨著零知識技術 (如 zkTLS) 與跨鏈資產整合工具逐漸成熟，3Jane 認為時機已到：\n\n我們計畫於 2025 年第三季上線主網，初期將專注於美國高達 1.3 兆美元現金流的信貸市場，包括信用額度、商業預支、營收貸款等模式。\n\n除了加密原生交易員與企業，3Jane 還瞄準一個前所未見的用戶族群：AI 代理 (AI Agent)。\n\nChudnovsky 預測，未來將有越來越多企業使用 AI Agent 管理財務、執行指令、甚至完全由 Agent 營運。3Jane 的信用模型能進一步延伸至這類「非人類主體」的貸款對象，為未來的自動化企業提供資金支援：\n\n今天我們是在人類主導下讓 agent 操作財務，未來人們會直接評估 agent 的信用。\n\n(去中心化 AI 是假議題？Dragonfly 合夥人揭 AI 與加密的真正交集：代理微支付)\n\n無抵押借貸長期被視為 DeFi 最難實現的領域之一，而 3Jane 透過跨鏈資產整合、信用分數引入與法律機制補強，試圖實現真正的「加密原生信貸」。正如 Chudnovsky 直言：\n\n如果 DeFi 要成為一個不依賴銀行流動性的網路原生金融體系，就必須發展出真正的信用機制。\n\n隨著數據愈來愈多、模型愈加精準，3Jane 也有望成為 DeFi 信用市場的開創者。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/05",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:04.019840"
    },
    {
      "title": "Magic Eden 與川普合作推出 TRUMP Wallet？川普兩兒子急撇清：未授權",
      "link": "https://abmedia.io/magic-eden-trump-wallet",
      "summary": "",
      "content": "NFT 平台 Magic Eden 宣布與川普迷因幣團隊合作推出川普加密錢包「$\nTRUMP\n▼\n Wallet」，百萬美元獎勵活動同步上線。然而，川普兩兒子隨即出面否認授權該專案，更宣稱正籌備另一款「真正的」官方錢包，雙方說法的矛盾也引發外界爭論。\n\nMagic Eden 今晨在其 X 上宣布，已與 GetTrumpMemes.com 合作推出「川普加密錢包與 App」，網站強調這是川普的「唯一的」官方 $\nTRUMP\n▼\n 錢包，並同步開放用戶登記加入候補名單。\n\nMagic Eden 執行長 Jack Lu 對此表示，「我們與 $\nTRUMP\n▼\n 團隊合作推出川普錢包，目的是將主流用戶更深入帶入加密領域。」\n\n錢包除了支援主流幣種如 \nBTC\n▼\n、\nETH\n▼\n 與 \nSOL\n▼\n 外，也將支援 $\nTRUMP\n▼\n 與其他新興資產。\n\n為了擴大宣傳聲量，Magic Eden 與 Trump Wallet 背後開發團隊 Slingshot Finance 推出一項總獎勵價值高達 100 萬美元的推薦活動。凡是在 6 月 3 日至 7 月 4 日之間，註冊 Trump Wallet 候補名單者，即可自動參與抽獎：\n\n用戶每成功推薦一名新用戶加入名單，便能獲得一次抽獎資格，還能往名單順位向上推進，爭取優先開通使用錢包的機會。\n\n抽獎：價值約 10 萬美元的 $\nTRUMP\n▼\n 代幣將隨機發送給一位中獎者。\n\nTrump Boxes：根據推薦人數累積，分成銅牌至鑽石等五個等級，最多可獲得 50 枚 $\nTRUMP\n▼\n 代幣。參加者最少只要推薦 5 人，就能獲得 1 枚代幣。\n\n一旦 Trump Wallet 正式上線，參與者只要完成身分驗證，就能領取上述獎勵。\n\n然而，該消息卻迅速遭川普家族打臉，大兒子 Donald Trump Jr.火速在 X 上表示：「川普集團與這個錢包產品毫無關聯。」\n\nEric Trump 和我對此一無所知，敬請期待我們投入大量心力打造、即將推出的 \nWLFI\n▼\n 官方錢包。\n\n二兒子 Eric Trump 也對此嚴正警告：「這個專案未經川普集團授權。」\n\nMagic Eden，我強烈建議你們在一個未經批准、我們集團內部也沒有人知情的專案上，謹慎使用我們的名字。\n\n放眼市場，恐怕將出現三款與川普相關的加密錢包：\n\nMagic Eden 推出、宣稱與 $\nTRUMP\n▼\n 迷因幣團隊合作的官方川普錢包\n\n川普兒子支持的 World Liberty Financial (\nWLFI\n▼\n) 錢包，尚未上線\n\n川普媒體公司上個月暗示將透過社群平台 Truth Social 推出數位錢包\n\n上述三個專案均自稱或暗示與川普有關，但到底哪一款擁有正式授權，目前尚無定論。\n\n不過，川普家族近來對加密領域的積極參與，也面臨不少質疑與爭議。上週，川普媒體公司宣布募資超過 24 億美元資金用於購買比特幣，而川普本人也出席了一場專為 $\nTRUMP\n▼\n 幣大戶舉辦的晚宴，引發外界質疑他是否「以幣換權」，販售政治影響力。\n\n(川普「TRUMP 迷因幣晚宴」曝光：頂尖持幣者多為外國人，疑雲重重)\n\n此外，他們所支持的 DeFi 專案 WLFI 已推出自家穩定幣 USD1，試圖打造完整的加密金融生態，顯示川普家族的加密版圖正快速擴張。\n\n無論哪一方最後成功奪得「正統川普錢包」的頭銜，這場風波無疑反映出當川普品牌遇上 Web3、迷因幣與政治明星效應時，所帶來的破壞力與誘惑性，投資者仍需警惕真實性與潛在的詐騙風險。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/04",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:09.911060"
    },
    {
      "title": "Bybit丶Infini丶Solayer 三家 PayFi 業者暢談賽道秘辛，我該如何挑選 U 卡？",
      "link": "https://abmedia.io/bybit-infini-solayer-payfi-usd-card",
      "summary": "",
      "content": "Solana 中文社群在 5 月 15 號舉行了一場 AMA，邀請來自 Bybit丶Infini丶Solayer 等三家本週期受矚目的加密貨幣簽帳金融卡業者，一同暢談支付行業秘辛。Podcast 節目 day1global 主持人 @starzqeth 也分享了完整逐字稿，筆者節錄其中摘要，對加密貨幣支付丶PayFi 有興趣的朋友或許能從中學習。\n\n(U 卡消費知多少？PayFi 產品經理帶你拆解加密貨幣金融卡背後六大關鍵角色)\n\nInfini 共同創辦人郡主 Christine 給了一個很好的解答：脱虛向實。當大部分的賽道逐漸被證偽，U 卡作為一個有收入的賽道，做資產管理的丶做質押的，甚至是交易所都來試試看，也算真沒事情做的當下，少數能做事的產品了。\n\n來自 Solayer 的 Chaz 則從 PayFi 賽道未來性著手，他認為穩定幣背靠美債。穩定幣越大則美元越強勢，從政府的角度是更好的。過去週期的不確定性太高，而川普正好在相關監管的步調，邁比較大步。\n\n再來大家都老實說，做 U 卡確實不是高利潤的產品，但背後是獲客和引流的手段。\n\nU 卡賽道也是百家爭鳴，這個階段聊到 U 卡的差異性丶要怎麼挑 U 卡。\n\n首先主要是地域性的問題，Bybit 有做歐洲卡丶拉美卡。Infini丶Solayer 翡翠卡則是美元卡。常刷美元消費就用美元卡，常刷歐元就用歐洲卡，一般來說可以減少不少換匯手續費。\n\n另外一個挑選 U 卡的標準是可以從消費習慣來挑選卡，還有你習慣把錢放哪裡。如果習慣錢放交易所，就開交易所的卡。如果習慣鏈上，Infini 跟 Solayer 就可以考慮。其他要考慮的還有費率丶刷卡丶KYC 資格丶以及刷卡渠道等。\n\n最後就是關於 U 卡的獲客方式，郡主表示用代幣空投來驅動增長是加密產業特有的模式，但 Infini 堅持不用積分制度來驅動增長，主要是考驗拿掉空投農夫後，真實的使用有多少？這也是筆者思考產品時的想法。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/02",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:14.157716"
    },
    {
      "title": "Benzinga：加密貨幣重啟牛市，這四檔相關股票有望隨著比特幣同步起飛",
      "link": "https://abmedia.io/four-stocks-to-consider-with-bitcoin-new-ath",
      "summary": "",
      "content": "儘管美股大盤仍徘徊在歷史高點之下，加密貨幣市場卻已重新進入牛市週期。比特幣於上週創下歷史新高，吸引越來越多投資人關切持有大量數位資產的上市公司，作為間接參與加密貨幣的投資方式。\n\n對於散戶來說，投資與加密貨幣相關的股票入門門檻較低。加密貨幣市場波動劇烈，往往受到市場情緒與投機心理主導，加上監管政策與技術變革頻繁，使得整體生態系宛如狂野的美國西部拓荒時代 (Wild West) ，與加密貨幣有高度連動性的股票，更可能面臨超乎預期的劇烈波動，雖說如此，風險之中也浮現許多機會，此次比特幣上漲牛市趨動下， Benzinga 認為有四檔股票因技術指標強勁、財報表現亮眼並擁有大量數位資產，具備高額投報率。純市場分析，非任何投資建議。\n\nCoinbase 於 2021 年 4 月上市，為美國首家向散戶開放加密貨幣的交易所，股價一度突破每股 300 美元，隨後於 2021 年底比特幣高點時攀升至 353 美元。之後隨著市場進入熊市，Coinbase 股價於 2022 年暴跌破 50 美元。2023 年，整體市場反彈，COIN 並未同步受益，直至 2024 年才重現走強，2024 年下半年， Coinbase 股價因川普勝選，市場預期加密監管將放寬而反彈，但又於川普就任後下挫逾 50 %，近期隨著比特幣創下新高，Coinbase 股價也展開新一輪反彈。\n\n5 月 13 日， Coinbase 於重量成交中單日上漲 16 %，打破長期下跌趨勢。 Coinbase 表示 2024 年交易量達 1.2 兆美元，Coinbase 並持有 6,885 枚比特幣（估值約 7.5 億美元）。高盛、Benchmark、Oppenheimer 及 Rosenblatt 均於近日調升 Coinbase 的目標價。\n\nRobinhood 為開創零手續費的美國散戶交易所， 2021 年上市初期曾突破 50 美元，但股價表現長期低迷，直到 2024 年 9 月，HOOD 才站穩 20 美元大關。最近的股價上漲動能強勁，若加密市場持續升溫，HOOD 有望繼續受益。\n\n公司近年積極多元發展，包括退休帳戶、銀行服務、高級訂閱功能以及新推出的活躍交易平台 Legends。不過，公司主要營收來源仍是加密貨幣與期權交易。2025 年第一季，該公司總交易營收為 5.83 億美元，其中加密貨幣貢獻 2.52 億美元，年增達 100%。公司預期 2025 年總營收將年增 30 %。\n\n目前技術面看好，股價站穩 50 日與 200 日均線之上， Robinhood 近期財報更是創下歷史新高。高盛、德意志銀行及 Needham 均上調目標價，平均預估目標價為 69 美元，較現價仍有近 10%上漲空間。\n\nStrategy 是全球最大持有比特幣的上市公司，據最新財報，該公司共持有超過 57.6 萬枚比特幣，占全球流通量  2.7 %，遠遠超越其他企業。執行長 Michael Saylor 幾乎將 Strategy 完全轉型為加密資產管理企業。\n\n儘管購幣成本超過 400 億美元，目前持倉市值約 630 億美元，投資報酬率相對偏低，但股價仍與比特幣高度同步。4 月中旬股價突破 50 日均線後持續上漲，惟 RSI 過熱後出現拉回，目前或許仍是新的進場時間點。市場預期 Strategy 將隨比特幣走勢進一步增持倉位。\n\n自從 Tesla 執行長馬斯克涉足政治以來，Tesla 股價波動劇烈。2024 年川普當選後，TSLA 股價從 242 美元飆升至 488 美元，但就職後又急挫至 225 美元，主因為全球銷量下滑與馬斯克聲望下跌。\n\n近日馬斯克表態將淡出政治，專注於企業經營，市場反應正面。儘管 Tesla 銷售放緩，Tesla 仍是表現最好的比特幣投資企業之一 ， Tesla 持有 11,500 枚比特幣，初始成本 3.3 億美元，目前估值逾 12 億美元，報酬率接近 300%，遠優於 Strategy。技術面亦轉強，股價出現「雙重底」型態 (A Double Bottom Pattern)，並在 MACD 確認突破。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/02",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:17.793031"
    },
    {
      "title": "牛市尾聲還是中場休息？分析師揭比特幣動能衰弱、三大支撐區成關鍵",
      "link": "https://abmedia.io/bitcoin-price-slowdown",
      "summary": "",
      "content": "在創下 11.2 萬美元歷史新高後，比特幣價格近期陷入盤整，市場情緒交織。鏈上分析師 Murphy 指出，比特幣似乎正進入勢能衰減階段，未來可能仍有反彈空間，但也需警惕深度回調風險。\n\n比特幣自上週創下 11.2 萬美元高點後，近期出現價格回落與多次利潤兌現現象，顯示市場多頭力道可能正在衰減。\n\n(中美衝突升溫引發比特幣跌破 104K，CryptoQuant 分析：上行趨勢還沒結束)\n\n分析師 Murphy 今早發文指出，5 月 29 日出現的第二波獲利了結 (Realized Profit) 金額略低於 5 月 23 日的第一波 (21 億美元)，但卻帶來明顯的價格下壓，顯示市場承接力量、也就是需求方稍嫌衰弱。\n\n鏈上數據顯示，短期持有者 (STH, 紅線) 供應也同樣持續下降，對比去年 11 月底與 RP 的背離，反映出當前投資者信心減弱：\n\n這凸顯了 5 月這波上漲主要是由低流動性與籌碼惜售所推動，並非由強勁需求驅動，使得價格向上的空間受到限制。\n\n(比特幣價格飆升藏隱憂，分析師：三項指標轉弱曝資金流入力道不足)\n\n即便市場短期承壓，Murphy 仍認為比特幣可能出現反彈，甚至挑戰歷史高點：\n\n根據過往經驗，第一次勢能衰減後市場仍可能創新高。若此次反彈出現且伴隨更大額的利潤兌現，價格有望突破 11 萬美元。\n\n在勢能衰退下，比特幣的支撐位也成為市場關注焦點。根據 Murphy 觀察鏈上籌碼結構 (URPD, UTXO Realized Price Distribution)，以下三個區域可能成為關鍵回調支撐：\n\n10 萬至 10.5 萬美元：區間籌碼明顯堆積，反映市場對此價位的高度認同；而 10 萬不僅是技術面的支撐，也是代表著重要整數的心理關卡。\n\n9.3 萬至 9.8 萬美元：區間籌碼多由「新買家」持有，入場動機較長期，並非短線投機，有望形成強支撐。\n\n8.1 萬至 8.7 萬美元：最極限的潛在支撐區，但籌碼結構並沒有 B 及 D 區來得穩固。\n\n他強調，其中 9.6 萬美元、也就是 STH 的 RPC (短期持有者平均成本) 可視為短中期趨勢的「牛熊分界線」，一旦跌破，可能代表前一波漲勢已宣告結束：\n\n未來觀察重點應放在價格創高時，是否伴隨足夠的利潤實現量。若走勢背離且利潤兌現減少，可能是價格見頂的警訊。\n\n比特幣分析師、亦是 Stock-to-Flow (S2F) 模型創建者 PlanB 也發文，透過一張 Bitcoin Market Cycles 對數圖表，視覺化呈現 2010 至 2025 年的比特幣市場週期，暗示比特幣仍處於牛市階段。\n\nBitcoin May close: $104,646 … 🔴 continues! pic.twitter.com/GiIgg94M1y\n\n— PlanB (@100trillionUSD) June 1, 2025\n\n然而，圖表中的連續紅點、以及斜率趨於平緩，也讓社群對上漲動能是否減弱感到擔憂，詢問「什麼時候會出現黃色點 (籌碼派發)？」。而他則回覆：「鏈上交易數據尚未出現分發訊號。」也表明牛市可能還會持續一段時間。\n\n在勢能衰減的方向不明朗階段，投資人更需依照自身定位採取應對策略，以免在動盪市場中被驅逐出場。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/02",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:22.229877"
    },
    {
      "title": "ETF 也公開再平衡！Hyperliquid 創辦人 Jeff：公開場合的交易更能提升交易效率",
      "link": "https://abmedia.io/hyperliquid-founder-jeff-james-wynn",
      "summary": "",
      "content": "日前 Hyperliquidd 上名為 James Wynn 的巨鯨，一舉一動都成為社群焦點。因為他短時間內就頻繁使用高達 40 倍的槓桿，開設價值數十億美元的倉位。而這也將 Hyperliquid 交易上鏈的透明度發揮得淋漓盡致，日前 Hyperliquid 創辦人 Jeff 就在推特上分享「為什麼透明交易可以提高巨鯨的執行力」一文。談論到為何對大戶來說，公開交易更能提升執行交易的效率。\n\n(Hyperliquid 鏈上巨鯨 James Wynn 是誰？12 億美元的高槓桿博弈只為炒作？)\n\nJeff 表示在 Hyperliquid 成長過程中，懷疑者質疑平台的流動性。如今這些擔憂已消散，Hyperliquid 已成為全球最具流動性的市場之一。隨著 Hyperliquid 被一些巨鯨交易者使用，討論焦點轉向了透明交易的擔憂。許多人認為 Hyperliquid 上的大戶會：\n\n他認為這些擔憂可以理解，但事實恰恰相反：對大多數大戶來說，透明交易相較於私密場所能改善執行效率。高層次的論點是，市場是將資訊轉化為公平價格和流動性的高效機器。透過在 Hyperliquid 上公開交易，大戶給予做市商更多機會提供流動性，從而獲得更好的執行。十億美元的部位在 Hyperliquid 上執行可能比在中心化交易所更好。\n\n以全球最大的傳統金融 ETF 們為例，它們需要每天再平衡。例如槓桿 ETF 會在價格有利時增加部位，反之則減少部位。這些基金管理數千億美元的資產。許多此類基金選擇在交易所的收盤拍賣中執行交易。這在許多方面比大戶在 Hyperliquid 上公開交易更為極端：\n\nETF 經理選擇了類似 Hyperliquid 的透明度。這些基金可以靈活地將其資金流私有化，但主動選擇公開其意圖和交易。為什麼？\n\n另一個例子是電子市場的歷史。市場是將資訊轉化為公平價格和流動性的高效機器。電子交易在 2000 年代初是金融市場的突破性創新。之前的交易主要在交易場內進行，價差較寬。隨著程式化匹配引擎透明地執行價格丶時間優先原則，價差顯著縮小，使用者的流動性得到改善。公開訂單簿允許市場力量將供需資訊融入更公平的價格和更深的流動性。\n\n訂單簿按資訊粒度分類。這裡的 L0 和 L4 只是用來表達層次的不同，並非標準術語。\n\n每增加一層訂單簿粒度，參與者可納入模型的資訊大幅改善。傳統金融場所停於 L3，但 Hyperliquid 進展到 L4。部分原因是區塊鏈的透明和可驗證特性。Jeff 認為這是一項優勢，而非缺陷。\n\n隱私與市場效率之間的權衡涵蓋了從 L0 到 L4 的完整範圍。在此範圍內，L3 訂單簿是一種折衷，不一定是最佳的。反對 L4 訂單簿的主要論點是某些策略操作者偏好隱私。或許訂單放置會透露策略中的某些優勢。但量化巨頭 HRT 出身的 Jeff 指出量化公司本來就能從匿名資料中推演出大部分流量資訊。要在一段時間內開啟大量倉位而不洩漏資訊給精明的參與者是困難的。\n\nJeff 表示他認為金融隱私應為個人權利。他期待未來幾年區塊鏈產業能深思熟慮，以成熟的的方式實現隱私。重要的是不要混淆隱私與執行效率。它們並非手牽手的概念，而是獨立且可能相互衝突的重要概念。\n\n有人可能認為某些隱私是絕對有益的。但隱私並非不用付出代價，因為它與執行效率存在權衡。將有毒流量定義為交易後一方立即後悔的交易，其中「立即」的時間刻度定義了毒性的時間範圍。有毒流量可能與無毒接受者流量混雜，進而惡化所有參與者的執行效率。一個例子是高頻交易商在兩個平台間以最快的速度運行有毒套利接受策略。做市商為這些參與者提供流動性時會虧損。\n\n做市商的主要工作是為無毒流量提供流動性，同時盡可能避免有毒流量。在透明場所，市場製造者可按毒性對參與者進行分類，並在無毒參與者執行時選擇性地增加提供量。因此，大戶能在透明場所比匿名場所更快地擴大頭寸。\n\n回到 ETF 再平衡的例子，透明場所並不會比私密場所有更多搶先交易。相反，交易者能透過直接向市場宣告其操作而獲益。在透明場所，清算和止損並不會比私密場所更容易被狙擊。試圖在透明場所推高價格的行為會遇到更有信心進行均值回歸交易的對手方。\n\n如果一個交易者想進行大額交易，最好的做法之一是事先告知全世界。雖然這看似違反直覺，但資訊越多，執行效率越好。在 Hyperliquid 上，這些透明標籤在協議層面適用於每個訂單。這為所有規模的交易者提供了一個獨特的機會來擴展流動性和執行效率。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/02",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:26.096633"
    },
    {
      "title": "別吵了，安靜也能賺錢？Silencio 平台靠「沉默賄賂」顛覆 SocialFi 遊戲規則",
      "link": "https://abmedia.io/silencio-socialfi-kaito-ai",
      "summary": "",
      "content": "在瘋狂逐流量的加密社群裡，一個名為「Silencio」的新平台顯得格外反骨。這個由 Kaito AI 技術驅動的 SocialFi 專案，不是鼓勵創作者大聲吶喊、搏版面，而是反其道而行：付錢讓你安靜。你沒看錯，在 Silencio 上，越少提及某個詞，越有可能賺到錢。這種顛覆式的概念，立刻在區塊鏈社群中引發熱議。\n\nSilencio 的核心玩法非常直接。創作者只要在一週內完全不提「Loudio」這個詞，就能解鎖平台提供的獎勵，這個機制被稱為「Initial Peace Offering（IPO）」。這與目前最火紅的 Solana 生態系 SocialFi 平台 Loudio 的「Initial Attention Offering（IAO）」形成鮮明對比。\nLoudio 鼓勵創作者爭奪關注度，透過 Kaito AI 的「mindshare 分數」來決定 $LOUD 代幣的分配；而 Silencio 則是向創作者提供「賄賂」，讓他們閉嘴、別提競品。\n\n根據 Silencio 官方 @mteamisloading  5/30 表示，平台在測試階段就已吸引用戶投入超過 100 萬美元的「賄賂資金」。看似玩笑，卻也顯示市場對這種「逆向注意力經濟」有高度好奇與投入。\n\n不少知名加密人物也迅速響應：以太坊共同創辦人 Joseph Lubin 形容這個概念「相當聰明」，而其他像 @ripdoteth 和 @0xBreadguy 也紛紛表示想參與。甚至有網友笑稱 Silencio 是對「注意力至上」文化的無聲反抗。\n\nLoudio 透過 IAO（Initial Attention Offering）機制根據創作者的影響力分發代幣，而這套系統背後的演算法，正是由 Kaito AI 提供。根據 Bankless 在 5 月 30 日的報導，Loudio 近期在 Kaito 的「Mindshare Arena」排行榜上屢次奪冠，成為 SocialFi 領域中的明星專案。\n與此同時，Silencio 的 IPO 則像是對 IAO 的「黑色幽默」版本。專注不是鼓勵，而是被禁止提及特定話題。Kaito AI 成了兩邊都參與的注意力經紀人，這樣的操作是否會讓用戶感到困惑，還是反而強化了平台的話題性？\n\n有觀察者指出，Silencio 的機制可能會成為競爭策略的一部分。例如，某專案團隊可以透過這個平台「賄賂」網紅別提對手專案，進一步操控市場話語權。X 用戶 @xerocooleth 就提到這樣的應用潛力。\n\n而另一位觀察者 @FundamentalsTo 則猜測，若創作者破功講了「禁詞」，可能會讓「賄金」價格水漲船高，形成某種「沉默拍賣」機制。這樣的動態變數，也增添平台未來發展的不確定性與觀察價值。\n\nSilencio 的出現，讓原本已經充滿創意的 SocialFi 世界更添戲劇性。在這個一切都講求「聲量」的年代，Silencio 反其道而行，試圖證明「沉默也是一種資產」。\n\n正如區塊鏈分析師 Mason Nystrom 在 2024 年的評論所指出：「SocialFi 正在讓使用者成為注意力商人。」現在，Silencio 則進一步問了一個更尖銳的問題：當注意力變成沉默時，價值又該如何定義？\n\nSilencio 預計在本週正式啟動 IPO 活動，市場對它的反應雖然充滿玩味，卻也透露出對當前注意力經濟模式的疲憊與反思。當一個平台開始為「不說話」付費，這代表什麼？是一場精心策畫的加密式幽默，還是 SocialFi 發展的新方向？\n\n唯一可以確定的是，在這個連沉默都有價的世界裡，Silencio 用它獨特的方式讓我們重新思考什麼才是最有價值的聲音 — 或者靜默。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/06/01",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:30.450019"
    },
    {
      "title": "當「市場不對稱」成為成功邏輯：三個問題教你如何識別和利用套利機會",
      "link": "https://abmedia.io/how-to-spot-arbitrage-opportunity",
      "summary": "",
      "content": "在不論是現代商業或加密領域的世界裡，成功往往不靠革命性的創新，而是善用市場的不對稱進行「套利」。加密 KOL 加密韋馱發文指出，真正的贏家並非創造規則的人，而是能快速行動、放大槓桿、並說出好故事的套利者。\n\n對多數人而言，創業或投資的夢想往往來自「改變世界」的願景，但加密韋馱直言，除非你是賈伯斯或黃仁勳，不然大多數人其實只是在不同層次的套利：\n\n「套利 (Arbitrage)」就是利用市場中的「不對稱 (asymmetry)」來賺取利潤。\n\n(加密市場現形記：剖析做市商與 VC 的黑箱操縱劇本，泡沫與韭菜的無限輪迴)\n\n例如，交易平台 Hyperliquid 利用監管套利，將中心化交易所偽裝成區塊鏈，成功吸引大量交易流動性。這顯示成功的關鍵不在於創造新東西，而是看誰能最先識別並利用「套利空間」。\n\n(我們正走向後 Hyperliquid 世代嗎？從流動性與風險拆解去中心化交易所發展)\n\n為了幫助讀者識別套利機會，他也提供了一個分析框架，聚焦三個核心問題：\n\n我套誰的利：目標對象是誰？有什麼資源能被利用？\n\n套什麼利：差異在哪？規則漏洞或市場錯配 (mismatch) 是什麼？\n\n淺層套利：如 Hyperliquid 用去中心化形式包裝實質中心化交易所，規避監管。\n\n深層套利：如賭博產業表面上靠賭徒盈利，實際上則利用洗錢資金進行套利。\n\n他表明，若想成為成功的專案方或投資人，這三個問題絕對不能忽略。\n\n在這個以敘事驅動注意力與資金的時代，套利邏輯不只是策略，更是一種「故事」。只要故事說得好，即使是龐氏騙局也能吸引大筆資金。\n\n(Arthur Hayes 談敘事重要性：技術不重要，會講故事才是專案成功的關鍵)\n\n比特幣挖礦：能源套利的敘事，利用便宜電力創造高價值。\n\nPlustoken：表面是搬磚套利，實為詐騙，但利用套利包裝吸引參與。\n\nUSDE：以中性策略製造套利敘事，吸引流動性加入。\n\n這些故事共同點在於：「簡單、易懂、看似風險可控」。正因如此，它們能迅速擴大影響力，甚至超出其背後的其他衍伸風險。\n\n穩定幣的成功不只是靠穩，而是靠「槓桿擴張套利空間」。他強調 USDE 便是代表性案例，它不斷透過高槓桿進攻借貸市場：\n\n利用 Pendle PT/YT 的槓桿策略\n\n結合 JLP (Jupiter Perp 流動性提供者) 套餐化設計，加快資金進出效率\n\n這種玩法的關鍵在於：「夠大的槓桿，迅速鎖定套利空間並佔據市場流動性，便能逼退競爭者。」\n\n注意力是最稀缺的資源。現代專案開始將投資遊戲化，讓「賺錢」與「娛樂」合一：\n\nPump.fun：將社群媒體的時間轉化為賭博式代幣交易。\n\nSidekick：由 KOL 主播提供即時買賣建議，結合直播互動吸引打賞與交易。\n\n多巴胺才是驅動力，而非理性分析。把注意力變成套利工具，是它們贏的關鍵。\n\n(你是在大聲什麼！詳解全網熱議的 LOUD 機制，注意力經濟結合龐氏的全新實驗？)\n\n加密韋馱最後提醒，市場競爭激烈而套利空間稀缺，幻想打造顛覆世界的產品不如務實追尋套利機會。他對此也給參與者三點建議：\n\n快速放大槓桿：先搶佔市場，再優化商業模式及其他細節\n\n若無清楚策略，請勿出手：這不是實驗室，是競技場 (PVP)\n\n套利才是這個世界的絕大多數商業活動的運作模式，找對方向、演好故事、放大執行力，便有了勝出的可能。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/31",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:34.053908"
    },
    {
      "title": "中美衝突升溫引發比特幣跌破 104K，CryptoQuant 分析：上行趨勢還沒結束",
      "link": "https://abmedia.io/btc-drops-104k-china-us-conflict",
      "summary": "",
      "content": "中美衝突升溫之際，比特幣於 5 月 30 日重挫逾 2%，一度跌破 104k。在這波跌勢背後，中國批評川普濫用出口管制，美國國防部長則放話「準備與中國開戰」。儘管美股表現穩健，但加密市場卻因避險情緒升溫、清算激增而承受壓力。\n\n中美地緣政治緊張再度升高，成為今日市場劇烈波動的主因之一。5 月 30 日，中國外交部公開譴責美國總統川普濫用半導體出口管制，認為美方破壞日前雙方在日內瓦達成的暫時貿易共識：\n\n美國對中國晶片、電子設備的出口管制是歧視性且損人不利己的。我們敦促美方立即糾正錯誤，撤回不當的限制措施。\n\n緊接著，今日美國國防部長 Pete Hegseth 在新加坡的「香格里拉對話」安全論壇上強硬表態，稱中國對台灣的軍事威脅「真實且可能迫在眉睫」，美國軍方已做好準備「在必要時對抗並戰勝中國」：\n\n我們呼籲亞洲盟友效仿歐洲，提高國防預算，守護印太區域的穩定。\n\n美方強硬言論引發市場動盪，投資人擔憂中美若再次走向對抗，恐衝擊全球供應鏈的資金流動，從而加深對風險資產的壓力。中美博弈的升級，已成為全球金融市場面臨的首要不確定性。\n\n(BTC 崩跌！中美晶片戰再升級，中國怒批川普政府濫用出口管制)\n\n不過，即便中美緊張局勢升溫，美股市場表現仍相對穩健：\n\n道瓊工業平均指數 (DJI)：上漲 0.1%。\n\n標普 500 指數 (S&P 500)：微幅下跌 0.01%。\n\n那斯達克綜合指數 (NASDAQ)：下跌 0.4%。\n\n整體而言，5 月份美股表現強勁，標普 500 指數和那斯達克綜合指數分別上漲 6.2% 和 9.6%，現已回升至今年 2 月底關稅戰開打前的水位。\n\n與傳統金融市場不同，比特幣 (\nBTC\n▼\n) 則在 24 小時內下跌約 2.3%，最低觸及 $103,289，為近兩週低點。\n\n加密資產本應具備抗地緣政治風險的屬性，但在宏觀資金收縮與恐慌情緒蔓延下，短期仍難逃賣壓。隨著日內多頭清算超過 6.3 億美元，加密市場總市值也縮水至 3.34 兆美元。\n\n雖然比特幣短線遭遇回調壓力，但來自 CryptoQuant 的鏈上分析指出，市場實現利潤 (NRPL) 仍處於相對溫和水位，與 2024 年 3 月與 11 月牛市頂峰時期相比，當前的獲利了結幅度並不極端，顯示整體市場並未出現大規模恐慌拋售。\n\n這一波獲利回吐雖可能導致短期整理，但尚未構成趨勢反轉訊號，比特幣的上行週期仍具延續可能。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/31",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:39.634716"
    },
    {
      "title": "FTX第二波還款已到帳，該如何提領？有哪些注意事項？",
      "link": "https://abmedia.io/bitgo-and-kraken-begin-distributin-2nd-ftx-payouts",
      "summary": "",
      "content": "FTX 宣布，已於2025 年 5 月 30日向債權人進行價值 50 億美元的第二輪分配，符合條件的用戶應會收到來自交易所的 email 通知，並可在 BitGo或 Kraken 收到資金。收到資金後該如何提領？有哪些需特別留意的事項呢？\n\n第二次分配中，依照方案規定的優先分配順序為：\n\n此次分配約 50 億美元的資金。已完成 KYC 驗證、稅務表格和選擇並註冊分銷服務提供商的用戶，應會收到來自 BitGo或 Kraken 的通知，提醒您已收到來自 FTX 的資金。\n\n要將資金轉出有兩種方式，一是將美元轉換成 USDT，再透過鏈上提領；另一種則是直接將美元用 SWIFT 國際匯款回台灣，以下是兩種要承擔的費用。\n\n將美元轉換成 USDT，先被收兌換手續費，視交易所不同，大約是 10 個基點或是 0.001%~0.2% 的手續費。\n\nUSDT 再透過鏈上轉出，收取一次性的鏈上費用。\n\n若沒有在美國開設銀行帳戶，需透過 SWIFT 將美元從海外匯回台灣的銀行，除加密交易所會先收取一筆定額的提款手續費 (單筆 14~30 美元)，還會被中轉行及收款銀行再收取一次性的費用，用戶可先行詢問自身銀行的費用再行決定用哪種方式匯回。\n\n筆者實際使用 BitGo 將美元轉換成 USDT，但欲將 USDT 提出時，卻出現以下訊息，表示在週末銀行沒上班的情況下，帳上的 USDT 仍舊無法實際轉出做使用？\n\n此外，資金匯回台灣可能會被列入海外所得收入，台灣今年雖已調高海外所得免稅額至 750 萬，但年度總額超過 100 萬就需申報海外所得，用戶在明年報稅前可能需準備相關資料避免遭國稅局查稅。\n\nFTX 並提醒用戶留意可能看起來像來自 FTX 的網路釣魚電子郵件以及可能看起來像 FTX 客戶入口網站（https://claims.ftx.com）的管道的詐騙網站。並再次提醒， FTX 永遠不會要求您連接您的錢包。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/31",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:44.767905"
    },
    {
      "title": "從零和遊戲中退場：為何年化15%的「市場中性策略」是加密最後的避風港？",
      "link": "https://abmedia.io/why-market-neutral-strategy-win",
      "summary": "",
      "content": "隨著加密領域競爭日益激烈，專業風險管理師 Santisa 指出，除了比特幣以外的整個加密市場正在淪為 PvP 戰場：「不斷在同一批人之間轉移、繳交手續費，最終淪為交易所與內線人員的提款機。」相較之下，市場中性策略或許是少數仍能穩定產生 alpha 的領域。\n\nSantisa 毫不留情地說道：「幣圈早已沒有新錢流入，只剩資金在舊玩家間輪轉。」\n\n人們不斷在每一筆交易中支付手續費，同時還要被那些成本幾乎為零的內部人士或老鼠倉稀釋。原本可能是五五波的獲利機率，在支付費用後變成 49：51。每一次輪動，賠錢的機率就更高一些。\n\n(新時代賭徒概論：PVP 世代的崛起，如何理解、適應與迎接挑戰？)\n\n他強調，幣安能支付 40 億美元罰款、ByBit 能即時填補 15 億美元缺口，也已經充分說明了這場由參與市場的用戶所買單、「資金榨取」的遊戲規模有多龐大：\n\n幣圈最終「成功」的人，往往是那些懂得及時抽身的人；而其他長期留在場內的人們，終將失去一切。\n\n(價值榨取、重創散戶？Pump.fun才是山寨季沒來的罪魁禍首？)\n\n因此，與其進入戰場廝殺，Santisa 選擇扮演提供資金與槓桿的角色。他強調，「市場中性策略 (market neutral)」能讓理性投資者將資本借給那些願意為「成功機會」支付過高成本的投機者，自己則幾乎不需要付出任何費用。\n\n這種模式的核心優勢，在於資本結構的主客之分：\n\n擁有資本的人 (Maker) 本身就站在有利位置，而必須預測價格方向或押注迷因幣來博取報酬的人 (Taker)，則處於相對劣勢。\n\n(穩定幣收益策略全解析：跨越牛熊的鏈上穩健投資指南)\n\n這不僅是一種財務上的理性選擇，更是一種心理健康的生活方式：「遠離情緒化的價格波動與市場喧囂，轉而專注於低波動、高穩定的收益來源。」\n\n儘管年化 15% 聽起來不如那些「百倍幣」吸睛，但 Santisa 提醒，這是在幾乎沒有回撤的極低風險下達成的數據。他以實際數字為例：\n\n若從 8 年前投入 100 萬美元，今天資產已增至約 305 萬美元，以當前的美元購買力換算仍有 241 萬，實現 141% 的實質報酬。\n\n但他也坦言，這一切背後的代價，是長年投入的時間與基礎設施支出，像是每月約 200 美元的設備與分析工具成本、以及每週十幾個小時的策略評估與調整等。\n\n即便 Santisa 對市場中性策略持高度評價，回覆者 @shant1deva 卻提出一個重要反思：\n\n當高報酬的市場中性農場逐漸消失、加密高波動獲利機會也同步萎縮，投資人可能最終僅能獲得與「垃圾債券」差不多的收益，但卻承擔更高的風險。\n\n(讓數據說真話：自欺欺人如何影響你的投資組合績效？)\n\n他建議更為彈性的槓鈴 (Barbell) 策略：「一方面配置保守的市場中性倉位，另一部分則小額參與高風險投機，以捕捉爆擊收益，平衡整體風險與報酬。」\n\nSantisa 最後指出，即便他不認為這種 alpha 能永遠存在，但加密市場總在意料之外的地方出現機會：\n\n當所有人還在追逐百倍幣時，那些選擇在底部提供流動性、掌握風控與槓桿邊界的理性玩家，反而能穩穩賺到 15% 年化的「無聲財富」。\n\n加密市場終究也是投資市場的一種，與其加入一場你爭我奪、風險不平衡的致富遊戲，不如領取堅持紀律與冷靜的長期獎勵。也許真正的 alpha，是在別人瘋狂時仍能保有理智的能力。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/29",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:48.932637"
    },
    {
      "title": "加密借貸回暖：FalconX 與 Maple Finance 獲首批 Cantor Fitzgerald 比特幣融資",
      "link": "https://abmedia.io/maple-finance-falconx-secure-bitcoin-backed-loans-from-cantor-fitzgerald",
      "summary": "",
      "content": "金融服務公司 Cantor Fitzgerald 的加密貨幣借貸部門迎來首批客戶，宣布已與 Maple Finance 和 FalconX 完成以比特幣作為擔保品的貸款交易。不僅象徵傳統金融進一步擁抱數位資產，也代表加密借貸市場在經歷 2022 年危機後迎來新生。\n\n歷經近一年的籌備，Cantor Fitzgerald 的比特幣金融業務於今年 3 月正式開張，並於昨日完成首批 \nBTC\n▼\n 擔保貸款交易。彭博社報導，這家華爾街金融公司已分別向加密經紀商 FalconX 及鏈上借貸協議 Maple Finance 提供貸款。\n\nCantor Fitzgerald 最早於去年 7 月宣布進軍比特幣融資市場，初始融資額度為 20 億美元，主要面向希望操作 \nBTC\n▼\n 槓桿的機構投資人。該計畫指定由 Anchorage Digital 擔任託管機構，確保資產的安全與透明：\n\n這些交易能夠讓許多持有比特幣的企業無需出售資產，就能將其抵押以獲得流動資金。\n\nFalconX 表示，此次獲得超過 1 億美元的貸款，將作為其長期融資架構的一部分。而 Maple Finance 則完成與 Cantor 的首期合作資金撥付。\n\n2022 年的加密市場崩盤，凸顯加密無監管貸款結構的脆弱性，Celsius、Genesis 與 BlockFi 等大型加密借貸平台幾乎可以說是骨牌般地倒閉，有些因高風險操作與詐欺指控倒台、有些則因 FTX 崩潰導致連鎖反應。\n\n這場危機重創投資人信心，也讓整體加密借貸市場大幅萎縮。Galaxy 數據顯示，2024 年整體加密貸款市場規模仍遠低於 2021 年的高點 644 億美元，跌幅將近八成。\n\n不過，隨著比特幣引領市場熱度，鏈上借貸平台也出現強勁復甦。2024 年第四季，鏈上借款總量激增至 191 億美元，與兩年前相比暴漲逾一倍。這顯示市場資金正逐步重返 DeFi 領域。\n\n(加密貨幣借貸復甦，Cantor Fitzgerald 啟動 20 億資金)\n\n在這樣的背景下，Cantor 的加入被視為是對市場成熟度的背書，也讓過去被視為高風險灰色地帶的加密信貸業務，逐漸向標準化與合規靠攏。\n\nCantor 作為積極跨足加密領域的大型機構之一，除了推動比特幣借貸業務，也負責 Tether 穩定幣 USDT 的託管，並於 2024 年初收購 Tether 5% 股權，顯示其對加密資產的高度重視。\n\n該公司目前在全球 20 國服務逾 5,000 名機構客戶，業務涵蓋投資銀行、經紀交易、股票與債券銷售等領域。此次涉足加密借貸，被視為其深化數位資產金融戰略的關鍵一步，也有望吸引更多傳統機構加入戰局。\n\n(21 Capital 執行長 Mallers：Strike 將推出 BTC 抵押借貸服務，技術成長與 QE 帶動比特幣突破新高)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/28",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:53.165990"
    },
    {
      "title": "SharpLink Gaming 將以4.25 億美元私募資金購買以太幣、股價應聲暴漲 343 %",
      "link": "https://abmedia.io/sharplink-gaming-invests-eth-as-strategy",
      "summary": "",
      "content": "越來越多的企業將目光投向加密貨幣，新的戰略儲備標的為以太坊（\nETH\n▼\n) ，遊戲公司 SharpLink Gaming 私募 4.25 億美元購買 \nETH\n▼\n ，此舉引起了業界的廣泛關注，某些企業高層和華爾街分析師預測將會有其他公司跟進仿效 SharpLink Gaming 的資本策略，擴大對 \nETH\n▼\n 的投資，帶動 \nETH\n▼\n 的整體市場表現。\n\nSharpLink Gaming 於本週二宣布，將利用私募的資金購買以太幣，該公司的股價在當天下午 2 點時應聲暴漲，最高點時飆升到近 400 ％ ，目前股價來到 35.83 美元，達到 343 % 的漲幅。\n\n利多消息還包括知名的以太坊共同創辦人 Joseph Lubin 即將加入 SharpLink 擔任董事會主席，這無疑為該公司帶來了更多的業界信任。\n\n加密對沖基金 Globe 3 Capital 的首席資訊長 Matt Lason 表示，\nETH\n▼\n 之所以成為投資人青睞的對象，是因為它不僅是稀缺資產，還能在鏈上活躍度高時實現通貨緊縮，投資人能通過質押來獲得不錯的收益，使其成為理想的資本管理策略。他認為 SharpLink Gaming 有望成為領頭羊，就像 Michael Saylor 帶動比特幣 一樣，利用先發優勢搶占市場份額。\n\nSharpLink Gaming 是一間遊戲娛樂公司，積極推動參與加密貨幣和區塊鏈技術。SharpLink Gaming 為納斯達克上市公司，近日宣布將以太幣當成資本運作策略而引起了市場的高度關注。\n\n截至美東時間 2 點，SharpLink Gaming （NASDAQ 代號 SBET）的股價大幅度暴漲，達到約 343.44 % 的增幅，目前股價來到 35.83 美元，顯示出投資市場對該公司購買 \nETH\n▼\n 計劃的極大關注，股價反映出市場對 \nETH\n▼\n 未來發展的樂觀預期。\n\n隨著加密貨幣市場的逐漸成熟，越來越多的企業開始將資本流向比特幣以外的領域，尤其是 \nETH\n▼\n。根據 LMAX Group 的加密貨幣策略師 Joel Kruger 的分析，\nETH\n▼\n ETF 熱度上升，將帶動 \nETH\n▼\n 的市場地位。他表示儘管以太坊承擔著更大的風險，但其在技術發展和多樣性上的優勢，使其成為多元化資本策略當中不可忽視的重要資產。\n\n目前 \nETH\n▼\n 的交易價格約為 2,660 美元，過去一個月的漲幅達到了 48 %。Kruger 預測，\nETH\n▼\n 有望在未來幾個月重新測試 2021 年時達到的高點；當時曾到 4,880 美元。加密基金 Globe 3 Capital 的 Matt Lason 則估計 \nETH\n▼\n 可能會在今年年底時創下新高，並在 2026 年底突破 8,000 美元。\n\n綜合分析師的看法，他們認為對於尋求多元化資本管理的公司來說，投資 \nETH\n▼\n 是一個值得考慮的選擇。在未來幾年中，以太坊的發展將進一步推動整個加密貨幣市場的成長，也可能會帶動更多企業像 SharpLink Gaming 一樣，進行大規模的加密貨幣投資。純市場觀測，非任何投資建議。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/28",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:16:57.710621"
    },
    {
      "title": "OnlyFans 驚傳 80 億美元估值出售！幕後老闆 Radvinsky 靠股利吸金 10 億美元",
      "link": "https://abmedia.io/onlyfans-8-billion-valuation-sale-radvinsky-earned-1-billion-dividends",
      "summary": "",
      "content": "成人創作平台 OnlyFans 驚傳將以 80 億美元估值出售，幕後大老闆 Leonid Radvinsky 過去以低調著名，從不出現在螢光幕前。卻因持有 OnlyFans，不但領走 10 億美元股利，更躍升為全球富豪榜上的隱形巨頭，成為外界焦點。\n\n據報導，許多財團對 OnlyFans 相當有興趣，更有望以 80 億美元估值出售，目前有像是洛杉磯的投資公司 Forest Road Co. 正在評估出價。現年為 40 多歲的 OnlyFans 老闆 Leonid Radvinsky，於 2018 年從 OnlyFans 創辦人 Guy 與 Tim Stokely 父子手中，買下 OnlyFans 多數股份。\n\n根據彭博富豪榜統計，Radvinsky 靠 OnlyFans 獲得的股利總額已超過 10 億美元，目前身價高達 38 億美元。假設 OnlyFans 成功出售，身價有可能一舉突破 50 億美元。他曾表示：\n\n在 Covid-19 疫情期間，許多創作者轉向網路平台賺錢，讓 OnlyFans 一炮而紅。截至 2023 年底：\n\nOnlyFans 擁有超過 412 萬名創作者\n\n正式員工只有約 40 人，也雇用數百名外包的內容審查人員來處理平台上的內容是否合規、安全等問題。\n\n儘管擁有龐大財富，Radvinsky 始終低調。外界幾乎找不到他的採訪紀錄，他也從未公開參加大型媒體活動。根據他的個人網站顯示，他自稱是軟體架構師、天使投資人與開源軟體支持者\n\n並致力於「打造讓每個人能擁有數位身份的工具」。\n\n雖說 OnlyFans 營收亮眼，但也面對不少爭議，尤其是與成人內容有關的話題。有部分潛在買家對 OnlyFans 的內容審查機制、平台安全性仍有疑慮。但 OnlyFans 卻對外強調，已聘用專業團隊審查所有上傳內容，也支持政府針對網路平台加強立法與監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/05/27",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:17:02.014037"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:17:47.717500"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n▲\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n▲\n 市場份額將有所增長，\nUSDC\n▲\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n▲\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n▲\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:17:51.831388"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:17:55.186884"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:17:58.579161"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 23,
      "scraped_at": "2025-11-17T08:18:48.337931"
    }
  ],
  "saved_at": "2025-11-17T08:18:48.338043"
}