{
  "site": "ABMedia-市場",
  "year": 2025,
  "batch_articles": 30,
  "articles": [
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:46:06.144729"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n▲\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 33,
      "scraped_at": "2025-11-17T07:46:10.283105"
    },
    {
      "title": "星巴克股價飆漲 8% 、新財務長即將上任，中國業績仍不敵瑞幸咖啡力求突破",
      "link": "https://abmedia.io/starbucks-stocks-surged",
      "summary": "",
      "content": "星巴克 (Starbucks NASDAQ 代號：SBUX) 今年從開春以來，股價一路表現都不錯，整體上揚了 8 % ，就在逐漸轉虧為盈後即刻挖角 Nordstrom 百貨公司的財務長 Cathy Smith 接替現任財務長 Rachel Ruggeri。 Starbucks 沒有透露現任財務長離職原因，但公司會給予遣散福利金 (Severance Benefits)，並表示她會協助交接職務給 Cathy Smith。 Rachel Ruggeri 自 2001 年加入星巴克會計團隊，曾擔當過多個高階崗位。 Starbucks 將老將換走，可看出改革決心。\n\n即便星巴克近年來業績萎縮，投資人與分析師依然看好星巴克股票，分析師給予中度買進評級。\n\nStarbucks 正在努力遏制季銷售額的連續下滑，並希望顧客在門市買咖啡的體驗能更加舒暢。 去年 8 月星巴克挖角Chipotle Mexican Grill 的前執行長 Brian Niccol 擔任星巴克的下一任執行長。上任頭幾個月裡， Niccol 就做出一系列改變，包括取消咖啡折扣和大幅度裁員， Starbucks 上個月表示將開除 1,100 名員工，並精簡營運方式。\n\nNiccol 也同時採取一些小措施來簡化製作咖啡的流程，像是恢復自助調味吧，以應對那些抱怨咖啡師沒有正確添加牛奶和糖的顧客。\n\nStarbucks 美國和全球店銷售額較上年同期下降 4%，為連續第四次下滑。財務長的人事異動為公司最近的最大變革，新上任的執行長 Niccol 展開一連串的換血，他於 1 月時聘請了 Taco Bell 的兩位前高管 Mike Grams 和 Meredith Sandland ，分別擔任北美首席門店長和首席門店開發長。\n\nBrian Niccol 也是星巴克五年以來所更換的第四任執行長，他現在要面對的挑戰包括通貨膨脹、原物料上漲、消費者口味與飲食習慣改變、地緣經濟、房租與人事提高等多重障礙。\n\n星巴克本在中國展店順利，直到 Luckin (瑞幸咖啡) 崛起，星巴克流失大量客人。截至去年的數據，星巴克在中國有 7,685 間門店，瑞幸則有 13,396 間門店。專家分析，瑞幸能在中國快速成長，主要為夠本土化，他們用授權抽成的方式尋找開店夥伴。相對來說，星巴克依然是以美式直營店的模式，維持著全球一貫的風格，咖啡口味雖然也有些調整，但對消費者來說，他們始終覺得星巴克太昂貴，星巴克的來客數有增加，但是平均消費金額卻沒有成長。\n\n今年 1 月 29 日，星巴克發布 Q1 財報，星巴克宣布淨營收為 94 億美元，同時也報告第一季將開設 77 間新門店。此外，每股收益為 0.69 美元，比華爾街預期的收益高出 4.6%。\n\n華爾街分析師對星巴克的前景仍保持樂觀，31 位分析師給予「中度買進」評級，目前交易價格高於 107.34 美元的平均目標。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/07",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:46:20.754140"
    },
    {
      "title": "川普加密專案WLFI推動Sui代幣納入戰略儲備，又一次的政治行銷？",
      "link": "https://abmedia.io/world-liberty-financial-strategic-token-reserve-sui",
      "summary": "",
      "content": "由美國總統川普家族支持的 DeFi 專案 World Liberty Financial (\nWLFI\n▼\n) ，於昨日宣布與知名 L1 區塊鏈 Sui 達成合作協議，將 Sui 的原生代幣 (SUI) 納入其「Macro Strategy」戰略儲備計畫。該計畫旨在支持比特幣、以太坊等主要加密貨幣，並提升金融透明度。\n\n作為近年來增長最快的區塊鏈之一，Sui 憑藉超過 700 億美元的 DEX 交易量及 6,700 萬個活躍地址，展現出強勁的發展潛力。\n\nWLFI\n▼\n 對此計畫與 Sui 合作，將其 SUI 資產納入其戰略儲備「Macro Strategy」，旨在透過多元化的代幣化投資 (如 \nBTC\n▼\n、\nETH\n▼\n)，提升 \nWLFI\n▼\n 專案的財務穩定性、推動生態發展，並建立社群信任。\n\n(川普加密專案 WLFI 設立戰略代幣儲備，聚焦比特幣及代幣化資產領域)\n\nWLFI\n▼\n 的 Web3 大使、同時是川普大兒子 Eric Trump 表示：「我們非常興奮能與 Sui 合作，稱將帶來全新的創新機會。」\n\nWLFI\n▼\n 共同創辦人 Zak Folkman 更進一步強調：\n\nSui 具有美國本土的創新實力，與我們的去中心化金融使命完美契合。\n\nSui 共同創辦人 Evan Cheng 則認為：\n\n雙方的技術與戰略整合，將重新定義全球資產的儲存與使用方式。\n\n儘管 \nWLFI\n▼\n 宣稱戰略儲備計畫能提高穩定性，但數據顯示，其資產狀況令人擔憂。更有許多投資專家質疑 \nWLFI\n▼\n 的真正目的，認為其可能是利用川普的政治影響力進行宣傳，而非真正推動去中心化金融創新。\n\nArkham 數據指出，\nWLFI\n▼\n 的總資產從 3.6 億美元驟降至 7,800 萬美元，資產縮水近 80%。後續又遭發現資金轉移至 Coinbase Prime，至今仍無從得知代幣是否遭到拋售。\n\n(市場操縱？Eric Trump 左手喊單 ETH，右手轉移逾 6 萬枚 ETH 至 Coinbase)\n\n此外，加密 KOL @ai_9684xtpa 也點明，\nWLFI\n▼\n 近期多次交易 MOVE、WBTC 及 \nETH\n▼\n，至今已總計虧損 8,096 萬美元，加深市場對其資產管理能力的質疑。\n\nWLFI\n▼\n 之所以受到嚴厲批評，除了財務透明度問題，還因其與川普家族的密切關聯，被懷疑是政治行銷工具。Outlier Ventures 合夥人 Rumi Morales 直言：\n\n加密貨幣的初衷是擺脫政府控制，但 \nWLFI\n▼\n 似乎正在與政治掛鉤，與去中心化精神背道而馳。\n\n她警告，若美國證交會 (SEC) 對其展開調查，後果將十分嚴重。\n\n投資顧問 Alexander Blume 更直指：「\nWLFI\n▼\n 的代幣持有者無法兌換儲備資產，這種模式更像是一場騙局，川普家族只是利用政治影響力來牟利。」\n\n(投資顧問評論川普加密專案 WLFI：一場由政治力量打造的巧妙騙局)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/07",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:46:28.576830"
    },
    {
      "title": "幣安突喊卡！RedStone (RED) 上架計劃暫停，因空投比例臨時變更、RED 回應新增 2% 空投",
      "link": "https://abmedia.io/redstone-red-binance-listing-suspend",
      "summary": "",
      "content": "加密交易所幣安（Binance）原定於近期上架 RedStone（RED），但在最後一刻宣布暫停該計劃，原因是 RedStone 專案團隊臨時更改了社群空投比例，引發市場關注。這一變動不僅影響了 RED 交易的進展，也在社群中掀起熱烈討論。\n\n幣安於 3 月 6 日發表公告，表示由於 RedStone 專案團隊突然修改原定的空投比例，交易所決定暫停 RED 的現貨交易，直至另行通知。\n\n根據公告內容，RedStone 原本承諾將 9.5% 的代幣總供應量分配給社群空投，但臨時決定將比例下調至 5%。幣安表示，正在與專案團隊協商，以確保社群用戶的權益，並將在後續公告中提供更多資訊。\n\n此次變更引起市場不安，社群內部出現大量負面評論。網友普遍認為，幣安選擇在最後一刻喊停 RED 上架，顯示出交易所對專案團隊臨時更改經濟模型的強硬態度。\n\n有評論指出，這次事件可能成為「加密史上首例」，讓其他計劃發行代幣的專案團隊引以為戒。「這件事給所有 PUA 式發幣或 ICO 項目敲響了警鐘——臨時更改代幣經濟模型是有代價的。」\n\n針對此次事件，RedStone 官方發表回應，表示已意識到社群對初步空投計劃的不滿，並決定調整策略，以更公平地分配 RED 代幣。\n\nRedStone 表示，首輪礦工空投（Miner Airdrop）仍維持 5% 的分配比例，並已開放領取。此外，為了補償部分未能獲得空投的社群成員，RedStone 宣布從「生態系統與數據提供者（Ecosystem & Data Providers）」資金池中額外釋出 2%，該部分空投將於 2025 年 3 月 6 日 15:00（UTC） 開放領取。\n\n此外，RedStone 也強調 未來 6 個月內，仍將釋放額外 4.5% 供社群及 Genesis 計劃使用。這部分資金將根據合作專案對 RedStone 總價值鎖定量（TVS）的貢獻比例進行分配，以獎勵參與 RedStone 生態系統的用戶與協議。\n\nRedStone 進一步說明，這次的社群空投將分配給使用 RedStone 價格預言機的 DeFi 協議。根據官方公告，符合資格的專案包括但不限於：\n\n這些合作夥伴將透過 RED 代幣獎勵使用其協議的用戶，進一步擴大 RedStone 的生態影響力。\n\n此次幣安叫停 RED 交易，顯示出頂級交易所對代幣經濟模型變更的零容忍態度。儘管 RedStone 迅速做出調整，透過額外的 2% 空投 及 未來 6 個月內的 4.5% 分配計劃 來安撫社群，但這起事件已對該項目的信譽造成影響。\n\n未來，RedStone 能否挽回市場信心，取決於後續執行的透明度與公平性。同時，此事件也為其他即將發幣的專案團隊敲響警鐘——臨時改變經濟模型，可能導致交易所與市場的強烈反彈。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/06",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:46:34.003076"
    },
    {
      "title": "USDT 將著陸閃電網路 Lightning Network，意味著什麼？",
      "link": "https://abmedia.io/usdt-on-bitcoin-lightning-network",
      "summary": "",
      "content": "幣圈一天、人間十年，一不小心也可能會幣圈一秒、陰間一趟。Tether 穩定幣 USDT (泰達幣) 即將登陸閃電網路 (Lightning Network) ，區塊鏈發展長期關注者或是韭菜投資人該知道些什麼？\n\nTether 官網宣布把 USDT  整合到比特幣 L2 並支援鏈上交易和閃電網路，此次升級將使 Tether 利用比特幣區塊鏈的安全性和去中心化特性以及閃電網路的速度和可擴展性，這次的技術由 Lightning Labs 在開源社群的貢獻下開發的 Taproot Assets 協議提供技術支援，並利用比特幣最新的 Taproot 進行升級。\n\nLightning Network 作為一種通用語言，使比特幣能夠與 USDT 穩定幣技術互通，為比特幣帶來全新的應用場景，正式進入比特幣 L2 新興經濟生態。\n\n閃電網路最初目的為提高比特幣鏈上的吞吐量，比特幣是唯一乘載。 Taproot Assets 是種新協議，允許穩定幣作為散列元資料透過閃電網路傳輸，並搭載在用於處理比特幣支付的相同基礎設施上。\n\nLightning 的運作方式為讓用戶先取得比特幣和 USDT 之間的匯率訊息後，再讓用戶產生收據提供給付款人 (Payer)，待付款人將數位資產 (如比特幣) 發送到自己的邊緣節點 (Edge Note) 後，邊緣節點可透過網路將資產轉換成 USDT 發給收款人 (Recipient)，而用戶在「視覺上」看到的都是比特幣和 USDT 的匯率和收據。不論付款人或是收款人都可以選擇要使用比特幣還是 USDT 穩定幣來做支付交易。\n\nTaproot Assets 利用閃電網路和比特幣的多功能性，讓用戶透過網路轉換 USDT 和 比特幣，並使用比特幣作為通用交換媒介，在節點使用閃電網路的推論下，邊緣節點之間的任何路由節點都只能看到傳輸中的比特幣，閃電網路會讓用戶知道比特幣正在移動，這就是理想中 USDT 在 Lightning 閃電網路上的運作。\n\n閃電網路與 USDT 掛鉤象徵著全新的比特幣 L2 經濟到來，然而隨著川普總統宣布美國不會有 CBDC ，並將美國政府認可的加密貨幣當成儲備資產後，同時間，和美元有相等對價的 USDT 穩定幣將會面臨被全面監管的命運，而且還可能無法與部分美國的中心化交易所相容。\n\n對於用戶來說，可信任的高科技、使用時的絲滑體驗和低手續費都是考慮範疇，閃電網路提供了另外種新選擇，但不論技術上還是政策上，都剛好撞見了無法預測的變數。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/05",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:46:38.615489"
    },
    {
      "title": "Solana SIMD-0228 智慧排放提案辯論，主席 Lily Liu 表示缺乏宏觀和數據支持",
      "link": "https://abmedia.io/solana-smart-emissions-debates",
      "summary": "",
      "content": "Multicoin Capital 在 1 月時提出將會改變 Solana 發行機制的提案，該提案獲得了普遍好評，但批評的聲浪也開始出現。Multicoin Capital 是 Solana 的早期投資者之一，現在正試圖用「智慧型方式」改變網路上的通膨機制。\n\nSIMD-0228 為 Multicoin Capital 撰寫的 Solana 治理提案，由 Anza 首席經濟學家 Max Resnick 負責，研究員預備用基於市場的機制取代 Solana 目前預設的制定排放日程形式，認為可以根據 Solana 的質押百分比來抑止通貨膨脹。\n\nSolana 基金會的主席 Lily Liu 於周二在 X Space 表示 Solana 應採取更全面的方法來應對通膨，並表示無法預測的質押獎勵可能會嚇跑投資者。\n\nMulticoin 發表了 Solana SIMD-0228 (SIMD-0228: Market-Based Emission Mechanism #228) 改進倡議，將 \nSOL\n▼\n 的排放量從目前的「固定時間」改為基於市場需求的排放解決方案。Multicoin 認為這項倡議可降低通貨膨脹。Solana 目前的發行機制為固定與預設日程的公式。 Multicoin 認為 Solana 蓬勃發展，應考慮透過智慧排放 (Smart Emissions) 來發展未來的經濟獲利模式。\n\n智慧排放將 \nSOL\n▼\n 發行量最小化至最低金額，以確保網路安全，當質押下降時，智慧排放就會激勵參與者。\n\n在 Github 上的文件舉例說明，通貨膨脹可能導致 \nSOL\n▼\n 的持有者損失權益，不質押 \nSOL\n▼\n 的持有者的權益會被選擇質押的持有者稀釋，通貨膨脹率越高，網路所有權就越加集中在利益關係人手上。 SIMD-0228 預備要把質押率從目前的 63% 降低到 50% 。\n\n這個提案首當其衝受到影響的就是驗證者 (Validators) 的收入，智慧排放將會改變礦工的最大可提取值 ((Maximal Extractable Value 簡稱 MEV) ，他們驗證收入會減少。但對質押者來說可減少通膨被驗證者轉嫁到自己身上。\n\nSolana 基金會主席 Lily Liu 認為 SIMD-0228 智慧排放提案沒有數據分析能支撐其說法，基於市場通膨變動判斷下的質押獎勵有可能會嚇跑更多 Solana 資本配置者。她收集了一些機構參與者的回饋，投資者表示傾向於更可靠的股息分配，她認為 Solana 應多花時間讓 Solana 形成更全面的生態系。\n\n另外方面，SIMD-0228 支持者認為新的倡議有助於加速 \nSOL\n▼\n ETF 發行，\nSOL\n▼\n ETF 正欲獲得美國證券交易委員會的批准。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/05",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:46:44.310348"
    },
    {
      "title": "德國大舉修憲放寬舉債限制：印鈔真是財政危機唯一的萬靈丹嗎？",
      "link": "https://abmedia.io/germany-amended-constitution-printing-money-for-defence",
      "summary": "",
      "content": "德國政壇近日掀起一場財政革命，執政聯盟於 3 月 4 日達成協議，計劃修憲放寬舉債限制，並設立 5,000 億歐元基礎設施基金，以強化軍事與經濟發展，被視為是戰後財政政策的重大轉變。然而，遇到危機就印鈔，這真的是解決財政問題的唯一出路嗎？\n\n(激進印鈔救經濟！中國推出疫情以來最大經濟刺激方案，創造短期解藥)\n\n彭博社報導，執政聯盟內的保守派 (CDU/CSU) 與社民黨 (SPD) 於昨日達成協議，計劃修憲放寬「債務剎車 (debt brake)」限制，將國防支出超過經濟產出 1% 的部分排除在外，對此設立高達 5,000 億歐元的特別基金用於基礎建設。\n\n對於此舉原因，德國保守派領袖 Friedrich Merz 表示，首先是隨著美國逐步縮減對歐洲的軍事支援，尤其是川普若重返白宮後可能凍結對烏克蘭的援助，歐洲各國不得不強化自身防務：\n\n鑑於我們歐洲大陸的自由與和平正面臨威脅，我們必須不惜一切代價強化國防。\n\n另外，德國面對近兩年持續性的經濟萎縮，市場與學術界早已呼籲改革於 2008 年金融危機後設立的財政紀律機制，被視為是阻礙投資的絆腳石。\n\n據悉，修憲提案計畫在未來數週內送交國會審議。\n\n該消息一出，市場立刻做出反應，包括歐元飆升至三個月高點、德國國債期貨大跌、股市期貨則上揚，軍工企業如 Rheinmetall、Hensoldt 等股價上漲 1.5% 至 5.2%。\n\n對此，德意志銀行經濟學家 Robin Winkler 上調了 2026 年德國經濟增長預測至 1.0%，認為這是「德國戰後最具歷史性的財政轉折」。\n\n宏觀經濟與商業週期研究所 (IMK) 的 Sebastian Dullien 則表示：\n\n若計畫成功，歐洲經濟的停滯將迅速結束，市場氛圍也將顯著改善，這或許是德國經濟轉機的起點。\n\n然而，部分經濟學家仍警告，雖然短期內的舉債與財政擴張能刺激市場，但若缺乏結構性改革，長遠來看可能帶來高通膨與財政赤字風險。\n\n誠如 BitMEX 創辦人 Arthur Hayes 所述，不禁讓人思考：「印鈔是否真是解決財政問題的唯一出路？ 」\n\n危機時就印鈔，德國幾乎一夜之間修憲放行軍事借款，這顯示在新世界秩序中的政府將如何融資。\n\n(日本將出售大額美債？Arthur Hayes：美國將啟動印鈔，需加速往加密風險資產移動！)\n\n德國此次修憲無疑是經濟政策上的一大突破，但「印鈔解決一切」的說法卻似乎還是過於簡化，以下分析了印鈔的效應與風險：\n\n社群討論的兩極化，也反映出這項決策的爭議：「有人視其為救命藥，也有人憂心重蹈歷史覆轍。」\n\n(川普的經濟戰略：Arthur Hayes 解析如何透過債務、聯準會與 DOGE 推動比特幣達到 100 萬美元)\n\n德國放寬舉債限制，象徵著一次財政政策的重大變革，市場初步反應正面，專家意見亦多持樂觀態度。\n\n然而歷史經驗顯示，印鈔與舉債僅是短期手段，真正決定經濟未來的，是如何有效運用資金、推動結構性改革，以及維持財政紀律。\n\n德國的選擇將為此次轉折寫下關鍵一章，而這一步，是邁向繁榮，還是埋下隱憂，仍有待時間將給出答案。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/05",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:46:48.579228"
    },
    {
      "title": "CryptoQuant創辦人：川普及傳金巨頭不會讓比特幣牛市在此結束",
      "link": "https://abmedia.io/trump-will-not-let-bitcoin-bull-market-end-here",
      "summary": "",
      "content": "CryptoQuant 創辦人 Ki Young Ju 今日表示，比特幣市場受美國市場情緒低迷影響，當前進入放緩階段。然而鏈上數據依然保持中性，顯示牛市仍未結束。他強調，若此輪牛市在此終結，將不會是老巨鯨、傳統金融機構及美國總統川普等市場主要參與者樂見的結果。\n\nKi Young Ju 在社群媒體 X 上發文指出，在美國市場情緒改善前，比特幣市場的增長或將持續緩慢：\n\n美國作為比特幣的主要買盤來源，其市場情緒變化對價格走勢至關重要。\n\n(美國經濟前景陷陰霾：第一季 GDP 預測下修至 -2.8%，衰退隱憂四起)\n\n如同他幾天前所述：「Coinbase 的巨鯨主導了這波比特幣上漲。」\n\n根據 CryptoQuant 今年稍早的分析，Coinbase 交易所的每日溢價已降至兩年低點，顯示美國機構投資者興趣減弱。這與去年底市場高昂的樂觀情緒形成鮮明對比，當時美國投資者推動比特幣價格屢創新高。\n\n然而，他對此補充：「儘管市場情緒低迷，牛市週期仍未結束。」\n\n儘管市場短期內陷入低迷，但 Ki Young Ju 強調，比特幣鏈上活動並未出現劇烈變化，核心指標仍然保持穩定：\n\n鏈上活動沒有發生顯著變化，關鍵指標依然維持中性，顯示牛市仍在延續。\n\n此外，隨著挖礦產業持續擴展，Ki Young Ju 也對算力提升後的比特幣後市抱持信心：「基本面仍然強勁，更多挖礦設備即將上線。」\n\n(貿易戰煙硝與監管緊縮牽制比特大陸礦機進入美國，當地礦商陷入危機)\n\nKi Young Ju 進一步警告，若牛市於此終結，將對市場主要參與者造成不利影響：\n\n若牛市在此結束，沒有人希望見到這樣的結果，無論是陳年巨鯨、挖礦公司、傳統金融機構，甚至是現任美國總統川普。\n\n(川普的加密霸權：從迷因幣炒作到戰略儲備，一場國家級的財富收割計畫)\n\n鏈新聞幾週前的報導揭示，近期持有逾 1 萬枚以上 \nSOL\n▼\n 的巨鯨投資者在過去兩個月內顯著減倉，並重新分配到比特幣等相對穩定資產。\n\n此外，他也直言市場對散戶投資者的影響較小：「市場不在乎散戶。」\n\n筆者認為，川普自上任前至今都高喊建立包括比特幣在內的「加密戰略儲備」，若牛市過早結束，也可能會影響相關政策的實施及其經濟效益，並使其招致民眾或企業的批評。\n\n(川普的經濟戰略：Arthur Hayes 解析如何透過債務、聯準會與 DOGE 推動比特幣達到 100 萬美元)\n\nKi Young Ju 的分析點明了比特幣市場當前的微妙局勢：「美國市場情緒低迷、鏈上活動相對平淡，但牛市基本面仍然穩固」，並對該市場的長期立場表達看漲。\n\n未來，美國市場情緒回升與加密戰略儲備的實現，或將成為推動比特幣下一波上漲的關鍵催化劑。在當前充滿著不確定性的市場過渡階段，保護好手中資金，不胡亂操作或許才是根本之道。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/04",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:46:52.876494"
    },
    {
      "title": "中美貿易戰升溫！中國反制美新關稅，加徵農產品關稅並限制企業出口",
      "link": "https://abmedia.io/china-us-tariffs-10-15-percent-agriculture-restrictions",
      "summary": "",
      "content": "美國總統川普對中國商品加徵的新一輪 10% 關稅，已於格林威治時間 3 月 4 日凌晨 5 點 (台灣時間下午 1 點) 正式生效。中國隨即對此做出強硬反擊，宣布自 3 月 10 日起對美國農產品加徵 10%-15% 關稅，並對 25 家美國企業實施出口與投資限制，顯示該國在貿易戰中的堅決態度。\n\n(關稅生效，比特幣跌回 86K，加密貨幣隨美股全面下跌)\n\n路透社報導，美國於 3 月 4 日對中國商品加徵 10% 關稅，使針對中國進口商品的累計關稅達到 20%。白宮表示，此舉是對中國「未能阻止芬太尼流入美國」的回應，指控中國企業違法供應製造鴉片類藥物芬太尼的化學原料。\n\n(川普對全球規則的大破壞，是否有利於中國？)\n\n對此，中國政府在今日的聲明中堅決否認，稱將堅定維護自身權益，並譴責美國單方面加徵關稅的政策，嚴重違反了國際貿易規範：\n\n此舉不僅加劇了美國企業及消費者的負擔，更破壞了中美兩國經貿合作的基礎。\n\n中國財政部隨後宣布，自 3 月 10 日起，對美國雞肉、小麥、玉米和棉花等商品加徵 15% 關稅，對大豆、高粱、豬肉、牛肉、水產品、水果蔬菜及乳製品等加徵 10%。此舉旨在打擊美國農業，向川普政府施壓。\n\n這波關稅打壓是川普政府對中國發起的最新貿易戰攻勢。早在 2 月 1 日，川普便簽署行政命令，對中國商品加徵 10% 關稅，並對加拿大和墨西哥商品徵收 25% 關稅 (後兩者曾因談判延後實施，現已正式上路)，新一輪關稅預告著進一步升溫的中美貿易衝突。\n\n(股神巴菲特罕見針貶政治！評論川普關稅政策：某種程度上的戰爭行為)\n\n中央社報導指出，中國進出口商對持續加徵而捉摸不定的關稅政策感到「迷茫」，部分企業試圖提前備貨或轉移生產線，但市場信心仍然受挫。\n\n除關稅反制外，中國商務部還公佈了美國企業管制名單，將向 25 家美國企業實施出口及投資限制，並採取以下措施：\n\n禁止向這些企業出口民用及軍用物品，並要求正在進行的相關出口活動立即停止。\n\n特殊情況下，如確需出口，企業需向中國商務部提交申請。\n\n具體而言，受影響的美國企業大部分涉及國防、飛行器及人工智慧領域。\n\n隨著美國進一步加徵關稅，中美貿易戰再度升級。中國的反制措施針對美國農業、軍事、人工智慧等核心產業，同時透過企業限制加大對美壓力。然而，若美方持續加碼，中國的反擊空間也或將受到侷限。\n\n(川普、比特幣與關稅政策變局！天橋資本 Scaramucci 深度解析美國金融與政治未來)\n\n事到如今，美國市場對中國出口仍至關重要，但以兩國為主角的貿易戰已經開打，雙方是否能透過談判緩解衝突，仍存在高度不確定性。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/04",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:46:58.449977"
    },
    {
      "title": "SBI VC Trade 成為日本首家「電子支付手段等交易業者」，首開合法 USDC 交易",
      "link": "https://abmedia.io/sbi-vc-trade-usdc-trade-approved",
      "summary": "",
      "content": "SBI 控股旗下的加密資產交易業者 SBI VC Trade 株式會社於 2025 年 3 月 4 日 正式完成 「電子支付手段等交易業者」的註冊。這使得該公司成為日本國內首家可合法交易穩定幣 「\nUSDC\n」 的業者。\n\n自 2023 年 6 月 1 日 起，在日本國內流通穩定幣，必須註冊為 「電子支付手段等交易業者」 或 「電子支付等服務業者」。該新制度依據《資金結算法》與《銀行法》制定，旨在確保與法定貨幣價值掛鉤的電子支付手段能夠受到適當管理與流通。\n\nSBI VC Trade 的註冊通過，成為日本首例，這標誌著穩定幣在日本的普及邁出重要一步。\n\nSBI 控股早在 2023 年 11 月已與全球最大受監管穩定幣 \nUSDC\n 的發行公司 Circle Internet Financial 簽訂業務合作基本協議。\n\n隨著本次註冊完成，SBI VC Trade 計劃於 2025 年 3 月 12 日 系統維護後，向限定用戶推出 \nUSDC\n Beta 版，並為正式開放交易做準備。\n\nUSDC\n 是 與美元 1:1 掛鉤的穩定幣，完全由現金及現金等值資產支持，具有以下特點：\n\nSBI VC Trade 透過 \nUSDC\n 交易，提供數位美元存取管道，支持日本數位經濟的發展。\n\n隨著本次 「電子支付手段等交易業者」（第 00001 號）註冊通過，SBI VC Trade 現已擁有以下 3 張執照：\n\n這使得 SBI VC Trade 能夠結合加密資產與穩定幣，開發創新金融服務，為日本數位支付的進一步發展貢獻力量。\n\nSBI VC Trade 此次註冊成功，可能成為日本穩定幣交易的先驅。隨著政府監管環境日趨完善，\nUSDC\n 及其他穩定幣的普及有望為日本金融市場帶來重大變革。\n\n市場關注未來 \nUSDC\n 的全面引入及新型數位支付服務的發展，預計將對日本金融生態系統產生深遠影響。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/04",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:47:02.124249"
    },
    {
      "title": "美國經濟前景陷陰霾：第一季GDP預測下修至-2.8%，衰退隱憂四起",
      "link": "https://abmedia.io/us-economy-gdp-decline-2025",
      "summary": "",
      "content": "近期，美國經濟與金融市場的劇烈動盪引發廣泛關注。亞特蘭大聯邦儲備銀行 (Atlanta Fed) 將 2025 年第一季度 GDP 增長預測從 2 月 28 日的 -1.5%，進一步下修至昨日的 -2.8%。然而四週前該數據還高達 +3.9%，顯示美國經濟正在經歷從擴張到收縮的急劇轉變。\n\n(關稅生效，比特幣跌回 86K，加密貨幣隨美股全面下跌)\n\n亞特蘭大聯邦儲備銀行的 GDPNow 模型顯示，美國 2025 年第一季度 GDP 預測在短短四週內從 +3.9% 降至 -2.8%，引發市場對美國經濟前景的擔憂。\n\n根據 CNBC 報導，這次的下修主要受 1 月消費支出低於預期 (下降 0.2%，遠低於市場預測的 +0.1%)、以及淨出口貢獻度暴跌至 -3.7 個百分點的影響：\n\n勞動市場數據也顯示，美國初次申請失業救濟人數攀升至去年 10 月以來的最高點，進一步加深市場對經濟放緩的憂慮。\n\n鏈新聞對此認為，這可能是由於企業為應對潛在關稅上調而提前進口，導致進口額激增，但出口尚未跟上，進一步擴大貿易逆差並拖累 GDP 所導致。\n\n部分社群認為，這與川普政策的不確定性及地緣政治緊張局勢密切相關，顯示市場對未來經濟前景的信心正在動搖。\n\n(川普對全球規則的大破壞，是否有利於中國？)\n\n市場的劇烈波動進一步加深投資者的不安。財經媒體 The Kobeissi Letter 指出，自 2 月 14 日以來，市場波動性指數 (VIX) 上漲 45%，連續六天突破 20，顯示市場情緒極度緊繃。\n\n高盛的恐慌指數 (Panic Index) 更自去年 12 月的 1.4 飆升至 9.1，達到罕見歷史高位，顯示市場壓力處於異常水準。\n\n近日，S&P 500 在 30 分鐘內市值激增 9,000 億美元後，次日開盤一小時內又蒸發了 5,000 億美元。而比特幣市場亦劇烈震盪，市值日內波動超過 2,000 億美元。\n\n債券市場也難逃波動，美債波動率 (MOVE) 從去年 11 月至 12 月下跌了 40%。然而在過去 7 個交易日中，該指數已大幅上漲 25%。種種跡象表明，投資者對未來的不確定性感到極度不安。\n\nThe Kobeissi Letter 分析指出，目前市場動盪與經濟不確定性加劇的背後，有五大核心驅動因素：\n\n川普經濟政策影響：市場對川普重返白宮後的政策充滿不確定性，尤其針對關稅政策。劍指各國逾 10% 至 25% 的鉅額關稅，或將推高通膨並抑制經濟增長。\n\n政府效率部門 (DOGE) 裁撤人員及預算：由馬斯克支持的「政府效率部門」計劃裁減與勞動與債券市場相關的職位，引發市場不安。\n\n烏俄戰爭升級：地緣政治緊張局勢升溫可能推高能源價格，擾亂全球供應鏈，進一步加劇通膨壓力。\n\n市場資金極端分化：黃金價格因避險需求而持續攀升，而對沖基金則加速拋售美國科技股，顯示資金流向正高度分化。\n\n通膨反彈風險：1 月份 CPI 通膨率升至 3%，高於市場預期，顯示美國通膨減緩之路受阻，可能影響聯準會的降息步伐。\n\n面對市場動盪，投資者紛紛轉向避險資產。黃金的隱含波動率正在下降，顯示資金正湧入這類安全資產。\n\n同時，對沖基金對美國科技股的持倉降至 22 個月低點，尤其是對美股七雄 (Magnificent 7) 的大規模減持，顯示市場對風險資產的信心正在下滑。\n\n(Ray Dalio：美國三年內將出現債務危機，比特幣和黃金可做為貨幣避風港)\n\n如今，美國經濟正面臨多重挑戰，GDP 增長預測驟降、市場波動性飆升，加上政策與地緣政治不確定性交織，使資本市場進入高度不穩定的狀態。當前紛亂如五代十國的國際局勢的背後，資金正快速流向避險資產。\n\n未來幾週，川普政策的細節以及地緣政治局勢的發展，將成為決定市場走向的關鍵因素。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/04",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:47:07.604156"
    },
    {
      "title": "XRP、ADA入選將使川普美國加密儲備失去公信力，比特幣才是唯一選擇？",
      "link": "https://abmedia.io/trump-us-crypto-reserve-xrp-and-ada",
      "summary": "",
      "content": "美國總統川普宣布計劃建立「美國加密戰略儲備」，並將 XRP、\nSOL\n▼\n 和 \nADA\n▼\n 納入其中，比特幣 (\nBTC\n▼\n) 和以太幣 (\nETH\n▼\n) 並列。然而，產業人士對這個決定表達質疑，認為某些加密資產的納入可能會削弱儲備的可信度及實用性。\n\n川普週日在 Truth Social 上宣布，美國將成立「加密戰略儲備」，並將包括 XRP、\nADA\n▼\n 和 \nSOL\n▼\n。即便隨後他再次強調 \nBTC\n▼\n 和 \nETH\n▼\n 仍是儲備的一部分，但 XRP 和 \nADA\n▼\n 的首要被提及仍引發熱議。\n\n今年 1 月，川普曾簽署行政命令，要求評估建立數位資產儲備的可行性。本週晚些時候，「加密沙皇」David Sacks 更將主持首次的白宮加密峰會，各大加密業者密切關注。\n\n(加密沙皇 David Sacks 遭質疑利益衝突：透過 Bitwise 間接持倉加密儲備？)\n\n消息一出，加密市場普遍上漲，相關資產價格短時間內漲幅達 20% 至 60%，但同時也遭到了廣泛批評。\n\n許多產業人士認為，美國政府不應該介入加密貨幣市場，更不應像對沖基金一樣選擇特定的資產納入儲備。\n\nCastle Island Ventures 普通合夥人 Nic Carter 在 X 上表示：\n\n政府的職責並不是經營一個變相的加密對沖基金，他們不應該決定哪些加密貨幣能雀屏中選，哪些不能。\n\n數位身份平台 SPACE ID 的業務發展主管 Harrison Seletsky 也指出，\nETH\n▼\n 及 \nSOL\n▼\n 的納入還能理解，因為它們擁有強大的開發者社群及生態發展，但 XRP 和 \nADA\n▼\n 在這方面遠遠不及，它們的總鎖倉價值（TVL）和穩定幣支持度遠低於 \nETH\n▼\n 和 \nSOL\n▼\n，幾乎是「鬼鏈」(ghost chains)：\n\n在我看來，這多少會削弱比特幣、以太幣及 Solana 作為產業基石的正當性。但從另一個角度來看，這確實進一步提高了數位資產在機構和新進投資者眼中的地位。\n\n(世上只有黃金好？ Gold 派經濟學者 Peter Schiff 對 XRP 納入儲備感到疑惑，引來網攻)\n\nTwo Prime Digital Assets 執行長 Alexander Blume 則認為，XRP、\nADA\n▼\n 和 \nSOL\n▼\n 本質上更像是科技公司產品，而非去中心化資產：\n\n它們的控制權高度集中，擁有者的分佈也不夠分散。相比之下，比特幣是一個完全去中心化的資產，沒有單一的擁有者或控制者，更接近於數位黃金。\n\n同時，Solana 交易平台 Titan 創辦人 Chris Chung 表示：\n\n很明顯，美國總統現在成為了推動加密市場波動的核心人物，他顯然在對某些加密貨幣表達偏好。\n\nChung 還指出，這可能會加快美國批准山寨幣 (Altcoin) ETF 的進度，並推動美國證交會 (SEC) 對 Solana、XRP 及 \nADA\n▼\n 等資產的證券分類。\n\n(還山寨季嗎？CryptoQuant 執行長：僅有具備這些特質的代幣才可能存活)\n\n許多業界人士認為，如果美國要建立一個戰略儲備，唯一合理的選擇應該是比特幣。Bitwise 執行長 Hunter Horsley 就強調：\n\n如果是戰略儲備，那麼比特幣才是唯一合理的選擇。其他加密貨幣各有優勢，但這並不是投資組合，比特幣是不爭的數位價值儲存工具。\n\nCoinCorner 執行長 Danny Scott 進一步補充道：\n\n美國政府如果要建立戰略儲備，持有比特幣才是最合理的，因為它不受單一實體控制，也不受特定國家的政策影響。相比之下，XRP 是由美國公司 Ripple 控制的，假設美國對某個國家實施制裁，他們完全可以凍結該國持有的 XRP。\n\nCoinbase 執行長 Brian Armstrong 也在推文中表達了類似看法，「從戰略儲備的角度來看，只持有比特幣可能是最佳選擇，因為它最簡單，並且有著類似黃金的敘事。」\n\n如果想要更多多樣性，可以考慮市值加權的加密貨幣指數，但最簡單的方法仍然是選擇比特幣。\n\n然而，也有社群認為，以太幣應該與比特幣並列，因為它的智能合約生態系統已經成為全球區塊鏈應用的基石：\n\nCoinbase 的 Base 網路完全建立在以太坊上，而你們也與 \nUSDC\n 發行商 Circle 有著深厚關係。\nETH\n▼\n 應該與 \nBTC\n▼\n 一起被納入戰略儲備，我甚至認為它比 \nBTC\n▼\n 還要更具戰略價值。\n\n川普的這個決定無疑進一步加強了加密貨幣在美國政界的影響力。然而，業界對於哪些資產應該被納入儲備有著嚴重分歧，尤其是 XRP、\nADA\n▼\n 及 \nSOL\n▼\n 的納入，被批評為政治考量大於市場共識。\n\n或許，這僅是一次專案方的行銷手法，也可能是川普勢力的新型加密剝削計劃；而「加密戰略儲備」的政策能否確實實現，仍是未知數。\n\n(川普的加密霸權：從迷因幣炒作到戰略儲備，一場國家級的財富收割計畫)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/04",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:47:12.524715"
    },
    {
      "title": "誰是下一個美國加密資產儲備？一文盤點政商關係最好的潛力「美國鏈」們",
      "link": "https://abmedia.io/digital-asset-reserve-made-in-usa",
      "summary": "",
      "content": "在川普點名 \nBTC\n▼\n丶\nETH\n▼\n丶\nSOL\n▼\n丶XRP 及 \nADA\n▼\n 將成為加密資產儲備後，相關資產飆漲。而美國鏈敘事也重啟聲量，大家紛紛將目光移向誰是下一個美國加密資產概念幣。本文將整理 Coingecko Made in USA 分類排名靠前的幣種丶參加加密 AI 沙皇 David Sacks 晚宴的幣種丶以及川普旗下 DeFi 專案 World Liberty Finance 購買的幣種，以找出三者共通點。\n\n(川普：以行政命令力推加密資產儲備，相關資產漲超 75%，點名 BTC丶ETH丶SOL丶XRP丶ADA)\n\n註：Coingecko Made in USA 幣種眾多，僅挑選市值較大的部分幣種。而加密沙皇晚宴部分，比特幣相關倡議組織代表 \nBTC\n▼\n。圖表中紅字粗體代表已被川普點名納入國家資產儲備的幣種。\n\n(川普加密友善最大受益者？從加密沙皇晚宴座上賓名單盤點 Made in USA 美國鏈們)\n\nADA\n▼\n丶HBAR丶XLM丶\nAVAX\n▼\n丶\nLTC\n▼\n丶DOT丶NEAR丶APT丶\nTRUMP\n▼\n丶ALGO丶RNDR丶FIL丶OP丶IP丶MKR丶WLD丶STX丶THETA。\n\n從這個角度看，參加加密沙皇晚宴的幣種目前有 30% 被列入資產儲備。\nWLFI\n▼\n 購買的資產則是 20%。\n\nBitcoin 無投資人，\nETH\n▼\n丶Cardano 機構級投資人過少不列入討論。\n\nRipple：a16z丶Polychain丶渣打銀行丶Pantera 等。\n\nSolana：a16z丶Polychain丶Multicoin 等。\n\n能發現目前被點名的 VC 幣，機構級融資都包含矽谷巨頭 a16z 以及美國知名風投機構 Polychain，兩間公司共同投資部位約 27 個。聊到 Polychain，可以發現 LP Alexander Pack 先後在 Dragonfly 及 HackVC 擔任管理合夥人。川普的 AI 顧問 Sriram Krishnan 也是前 a16z 合夥人，\n\n回到上圖三者共同的三隻幣種，Ondo 背後主要是 Pantera丶Coinbase (背後投資人 a16z 及 Polychain)，另外還有摩根士史丹利丶貝萊德等傳統金融巨頭。Inj 背後則是 Pantera丶Jump Crypto 丶Hashed 及 YZi Labs (前 Binance Labs)。而 Movement 最大亮點，肯定是 Polychain 及關係緊密的 dao5丶Blizzard Fund 都有投資。\n\n從 a16z 與 Polychain 共同投資的角度去看的話，\nAVAX\n▼\n丶Story Protocol丶EigenLayer 等都是值得關注的標的。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/03",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:47:16.894824"
    },
    {
      "title": "川普的加密霸權：從迷因幣炒作到戰略儲備，一場國家級的財富收割計畫",
      "link": "https://abmedia.io/trump-crypto-political-manipulation",
      "summary": "",
      "content": "美國總統川普近期在加密貨幣領域的一舉一動引發熱議。知名加密 KOL 冰蛙 (@Ice_Frog666666) 在一篇推文中直指，川普正透過政治權力與資本結合，利用區塊鏈的去中心化特性，打造一個隱蔽且殘酷的新型剝削體系，並將中本聰的資產自由理想推向高規格的「國葬」墳墓。\n\n(川普：以行政命令力推加密資產儲備，相關資產漲超 75%，點名 BTC丶ETH丶SOL丶XRP丶ADA)\n\n冰蛙在推文中諷刺，川普當前雖然表面上支持加密貨幣，但實際上是正在利用政治權力，展開對去中心化市場的殖民計畫：\n\n當你熬夜盯盤川普的推文時，你可能以為自己在參與金融革命，但可能只是參與了海湖莊園的電費眾籌。\n\nLookonchain 資料顯示，涉嫌內幕交易與市場操縱的迷因幣 LIBRA 及 MELANIA 背後團隊，日前正透過購買並拋售低市值迷因幣 POPE 等「對敲交易」的洗錢方式洗清資金，價值高達 273 萬美元。\n\n巨鯨日前在暴跌數日後利用 50 倍槓桿開多 \nBTC\n▼\n 與 \nETH\n▼\n，該倉位因爆倉價與開倉價甚近而引人關注。就在川普昨日發文提及「加密貨幣戰略儲備」後，該地址已獲利 5,000 萬美元，不得不讓人聯想到內線交易的可能性。\n\n包括此前川普家族參與發行並持有的迷因幣 $TRUMP、後續多次的 X 喊單，冰蛙對此直言：「這不是內幕交易，還有什麼是？」\n\n川普將政治資訊與資本槓桿結合，使財富掠奪變得如同「呼吸般簡單」，且在現階段沒有任何法律能夠咎責。\n\n(市場操縱？Eric Trump 左手喊單 ETH，右手轉移逾 6 萬枚 ETH 至 Coinbase)\n\n冰蛙指出，川普開創了一種「政治權力」結合「加密貨幣生態」的收割模式，核心在於利用資訊特權製造市場波動，並透過槓桿套利。他將此比喻為「政策洩密、市場操縱、遊說立法」的利益鏈。\n\n社群平台引爆市場波動：透過社群媒體發文影響加密市場，散戶迅速跟風炒作。\n\n槓桿操作獲利：川普及其相關人士利用槓桿交易，在市場劇烈波動時大幅獲利。\n\n政策合法化：美國證交會 (SEC) 將迷因幣定義為「並非證券」，間接為這類代幣的炒作提供正當性。\n\n如同先前報導指出，川普迷因幣 $\nTRUMP\n▼\n 曝光當日就突破 360 億美元市值，其家族籌碼佔比高達 80%，被視為是變相的政治獻金。\n\n這就像是宗教操控：「製造恐懼、兜售贖罪券、權力變現」，而塑造權力的最高明之處，在於讓投資者自掏腰包換取財富幻覺。\n\n他同時表明，當加密世界的「代碼即法律 (Code is Law)」遇上現實世界的「權力即法律」時，前者終將瞬間崩塌。\n\n冰蛙悲觀地總結，區塊鏈原本的用意本是為了顛覆傳統權力結構，但如今卻成為掌權者的「控制武器」：\n\n白宮的政治家和華爾街的資本正在鏈上重新建構權力關係，他們藉由去中心化的名義，打造了一個更加隱密且殘酷的新型剝削體系。\n\n並補充，「諷刺的血淋淋事實是，區塊鏈不僅沒辦法改寫傳統金融，反而給了政治一個更直接的操縱途徑、更鋒利的權力控制武器。」\n\n他坦言，川普正以「讓美國再次偉大」的口號，實際上獻祭了中本聰的無政府及財務自主主義理想，並為其進行高規格的「國葬」。他對此提醒散戶：\n\n你以為自己在追逐財富自由，但在權力眼中，你只是隨時都能歸零的數字。\n\n(老鼠倉、內線交易、總統幣印鈔機？一窺 LIBRA 迷因幣崩盤後的黑幕秘辛)\n\n川普的加密友善立場看似為市場帶來繁榮，甚至開啟了每個加密生態參與者眼中泛著光芒的「加密黃金時代」，但其背後卻可能隱藏著權力殖民與財富掠奪的血腥現實。\n\n從內幕交易到政策操控，這場有史以來最大規模的「加密做市商之路」或許並非一場技術革命，而是對去中心化理想的顛覆或打臉：\n\n面對這場金融與政治交織的棋局，投資者或許只能在依附與反抗之間掙扎，試圖不成為棋盤上的炮灰。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/03",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:47:21.204561"
    },
    {
      "title": "世上只有黃金好？ Gold 派經濟學者 Peter Schiff 對 XRP 納入儲備感到疑惑，引來網攻",
      "link": "https://abmedia.io/peter-schiff-rips-xrp-us-reserve",
      "summary": "",
      "content": "信仰黃金的經濟學者 Peter Schiff 質疑川普的加密貨幣戰略儲備計畫 (Crypto Strategic Reserve) 將 XRP 納入其中，他在 X 上發問不知道儲備 XRP 的理由為何？過去 Peter Schiff 也質疑比特幣為數位黃金的說法，後來改變態度轉為接受。\n\n他的發文立刻引起了 XRP 網軍注意，大批支持者幫 XRP 辯護，其中一個回應者為 Cardano 和以太坊的共同創辦人 Charles Hoskinson，他表示 XRP 是項偉大的技術和全球標準，在過去十年歷經無數嚴酷週期後依然能生存下來，並且擁有最強大的社群，他認為總統做出了正確的決定。\n\nRipple 執行長 Brad Garlinghouse 支持川普的倡議，但沒有直接回應 Peter Schiff 的發文，他強調加密貨幣產業內的合作為必要，並讚揚了川普對多鏈生態系統的認可，他還提到他即將訪問華府，並繼續推動維護權益。\n\n即便 Peter Schiff 常常唱衰加密貨幣，但他許多分析見解還是有遠見，擁護黃金的投資人從來都不會因為加密貨幣興起而背棄信仰。\n\n即便比特幣已經被多數主流金融市場認可為數位黃金，大眾對於黃金的信仰依然執著， Peter Schiff 擁有自己的公司 SchiffGold 進行黃金投資買賣，他會常常攻擊加密貨幣，也有其脈絡。\n\nPeter Schiff 曾出版過暢銷書 《The Real Crash: America’s Coming Bankruptcy ：How to Save Yourself and Your Country》，這本書唱衰美國的經濟，書的標題就預言美國將會破產，雖然出版十多年，但書中內容提到 2013 年美國政府關門面對債務危機、解決方案如何只會讓危機雪上加霜，以及美國國稅局審計醜聞和美國人為何應關切美國股票和房地產的泡沫化、停止外國軍事行動，並削減各階層人士的各種福利等看法。實際上跟 2025 年的現況也相符，川普現在正竭力制止各國的軍事行動，包括調停居中欲讓烏克蘭和俄羅斯停火，並透過馬斯克帶領的 DOGE 政府效率部關掉浪費國家預算的公部門，並預備把各項社會福利刪除。\n\nPeter Schiff 肯定川普的部分作為，但同時還是在 X 上砲火猛攻，除了質疑 XRP 以外，也不相信 \nADA\n▼\n 和 \nSOL\n▼\n ，他在 Podcast 節目中常常發表加密貨幣無法抵抗通膨的觀點，他以身為黃金買賣直播帶貨主的身份，用挑釁幣圈社群方式獲得大量報導與流量，加密貨幣今年波動震盪，許多投資人可能會為了規避風險，將部分資金轉投入到穩當的傳統資產，而黃金就正是首選，不趁著機會宣傳黃金更待何時？\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/03",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:47:25.567535"
    },
    {
      "title": "加密沙皇David Sacks遭質疑利益衝突：透過Bitwise間接持倉加密儲備？",
      "link": "https://abmedia.io/david-sack-crypto-reserve-conflict-bitwise",
      "summary": "",
      "content": "美國總統川普昨晚突襲宣布建立「加密戰略儲備」，並將 \nBTC\n▼\n、\nETH\n▼\n、\nSOL\n▼\n、XRP 及 \nADA\n▼\n 等代幣列為核心儲備資產，消息一出引發相關幣種價格飆漲。然而，白宮「加密與人工智慧沙皇」David Sacks 卻被指控與該政策存在重大利益衝突，因其個人投資與儲備貨幣選擇高度重疊。\n\n(川普：以行政命令力推加密資產儲備，相關資產漲超 75%，點名 BTC丶ETH丶SOL丶XRP丶ADA)\n\n政治情報研究機構 Pathfinder Research 創辦人 Derek Martin 於今日凌晨指出，David Sacks 自 2017 年起透過其創投公司 Craft Ventures，投資加密資產管理公司暨多檔加密 ETF 發行商 Bitwise，並被列為主要投資者。\n\n巧合的是，川普政府宣布的五大儲備貨幣，與 Bitwise 的前五大持倉高度吻合。政策公布後，這些加密貨幣價格急速上漲，Bitwise 及其投資者 (或許包括 Sacks) 或將因此大幅獲利。\n\nSacks 是否參與了儲備貨幣的選擇過程？又是否提前向 Bitwise 透露政策訊息，以便提前布局？\n\n除了 Bitwise，加密 KOL Fishy Catfish 更進一步揭露，Sacks 也是加密創投 Multicoin Capital 的有限合夥人 (LP)，而該基金擁有大量的 \nSOL\n▼\n。\n\n另一位 X 用戶 Jacob Silverman 則翻出了 2021 年的影片，顯示 Sacks 與創投家 Chamath Palihapitiya 曾公開討論如何以低於市場行情的價格購入 Solana，並計畫在散戶市場獲利拋售，讓人不得不質疑其立足加密友善背後的真實想法。\n\n如今，\nSOL\n▼\n 被納入美國官方儲備資產，價格應聲上漲逾 20%，讓 Sacks 的利益衝突疑雲更加濃厚：\n\n如果 Sacks 間接持有大筆 \nSOL\n▼\n，他如何能確保政策制定的公正性？\n\n(川普喊加密儲備，第二任期重視加密市場更勝股市嗎？)\n\nMartin 也指出，Sacks 身為「特殊政府雇員 (Special Government Employee)」，並不受一般公職人員的財務披露要求約束，這讓外界無法得知他是否曾因任何政策或發言而不當得利。\n\n黃金多頭 Peter Schiff 也在 X 發文批評，川普政府透過政策推高 XRP、\nSOL\n▼\n 與 \nADA\n▼\n 的價格，等同於將政府單位當作私人投資工具：\n\n美國政府若變成加密市場的「操盤手」，可能最終拖累實體經濟，讓中國漁翁得利。\n\n然而，並非所有人都認為這是一場醜聞。X 用戶 Spreek 反駁，投資 Bitwise 這種 ETF 公司，與直接持有加密貨幣不同，Sacks 的獲利可能只是間接影響，而非直接操控。\n\n儘管如此，外界質疑仍未平息，畢竟 Sacks 的投資紀錄與其政策制定職位確實重疊。\n\n今早，Sacks 對此也引用了的金融時報的報導回應：\n\n報導是正確的，我在上任前賣掉了我所有的加密貨幣，包括 \nBTC\n▼\n、\nETH\n▼\n 及 \nSOL\n▼\n。\n\n截至目前，仍無直接證據顯示 Sacks 參與決定了儲備貨幣名單，或在政策發布前向其投資公司洩露訊息。\n\n不過依照此前報導，該政策或將由「數位資產工作小組」制定，而 Sacks 作為會議主持人，其特殊政身分仍免除了財務透明的要求，種種因素都讓外界難以排除他利用職權謀私的可能性。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/03",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:47:30.164844"
    },
    {
      "title": "川普喊加密儲備，第二任期重視加密市場更勝股市嗎？",
      "link": "https://abmedia.io/trump-like-crypto-in-2nd-term",
      "summary": "",
      "content": "美國股市和加密市場在二月面臨了大幅度回調，但這種失望剛剛得到了緩解。兩天前，白宮宣布將於本週五 (3/7）舉辦首屆加密貨幣峰會，峰會將由白宮人工智慧和加密貨幣沙皇 David Sacks 主持，並由總統數位資產工作小組執行董事 Bo Hines 管理。而美國總統川普更在週日宣布將 \nBTC\n▼\n、\nETH\n▼\n、\nSOL\n▼\n、XRP 和 \nADA\n▼\n 納入加密資產儲備，帶動比特幣等加密市場的上揚。\n\n(瘋狂二月結束了，比特幣一度破八萬，微策略月跌 24%)\n\n川普極為重視市場多頭的表現，據 Unchanied 引述摩根大通的統計，他在第一屆總統任職期間，曾在推特 (現X) 上發表了 156 次對股市表現的正面評價。然而自 2024 年以來，他只發布了一次跟股市相關的貼文。而自他 1/20 上任以來，標普 500 指數已下跌 1.47%。\n\n而加密市場也在上週面臨大幅度的下跌，美國總統 Donald J. Trump 在週日透過其官方社群帳號發表聲明，宣布將推動相關政策，建立美國加密貨幣戰略儲備。川普表示，這項政策將涵蓋多種加密貨幣，包括 XRP、Solana 以及 Cardano。一小時後他也點名了 Bitcoin 及以太坊也是他的心頭好，隨著川投顧的喊聲，整體市場也迅速回暖。\n\n(川普：以行政命令力推加密資產儲備，相關資產漲超 75%，點名 BTC丶ETH丶SOL丶XRP丶ADA)\n\n川普在社群媒體上幾乎沒有提供關於計劃中的「儲備」的任何其他細節，他在周日的帖子中這樣稱呼它，但「儲備」一詞的選擇似乎標誌著該政府與一月份行政命令中的立場發生了變化。\n\n「儲備」一詞表明政府將主動購買更多資產，而 1 月行政命令中表示的「評估創建和維護國家數位資產儲備的可能性」則更多地是指保留已從數十種代幣中扣押的價值 191 億美元的加密貨幣，其中 97.9% 是比特幣。\n\nBitMEX 創辦人 Arthur Hayes 也表示：\n\n這沒什麼新鮮的，要等他們獲得國會批准借款和/或將金價重新估值後，他們才有錢買比特幣和屎幣。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/03",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:47:34.693932"
    },
    {
      "title": "不用飛韓國開戶也能當 BIGBANG丶BTS丶BLACKPINK 股東？Aria Protocol 將 IP 上鏈，募資千萬鎂",
      "link": "https://abmedia.io/bigbang-bts-blackpink-aria-story",
      "summary": "",
      "content": "KPOP 旋風席捲全球，甚至有人跑到韓國開立證券戶，只為了購買偶像團體的公司股票。其實並不用那麼麻煩，建立在 Story 公鏈上的 Aria Protocol 將智慧產權上鏈，利用區塊鏈募資，購買知名藝人的歌曲產權。目前該協議已募資 1095 萬鎂，購買了 Justin Bieber 的《Peaches》丶Miley Cyrus 及 Dua Lipa 的《Prisoner》，而近期目標除了南韓女團 BLACKPINK 外，也即將收購 BTS 防彈少年團 feat Steve Aoki 的《The Truth Untold》。\n\nAria Protocol 的定位是將 IP 與 RWA 結合為 RWIP，使風險資產與智慧財產權融合。Aria 致力於實現 RWIP 的合規化和細分化丶透過智慧財產權代幣化來增加流動性和可替代性丶分散式所有權與決策丶從混音和衍生作品增加收入來源以及完全可追溯、可驗證的 IP 收入計算。\n\nAria 的業務與 Story Protocol 高度相關，再次複習 Story Protocol 是 EVM Layer 1。目的是實現智慧財產權的可溯源，可以將其原理想像為積木。當我創作一個角色並將其上鏈，暫且想像成漆上綠色的積木。當有人蓋小屋使用到這塊綠色積木 (即引用該角色進行二次創作) ，產權的概念及可溯源。若另一個人蓋城鎮時使用到這個小屋 (三次創作) 則這塊綠色積木的產權同樣可溯源。\n\n(Story Protocol 是什麼？如何幫助智慧財產生態發展？)\n\nAria Protocol 與質押協議 StakeStone 合作，推出公眾募資機會，該資金將用於收購現實世界 IP。目前已籌集 1095 萬鎂，而 StakeStone 官方似乎也暗示空投快照將至。\n\n目前 Aria Protocol 已收購 Justin Bieber 的《Peaches》丶Miley Cyrus 及 Dua Lipa 的《Prisoner》，近期目標除了南韓女團 BLACKPINK 的《Yeah Yeah Yeah》《Ready for Love 》外，JISOO 的《꽃(FLOWER)》《All Eyes on Me》也都是收購目標。另外也即將收購 BTS 防彈少年團 feat Steve Aoki 的《The Truth Untold》以及 BIGBANG 的《Still Life》\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/02/28",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:48:08.982230"
    },
    {
      "title": "BTC 下跌至 94K，微策略賣比特幣？Saylor：常規回撤是正常",
      "link": "https://abmedia.io/btc-fell-to-94k-strategy-sell-bitcoin",
      "summary": "",
      "content": "比特幣在昨日瘋狂下跌，最低來到 94,012 美元，未隨科技股止跌回穩，Walter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，引發賣幣恐慌，但創辦人 Michael Saylor 親自回應，這只是謠言，並稱微策略在本週的每一天都在買入比特幣！\n\nWalter Bloomberg 根據 Arkham 的數據發文稱，比特幣儲備始姐微策略 (Strategy) 減值 4.7 萬枚比特幣，這是自 2023 年 7 月以來首次報告減持。此番言論發生在比特幣昨日瘋狂下跌至 94K 的關鍵價位之際，引發社群恐慌，但創辦人 Michael Saylor 親自在其下留言回應，稱「這只是謠言」！\n\n根據 Arkham 的最新貼文，Strategy 已將價值 42.6 億美元的 43,415 枚比特幣轉移至 100 多個不同的地址。過去兩週，Strategy 一直在將比特幣從其現有託管機構 Coinbase Custody 轉移至新的託管機構。Arkham 認為今天的轉移包括：\n\n這並不意味著 Strategy 已出售其比特幣，同樣的，從 Arkham 旗下的 Strategy 實體進行的轉移也不必然意味著出售這些資產。Strategy 會定期進行錢包以及託管機構的輪調，只要是過去兩週有在關注 Arkham 追蹤 Strategy 的人都會發現類似的轉移，隨後是新的託管機構地址的重新標記。今天早上報告的大部分動向似乎都是這些轉移的延續。\n\n微策略創辦人 Michael Saylor 不但在其下留言反駁賣幣非事實，也在比特幣下跌到 94K 時上 CNBC 的專訪大談比特幣，Saylor 強調比特幣的五年來的年化收益率高達 50%，超過了黃金和標普 500 指數的 14%，同時建議投資者至少以持有四年為期限，接受比特幣的極大波動率，並將其視為長期持有者的優質數位資本。\n\n他也表示，微策略本週每天都在買比特幣，公司將在下週一再度公布買幣進度！\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/15",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:48:58.135437"
    },
    {
      "title": "摩根大通上調 Circle 目標價，方舟逢低加碼 CRCL",
      "link": "https://abmedia.io/jpmorgan-upgrades-circle-target-ark-invest-buy-the-dip",
      "summary": "",
      "content": "由於市場擔憂利率下降將對未來收益造成壓力，掩蓋了優於於預期的第三季度營收和盈利，穩定幣發行商 Circle 股價暴跌。但摩根大通認為其基本面正在大幅改善，上調 Circle 股票評級至「增持」，目標價 100 美元，而在 IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼。\n\n(Circle 今年仍虧 2 億鎂，降息不利儲備收益，股價單日暴跌 12%)\n\n鑑於 Circle 第三季強勁的盈利以及 \nUSDC\n▲\n 穩定幣發行方在建立重要合作夥伴關係方面取得的成功，摩根大通分析師在最新的研究報告中將該公司股票評級由「減持」上調至「增持」，並給予目標價 100 美元。報告中指出：\n\n「Circle 公布 2025 年第三季穩健的業績，關鍵指標超出預期，我們認為其基本面正在大幅改善，並且有大量的應用案例和大型企業選擇與Circle合作。」\n\n摩根大通預計到 2026 年，Circle 的 \nUSDC\n▲\n 市場份額將有所增長，\nUSDC\n▲\n 支付方式的組成也將得到改善。隨著網路的不斷完善，\nUSDC\n▲\n 普及速度將會加快，利潤率提升的前景也將更加光明。報告中並強調，\nUSDC\n▲\n 的鏈上活動和市值成長速度已經超過了其主要競爭對手 USDT。\n\n不過摩根大通也承認，Circle 不僅面臨來自 Tether 的激烈競爭，還面臨來自去中心化交易所 Hyperliquid 的挑戰，後者正準備推出原生穩定幣。此外，多家金融科技公司也正準備推出各自的美元掛鉤代幣，這意味著穩定幣發行方的數量將會顯著增加。\n\n在 Circle IPO 即積極卡位的方舟投資 (Ark Invest) 也在其下跌時逢低加碼，在 11/12 Cathie Wood 透過旗下多檔基金增持了 353,328 股的 CRCL，其目前持有：\n\n共持有 644,704 股 CRCL，價值約 5,580 萬美元。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:49:03.547797"
    },
    {
      "title": "誰在賣比特幣？BTC 緩慢失血，93K 成關鍵防線",
      "link": "https://abmedia.io/bitcoin-is-bleeding-who-sell-btc",
      "summary": "",
      "content": "比特幣價格近期持續承壓。不少人在問：「誰在賣比特幣？」富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 指出，因為比特幣今年漲幅落後黃金和大盤指數讓許多人失去耐心，長期持有者 (HODLers) 正緩慢獲利了結。10X Research 執行長 Markus Thielen 更明指，比特幣 93K 是關鍵價位，若跌破恐將有更多停損賣壓出籠。\n\n比特幣價格近期持續承壓。富達數位資產 (Fidelity Digital Assets) 研究總監 Chris Kuiper 近期最常被問到的問題是：\n\nKuiper 認為是長期持有者 (HODLers)！他以持有超過一年的活躍比特幣的百分比 (下圖橘線) 和比特幣價格 (下圖黑線) 為數據論點，橘線在熊市期間會上升，因為隨著比特幣持有時間的增長，人們會持有更多比特幣以承受損失，然後通常會隨著這些長期持有者在牛市強勁行情中拋售而急劇下降。有趣的是，本輪多頭市場的下跌速度相對平緩。它並沒有在創新高時暴跌，而是隨著市場緩慢橫盤整理和上漲而持續緩慢地回落。\n\nKuiper 認為從心理學的角度來看，這種模式合情合理，而且他從客戶和其他人那裡也聽到了類似的說法。比特幣近期的表現落後黃金，甚至落後於標普 500 指數，人們已經開始感到疲倦。\n\n大家都期待著四年周期會帶來一片欣欣向榮的景象，並等待著在歷來強勁的季節性行情中，即十月和現在的十一月能逢高賣出。然而，隨著十月強勁的季節性模式未能持續，且年末將至，長期持有者正著手進行年終稅務和倉位調整，準備帶著現有的收益收手。\n\n但就目前而言，Kuiper 認為積極的基本面發展與疲軟的價格走勢之間仍然存在背離。他會密切關注這一走勢以及其他一些指標，以評估賣方的疲軟程度，\n\n10X Research 執行長 Markus Thielen 也持有相同的論點，他指出比特幣今年僅上漲10%，遠遜於黃金或科技股的表現，一些專業投資者因此失去了耐心。如果比特幣價格再次開始下跌，風險顧問可能會敦促機構客戶在年底前減持部位。\n\n「風險經理可能會在某個時候介入，告訴你需要清倉或減持，比特幣可能會繼續表現不佳，因為人們需要重新平衡他們的投資組合。你可能需要買入更多輝達股票，以便在向投資者發送報表時使用。」\n\nThielen警告稱，如果比特幣價格跌至 93K 的關鍵技術位置，更多持有者可能被迫離場。因為虧損，使得資產負債表較弱的人可能不得不進行清倉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/13",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:49:07.158199"
    },
    {
      "title": "台美匯率協議後新台幣狂漲 1.15%，經濟學人示警低匯率恐造成台灣金融業系統性風險",
      "link": "https://abmedia.io/the-economist-ntd-taiwan-bank",
      "summary": "",
      "content": "英國《經濟學人》（The Economist）專欄指出，雖然台灣因全球先進晶片製造能力而備受讚賞，但另一項不被重視的現象：長期龐大的經常性順差與被低估的匯率，已對台灣經濟結構造成嚴重扭曲。《經濟學人》直言：台灣的弱勢貨幣政策已過了必要時期，不僅壓縮消費者福利，更推高房價與累積金融風險，到了必須改變的時候。\n\n該文章指出，台灣央行 (CBC) 多年維持新台幣偏低，以強化出口競爭力。依《經濟學人》的 GDP 調整版 Big Mac Index，新台幣對美元被低估幅度高達 55%，為全球之最。AI 需求推升出口後，這些經濟失衡更急遽擴大。2025 年 10 月台灣商品貿易順差，年化後達 GDP 的 31%，創歷史新高、是疫情前的四倍。\n\n《經濟學人》指出，維持低匯率以扶植出口的理由已不存在。台灣已非工業化初期國家，人均 GDP 已超越日本台灣外匯存底已達 6000 億美元，足以應對封鎖或金融危機。頂尖科技企業占出口七成、占名目 GDP 四成，其競爭力足以承受較強的新台幣。\n\n報導估算：新台幣升值 20% 雖將使台積電營運利潤率下滑約 8 個百分點，但仍高於 Alphabet 或 Apple。\n\n利好出口業的結果是低購買力轉嫁至消費者，台灣人太會存錢、太少消費。自 1998 年以來，民間消費占 GDP 比重大幅下滑 20 個百分點。《經濟學人》認為，這種政策本意是讓台灣變富，但如今反而剝奪了普通人的成果。\n\n央行多年透過印新台幣購買外匯，使金融體系流動性過剩、利率偏低，加速推升房價。1998 年至今，台灣房價已暴增四倍。\n\n為消化經常性順差，官方默許台灣壽險業大量投入境外投資：壽險資金對外投資規模近 1 兆美元，絕大多數為美國公債。但這造成嚴重的貨幣錯配，壽險公司的負債是新台幣計價，但資產多為美元計價，一旦新台幣快速升值或美元急貶，資產負債就可能瞬間失衡，甚至引發壽險業危機。\n\n經濟學人更指出，台灣不像日韓中，都已與川普政府簽訂貿易協議，風險更大。今年 5 月，在市場擔憂美台緊張時，新台幣曾瞬間升值 9%。\n\n經濟學人認為，改革雖具政治與金融風險，但仍是最優解：台灣政府債務僅 GDP 的 23%，有餘裕協助受衝擊的產業與勞工。壽險業如有充分時間，可逐步調整美元曝險。與需要防止快速貶值的阿根廷不同，讓貨幣逐步升值反而容易管理。關鍵在於央行應公布新台幣長期升值路徑與管理模式，參考新加坡與中國的作法。如此一來，台灣民眾終能享受其世界級出口奇蹟的成果，而非成為低匯率的受害者。\n\nChenglap 文章筆記認為該文實質是在倡議新台幣升值，但論述刻意片面，未呈現台灣經濟結構的全貌。他指出，文章將「低匯率等於對消費者課稅」描述為重大問題，卻忽略幣值升值同樣會對生產者課稅，並只強調台灣是進口型經濟，卻回避台灣同時高度依賴出口的事實。\n\n他亦以 2020–2025 年全球房價普漲為例，反駁《經濟學人》將房價高漲歸因於匯率低估，指出台灣房價漲幅與世界平均相近，甚至低於部分國家。如果我們要主張臺灣因為壓低貨幣而導致臺灣房價高，那臺灣應該要有高於平均的漲幅。但臺灣的漲幅只是全球平均。\n\n且同樣被低估貨幣的中國房市反而崩跌，顯示匯率並非主因。Chenglap 也認為，《經濟學人》承認台灣有 70% 製造業就業依賴薄利傳產，卻仍主張升值，意味著必須犧牲傳產。若支持升值者同時批評台灣只有科技業賺錢、傳產苦哈哈，便是自我矛盾。\n\n他更質疑文中指「保險業風險」與「避免川普關稅」是升值理由，並揶揄文章未署名、缺乏具體政策方案，只以風險可控帶過。他形容，《經濟學人》彷彿是要台灣放棄現行經濟模式，卻又無視可能造成的失業與產業崩潰，批其論調更像情緒動員而非嚴謹分析。\n\n就在經濟學人專欄公開的同一天，台灣中央銀行宣布已與美國財政部就匯率政策達成共識。自 12 月底起，央行將提高外匯市場干預資訊的揭露頻率，從原本的半年公布一次，改為每季公布一次，以提升政策透明度與國際信任。美元兌新台幣匯率從 31.118 狂貶 1.15%，截稿前 30.761。中央銀行特別澄清，美國財政部在磋商過程中「從未要求新台幣升值」。並重申三項核心原則：\n\n(台美匯率聯合聲明：央行強調未涉關稅談判，新台幣升值並非美方要求)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/14",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:49:11.244708"
    },
    {
      "title": "Visa 與 Mastercard 將調降刷卡手續費，高回饋信用卡恐遭店家拒刷",
      "link": "https://abmedia.io/visa-mastercard-settlement-with-merchants-would-lower-fees",
      "summary": "",
      "content": "華爾街日報 (WSJ) 報導，兩大支付巨頭 Visa 與 Mastercard 傳出正與商家達成和解，預計將降低信用卡手續費，並賦予商家更多拒收特定卡片的權力。這項談判預示著信用卡市場的遊戲規則或將改寫，商家、銀行與消費者的三方關係也將大受影響。\n\n自 2005 年以來，美國各大商家指控 Visa 與 Mastercard 聯手銀行，以高額交換費 (interchange fees) 與「限制引導條款 (anti-steering rules)」獨佔市場。\n\n前者是商家每筆刷卡交易需支付的費用，通常占交易金額的 2% 至 2.5%，長年成為零售業者的痛點；後者則要求商家不得鼓勵顧客使用更便宜的支付管道，以維持其主導地位。\n\n這場糾紛拖延近二十年，曾在 2024 年提出 300 億美元和解方案卻遭法院駁回，如今雙方有望達成共識。\n\n據報，Visa 與 Mastercard 這次擬在未來數年內，平均調降交換費約 0.1 個百分點，並放寬長期被批評的「全卡片接受規則」。\n\n過去商家只要接受 Visa 網路，就必須接受所有 Visa 信用卡，如今該協議將讓商家能夠選擇拒收部分卡種，例如手續費高但現金回或哩程回饋高的「回饋卡 (rewards cards)」、以及其他一般卡 (no-rewards cards) 或商務卡 (commercial cards)。\n\n這意味著商家能避開高回饋信用卡的「高交換費成本」，但也可能因拒收而損失部分消費者。\n\n信用卡高回饋計畫長期由銀行補貼，資金來源正是來自商家支付的交換費。若和解協議通過，銀行端收入縮減，恐導致未來信用卡回饋縮水、升級條件變嚴或發卡誘因遭削弱。\n\n新協議還涉及「附加費 (surcharging)」的議題，商家未來或許能合法向持信用卡付款的顧客收取額外費用，以分攤交易成本。目前部分小型企業已開始採取類似做法，讓信用卡消費者面臨更高支出。\n\n(Visa 擴大支援四條區塊鏈與穩定幣，上季加密貨幣消費金額暴增四倍)\n\nNilson Report 數據顯示，2023 年發卡銀行透過 Visa 和 Mastercard 共收取了 720 億美元的交換費，也就是手續費僅 0.1 個百分點的微調，就會對整體產業造成數十億美元規模的影響。\n\n一旦和解協議順利通過，信用卡回饋將縮水、商家議價權將提高，而消費者的支出成本上升，可以說是首當其衝。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/10",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:49:15.340732"
    },
    {
      "title": "比特幣今年漲幅全部歸零！四年周期將近人們爭相賣出 BTC",
      "link": "https://abmedia.io/bitcoin-erases-this-year-s-gain",
      "summary": "",
      "content": "比特幣在創下歷史新高僅僅一個多月後，就抹去了自年初以來曾經超過 30% 的漲幅。近期 AI 科技股的降溫導致整體風險偏好下降，比特幣資金率先脫離。加上人們相信比特幣的四年周期，爭相在熊市來臨前先賣出比特幣，恐懼貪婪指數已回落至極度恐懼區間。\n\n今年以來，比特幣價格波動劇烈，令投資人苦不堪言。4 月隨著美國總統川普宣布加徵關稅，比特幣價格一度跌至 74,508 美元的低點，隨後反彈至歷史新高 126,199 美元，但最近又出現回調，週日一度跌破去年底的收盤價，今年的績效已全數歸零！\n\n近期 AI 科技股的降溫導致整體風險偏好下降。Bitwise 資產管理公司投資長 Matthew Hougan 表示：\n\n「整體市場避險情緒高漲，加密貨幣就像煤礦裡的金絲雀，是第一個發出警報的。」\n\n在今年大部分時間裡，機構投資者一直是比特幣合法性和價格的支柱。彭博數據顯示，ETF 整體吸收了超過 250 億美元的資金，推動比特幣資產規模一度高達約 1,690 億美元。它們穩定的資金流入幫助比特幣重新定義了其作為投資組合多元化工具的地位，一種對沖通膨、貨幣貶值和政治動盪的工具。但這種原本就脆弱的說法如今再次動搖，使市場面臨一種更隱密但同樣具有破壞性的因素：資金的脫離。\n\nNansen 資深研究分析師 Jake Kennis 表示：\n\n「此次拋售是長期持倉獲利了結、機構資金外流、宏觀經濟不確定性以及槓桿多頭部位被清零等多種因素共同作用的結果。顯而易見的是，在經歷了長時間的盤整和區間震盪後，市場暫時選擇了下行方向。」\n\nBitwise 執行長 Hunter Horsley 則以比特幣的四年周期現象做為觀點。因為人們相信四年周期，認為 2026 年比特幣價格會下跌，因此在 2025 年拋售以避開下跌的市場年份。但他認為，這種模式是基於加密貨幣的舊時代。自從比特幣 ETF 推出和新管理層上任以來，我們已經進入了一個全新的市場結構：新的參與者、新的動態、人們買賣的新理由。Horsley 認為我們很可能已經經歷了近六個月的熊市，並且即將走出熊市。\n\n不過以市場情緒來看，恐懼貪婪指數已回落至極度恐懼區間，目前似乎還沒有明顯的看漲催化劑出現。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:49:32.929620"
    },
    {
      "title": "由 Securitize 代幣化的貝萊德 BUIDL 現已可在幣安用作交易抵押品，並同步上線 BNB Chain",
      "link": "https://abmedia.io/binance-integrates-buidl-as-collateral",
      "summary": "",
      "content": "美國邁阿密，阿聯酋杜拜  — 作為現實世界資產（RWA）代幣化領域的領導者 Securitize 與全球交易量及用戶數最大的加密貨幣交易所幣安（Binance）宣布，貝萊德 BlackRock USD Institutional Digital Liquidity Fund（BUIDL） 現已可作為幣安的場外（off-exchange）交易抵押品。此項進展進一步強化 BUIDL 作為鏈上金融核心基石的定位，使幣安全球的機構與專業交易者在保持對代幣化美國國債的投資敞口之際，能更有效率地運用資本。\n\n同時，BUIDL 亦於全球領先的區塊鏈生態系之一 \nBNB\n▼\n Chain 推出全新份額類別，進一步擴大投資者的使用範圍，並提升其與其他鏈上金融應用的互通性。\n\n「BUIDL 擴展至 \nBNB\n▼\n Chain 並在幣安上作為抵押資產的應用，進一步提升了其覆蓋範圍與實用性，」 Securitize 共同創辦人兼執行長 Carlos Domingo 表示。「我們持續將受監管的現實世界資產帶上鏈，同時解鎖過往無法實現的新實用場景。」\n\n「我們的機構客戶一直在尋求可產生利息、且能在交易時作為抵押品持有的穩定型資產，」 幣安 VIP 與機構業務負責人 Catherine Chen 表示。 「透過將 BUIDL 與我們的銀行三方合作夥伴，以及原生加密託管夥伴 Ceffu 整合，我們能滿足客戶需求，並使其在符合合規要求下，可自信地擴大資產配置。」\n\n「\nBNB\n▼\n Chain 是為可擴展、低成本且安全的金融應用所設計，我們非常高興能將 BUIDL 納入我們的生態系當中，」 \nBNB\n▼\n Chain 業務開發負責人 Sarah Song 表示。 「BUIDL 正將現實世界資產轉變為可編程的金融工具，使全新的鏈上投資策略成為可能。」\n\n「這項里程碑彰顯了我們持續致力於將代幣化從概念推向真正的市場應用，」貝萊德全球數位資產負責人 Robbie Mitchnick 表示。「透過讓 BUIDL 得以在領先的數位市場基礎設施中作為抵押品運作，我們正協助把傳統金融的基礎元素帶入鏈上金融領域。」\n\nBUIDL 於 2024 年 3 月推出，是貝萊德首檔在公共區塊鏈上發行的代幣化基金，由 Securitize 進行代幣化，向合格投資人提供美元計價的收益，並具備靈活的託管方式、每日配息，以及全年無休、全天候的點對點轉帳功能。\n\n此次整合建立在 BUIDL 先前已支援的多個主流網路之上，包括 Arbitrum、Aptos、Avalanche、Ethereum、Optimism、Polygon 與 Solana。\n\n如需了解更多 BUIDL 在 \nBNB\n▼\n Chain 上的相關資訊，請造訪：www.securitize.io\n\n如需了解幣安三方託管，請造訪：https://www.binance.com/en/triparty\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:49:36.172336"
    },
    {
      "title": "Bitcoin Amsterdam ：比特幣橘色符號背後的視覺設計密碼與文化革命",
      "link": "https://abmedia.io/the-visual-language-of-bitcoin",
      "summary": "",
      "content": "Pat Riley 在 Bitcoin Amsterdam 年會上，以 Symbols of the Sovereign：The Visual Language of Bitcoin（比特幣視覺語言的主權符號） 為題發表主題演講，從一個少有被討論的角度切入探索比特幣標誌背後的隱藏設計訊息； 比特幣 (\nBTC\n▼\n) 標誌性的橘色符號，不僅是加密貨幣的識別標記，更是推動全球文化浪潮的核心力量。\n\nRiley 指出，比特幣從來就不只是技術、協議或金融工具，而是一套由無數符號構成的視覺文化，涵蓋橘色 ₿、HODL 口號、蜜獾、公牛、兔子、青蛙、雷射眼等等層出不窮的網路迷因。這些符號並非經由任何官方或中心化機構制定，而是在網路社群中以草根方式自然生成、自由變形，最終凝聚成跨地域、跨世代的共同語言與集體身份，使比特幣成為一場文化革命，而不僅僅是一項金融創新。\n\nRiley 回顧比特幣起源於 CypherPunk 密碼龐克文化，一個重視隱私、自由與數學邏輯的社群。在他們的世界裡，程式碼是真理，界面、品牌與美學則被視為操控大眾的企業工具。因此，比特幣最初沒有視覺化，沒有統一的標誌與配色，只有十六進位碼、中本聰的匿名身影，以及以純 HTML 發佈的宣言。然而，人類天生會創造象徵、賦予意義，沒有品牌的世界也會自動長出故事和神話。於是，中本聰成了戴著兜帽的創世者、蓋福克斯面具(駭客面具）象徵去中心化的叛逆。\n\n現在大家看到的比特幣橘色 ₿ 並非中本聰的原始版本，而是起源自 Bitcointalk 論壇上一位名為 Bit Boy 的使用者所發表的橘色 ₿ 的第三代版本，從那時開始，比特幣才擁有第一個真正的可辨識視覺標識。Riley 分析這個標誌的隱性工程美學：13.88 度的前傾角象徵前進、圓形的縮放比例是基於 42，數字 42 代表 生命、宇宙以及一切的答案，兩條垂直線承襲西班牙比索以及古典神話中支撐世界的「赫拉克勒斯之柱」。\n\nRiley 說道，由於橘色充滿光明與能量感成為關鍵色彩，有趣的是，Bit Boy 承認設計靈感來自 Visa 與 Mastercard，比特幣本想顛覆的對象。但他指出，對消費者而言，一切都取決於認知與信心。正是這份洞察，使橘色 ₿ 成為比特幣最強韌的文化錨點。\n\nRiley 強調 比特幣的品牌不是由中心化的決策產生，而是由社群在無數次使用、重複、模仿與競爭後自然選擇的結果。區塊大小之爭期間，分叉陣營紛紛試圖創造自己的標誌，試圖爭奪「比特幣」身分的正統性。最終，橘色 ₿ 之所以存活，不是因為設計最優，而是因為它具有最大的認知能量。\n\n比特幣發展出的文化另一層面是語言：諸如 HODL、Not your keys, not your coins、Don’t trust, verify，這些口號是社群集體智慧，幫助使用者在波動、嘲諷、審查與攻擊中堅守立場，同時在全球擴散出一種「集體共識」，維繫著社群的共同身分。\n\nRiley 指出比特幣正踏入一個從「反叛」走向「制度化」的臨界點。世人已不再疑問比特幣能否生存，而是開始追問：它將成為什麼樣的存在？就像是龐克搖滾獨立藝人在被大唱片公司收編後失去另類氣息，或早期網路在創投與大型企業進駐後蛻變成全球化產業，革命一旦成功，便不得不面對轉型，並重新審視自身的定位。\n\n在這個歷史節點上，比特幣的未來發展延伸出多種可能：一種隱形力量試圖回歸早期精神，再度捍衛去中心化與自由主義的文化核心；另一種趨勢則致力於將比特幣轉譯成企業機構與政府能理解的語言，冒著理念被稀釋、甚至被體制俘獲的風險；同時，也有人嘗試為比特幣打造新的敘事，不再以反抗舊世界為焦點，而是以比特幣能建構何種未來為出發點，藉此重新定義它的文化符號與歷史使命。Riley 強調比特幣最終會走向何方，將由社群共同決定。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:49:40.228452"
    },
    {
      "title": "阿姆斯特丹比特幣大會熱議全球挖礦產業變化：融資環境、能源佈局與貸款模式",
      "link": "https://abmedia.io/bitcoin-financing-and-energy",
      "summary": "",
      "content": "阿姆斯特丹比特幣大會的小組討論中，Luxor Technology 金融服務主管 Matt Williams、Antalpha 營運長暨美洲與 EMEA 區執行長 Derar Islim、\nBTC\n▼\n Inc共同創辦人兼執行長 David Bailey、Kindly MD 投資長 Tyler Evans 共同回顧了過去十二個月比特幣挖礦的產業變化，挖礦業者正積極展開新型融資策略與能源佈局，同時也討論比特幣 \nBTC\n▼\n 延伸性金融產品進入主流後可能出現的新興理財產品。\n\n座談一開始，與談者便指出挖礦產業在熊市後原本面臨的融資困境，如今已大幅改善。Williams 觀察到礦工可取得的資金管道明顯增加，不再侷限於傳統設備貸款或高利率的短期融資。隨著市場競爭加劇與借貸選項增多，資本成本迅速下降，從過去動輒十多個百分點的利率，降至如今普遍低於 10 %，以比特幣計價的貸款甚至只需 6 % 至 7 %，顯示市場信心回升並吸引更多資金進入。\n\nIslim 補充道中小型礦工在過去一年普遍將重點放在償還舊債、改善資產負債表，逐步轉向以比特幣作為抵押的融資方式，以便獲得更具彈性的發展空間。大型礦工則因上市身分或即將上市，能以更高的信用評級取得更多元的金融工具，包括債券、可轉換債券、電力貸款與設備貸款等。整個市場在再度擴張前，經歷了一次風險出清與信用重建，企業體質因此更加健康。\n\n同時，市場也出現大量超額抵押的比特幣貸款，很多礦工都願意用 120 % 至 150 % 的抵押比率，原因在於他們多數長期持有比特幣，不介意將其作為沉澱資產來換取營運資金。新一波貸款期限則更加成熟，逐漸從早期的短期週期，延伸至三到五年的中期貸款，與礦機三至四年的實際使用壽命更為匹配。\n\n談到比特幣生態系的信貸循環時，Evans 指出比特幣市場仍處於極早期的信用擴張階段，遠未達到傳統金融的槓桿規模。隨著更多企業探索比特幣抵押貸款、可轉換債券與結合股權的複合金融商品，比特幣將逐步與傳統資本市場接軌。Bailey 則認為比特幣資金管理公司最終將扮演類似銀行的角色，但前提是不要只是增加槓桿。\n\n在談及融資結構時，與談者一致認為比特幣挖礦正在吸收傳統金融的成熟工具，以加密原生方式重塑其運作方式。Williams 與 Islim 指出，過去一年礦工最關注的產品仍以設備貸款與能源貸款為主，而電力成本的競爭更直接驅動礦工全球佈局的改變。德州、中東、非洲與南美洲因能源取得成本較低，逐漸成為大規模部署 ASIC 礦機的新興地帶。能否在這些地區承保能源風險、維持運營彈性以及獲得可靠電力，成為金融機構與礦工合作的核心考量。\n\n隨後，討論進入市場創新的領域。Williams 分享 Luxor 的哈希值利率遠期合約市場規模在一年內從數千萬美元躍升至近十億美元，主要來自銀行、對沖基金與家族辦公室等機構的加入。這意味著比特幣延伸性金融產品開始進入主流金融的視野，傳統的風險管理工具逐步落地。Evans 則補充，比特幣獨特的多重簽名與鏈上可驗證性，將使未來的信貸產品能夠更有效地控制風險，例如以比特幣多簽方式鎖定可轉換票據的履行，讓投資者即使在發行人拒絕轉換時，仍能取回資產，藉此降低利率並提升市場效率。\n\nIslim 認為未來五年，能源話題將與比特幣緊密結合，尤其在通膨與地緣政治風險升高之際，能源基礎設施將成為比特幣金融系統的重要底層支撐。他預期比特幣與黃金背書的混合型工具將增加，並促使更多國際資金以此作為對沖或增值手段。\n\n整場座談突顯出比特幣正從單純的挖礦與交易資產，走向支撐全球金融服務的核心技術。無論是數億美元級別的貸款，或未來更複雜的理財工具，其金融化進程已不可逆轉。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:49:43.556119"
    },
    {
      "title": "加密貨幣產業觀察家認為英國央行提出的穩定幣新規過於嚴格",
      "link": "https://abmedia.io/uk-central-bank-still-disproportionately-restricit-about-stablecoins",
      "summary": "",
      "content": "英國央行英格蘭銀行 (BOE)  發佈的穩定幣監理方案草案在撰寫過程中吸納了加密貨幣業界的意見，但部分觀察家仍認為草案對產業的限制過於嚴苛。這份文件於 11 月 10 日公佈，距離英格蘭銀行首次就此議題釋出討論文件時已近兩年。當時的文件勾勒了英國加密貨幣生態系的發展藍圖。然而業界許多人士擔憂其中規範將扼殺本地數位資產產業的成長。英格蘭銀行表示，該行共收到來自 46 個不同利益相關方的意見回饋，涵蓋銀行、非銀行支付服務提供者、支付系統營運商、業界協會、學術界以及個人等多元群體。英國央行或已取消了一些更嚴苛的要求，但業內一些人士認為還是不夠。英國穩定幣發行商 Agant 的法務長湯姆羅茲​​表示英國央行仍然過於謹慎和限制。\n\n羅茲表示新版本在 2023 年版的基礎上進行了多項修改，最新提案確實包含一些創新功能，例如英國央行擁有直接流動性額度以及出於流動性目的回購儲備的能力。他表示就英國市場而言，這些提案可以進一步探討擴展，以建立一個更具競爭力的支持資產體系，同時又不損害穩定幣屬性，但羅茲指出儘管英國央行對穩定幣的態度有所改善，但央行對穩定幣的風險表達了異常強烈的擔憂。該文件中最具爭議的限制之一是對英國央行所謂的「系統性零售穩定幣」的限制。該文件將穩定幣定義為「個人廣泛用於日常支付，例如購物和領取工資」的穩定幣。\n\n英國央行希望將個人持有穩定幣的上限設為 2 萬英鎊，企業持有上限設為 1,000 萬英鎊。這比最初的提議有所提高，但限制個人持有加密貨幣金額的想法並未得到所有人的認可。加密貨幣的意見領袖 Aleksandra Huk 表示英格蘭銀行想把穩定幣持有量限制在 2 萬英鎊，但誰給他們權力來告訴大家該買什麼、該把錢存在那以及該持有多少？\n\n這項建議規則也存在一些限制條件。Ontology Network 社區負責人傑夫理查茲（Geoff Richards）指出該提案僅適用於英國支付系統中使用、可能成為系統性貨幣的英鎊計價穩定幣。不包括 USDT、\nUSDC\n▲\n 或其他任何 DeFi 代幣。\n\n加密產業倡導組織 Crypto UK 董事會成員伊恩泰勒（Ian Taylor）向 Cointelegraph 表示他理解央行更為謹慎的做法，至少在穩定幣限額方面是如此，英格蘭銀行的職責是維護金融穩定。而金融穩定與銀行體系息息相關。銀行吸收存款並以這些存款為抵押發放貸款，從而創造信貸，這對任何經濟體來說都是一種經濟利益。英格蘭銀行擔心從銀行提取存款會降低放款能力，進而影響金融穩定，這種擔憂不無道理。 所以，這就是他們希望循序漸進的原因。\n\n羅茲表示，英國絕大多數穩定幣無論如何都不會受到監管，至少不會像文件中所述那樣。他指出萬事達 卡直到 2021 年才被認定為系統重要性支付系統，非系統重要性穩定幣將根據金融行為監管局（FCA）的規則進行監管，該規則限制較少。\n\n穩定幣發行方能夠獲得央行流動性和在英格蘭銀行開設存款帳戶無疑是一個令人欣喜的進展。但加密貨幣產業代表認為，央行的計畫仍有改進空間。關於穩定幣上限，羅茲表示系統重要性門檻仍然不確定，如果英國財政部能夠澄清，在將發行方認定為系統重要性發行方之前，其規模何時達到足以對英國整體經濟構成風險的程度，將會很有幫助。\n\n泰勒也指出，執行這些穩定幣上限有困難。如果政府對發行機構進行許可，那麼政府就要負責監控每個客戶，無論是批商、企業客戶還是零售客戶獲得的穩定幣數量。問題在於許多人透過二級市場或各種不同管道獲得穩定幣。人們可能在工作中獲得穩定幣作為報酬，或者在交易所或點對點交易中。 因此，實際的執行情況依然讓人質疑，而且也沒有任何相關細節。\n\nGoodwin Procter 合夥人 Arvin Abraham 表示總體而言，清晰度和速度將使英國穩定幣生態系統更具競爭力。他向 Cointelegraph 表示監管機構需要為發行方提供清晰的流程和可預測的時間表，以便他們順利完成審批流程。然而，速度並非政府的強項，自 2017 年以來，英國政府一直在製定加密貨幣監管政策，當時政府首次對交易所等加密貨幣相關企業實施了反洗錢和了解你的客戶 (KYC) 要求。如今，八年過去了，央行仍在根據產業回饋制定政策。進展緩慢是一個問題。\n\nTaylor 解釋說英國發展緩慢有很多原因，包括政府頻繁更迭，以及所有關鍵利益相關者中缺乏真正的支持者，無論是現任政府、財政部還是金融行為監管局（FCA）。Taylor 表示英國當局已就更廣泛的穩定幣監管框架進行了近五年磋商，但仍然沒有建立任何實際的許可框架，這在很多方面都是個問題，這對想在英國發行穩定幣的企業毫無幫助。他們沒有清晰的路線圖，會反過來迫使他們轉移到其他監管框架已經存在的司法管轄區。\n\n英國在加密貨幣監管方面的進展可能很緩慢，比業內許多人希望的要慢，但 Abraham 認為英國央行務實且公平。其核心訊息為歡迎創新，但如果想讓加密貨幣像法幣一樣運作，就需要法幣級別的監管。\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/11/16",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 32,
      "scraped_at": "2025-11-17T07:49:46.979925"
    },
    {
      "title": "Dune穩定幣市場報告全解析：供應爆發、機構採用與趨勢洞察",
      "link": "https://abmedia.io/dune-stablecoin-market-2025",
      "summary": "",
      "content": "穩定幣已成為數位金融的關鍵基礎設施，連結傳統金融 (TradFi) 與加密貨幣生態。截至今年 2 月，該市場年交易量達 35 兆美元，超越 Visa 和 Mastercard 的支付規模。隨著機構採用迅速增加、以及 Solana 與 Base 等新興區塊鏈崛起，穩定幣正進入全新發展階段。\n\n(穩定幣法案通過在即：哪些 TradFi 及協議會受惠？投資者如何佈局？)\n\nDune 最新的《2025 年穩定幣市場報告：供應、採用與市場趨勢》報告指出，雖然穩定幣市值仍遠小於傳統法幣流動性 (美國 M1 貨幣供應量為 18.4 兆美元)，但其交易量已超越主要支付網路。\n\n2024 年，Visa 處理了 15.7 兆美元，Mastercard 交易量則在第四季度達 9 兆美元。相比之下，穩定幣全年轉帳額高達 35 兆美元，顯示其在全球金融基礎設施中的重要性。\n\n(Aptos 創辦人：3.26 億筆交易量超越 Visa 與 MasterCard，RWA、穩定幣重塑全球金融)\n\n從去年 2 月到今年 2 月，穩定幣供應量成長 63%，從 1,380 億美元增至 2,250 億美元。同期，月均交易量從 1.9 兆美元躍升至 4.1 兆美元，年增 115%，並在 2024 年 12 月達到 5.1 兆美元的歷史新高。\n\n去年，穩定幣活躍地址數隨著總轉帳筆數翻倍成長，從 1,960 萬 增至 3,000 萬，成長 53%；然而平均轉帳金額則持平，略微在 67.6 萬至 68.3 萬美元間浮動。該增長主要來自機構採用、跨境支付需求上升以及 DeFi 應用的擴展。\n\nEthena Labs 研究負責人 Conor Ryder ​表示，「新一代的穩定幣必須能夠在各種市場條件下保持穩定。」\n\n我們在 USDe 的設計中專注於收益支撐的穩定機制，以確保用戶擁有傳統美元資產的可靠替代方案。\n\n(Ethena 與 Securitize推 出 Converge：專為機構級代幣化資產打造的 EVM 鏈)\n\n(治理代幣 Sky 上線表現差，MakerDAO 提案討論回歸 Maker 品牌)\n\n(Fireblocks 與 Paxos 推出百萬美元補助計劃，加速 PayPal 穩定幣 PYUSD 普及)\n\n穩定幣市場在 2024 至 2025 年間呈現爆炸式增長，交易量超越主要支付網路，機構採用激增。然而，市場仍受到監管政策與技術創新的挑戰。Solana、Base 等新興區塊鏈的快速崛起，可能會進一步改變穩定幣的流動格局。\n\n正如 Dragonfly 普通合夥人 Rob Hadick​ 所述：\n\n穩定幣是加密貨幣的生命線，也是金融界的超導體。它們開啟了全新的市場、能力和金融機會，這些機會在過去是無法觸及的。\n\n(川普關稅帶動穩定幣市值破 5,000 億鎂？《Bell Curve》：幣安 20 億鎂投資案、RWA 與機構參與成市場活力)\n\n加密貨幣投資具有高度風險，其價格可能波動劇烈，您可能損失全部本金。請謹慎評估風險。",
      "date": "2025/03/19",
      "year": 2025,
      "source": "ABMedia-市場",
      "page_num": 31,
      "scraped_at": "2025-11-17T07:49:55.422383"
    }
  ],
  "saved_at": "2025-11-17T07:49:55.422492"
}