{
  "site": "Blockcast",
  "year": 2019,
  "batch_articles": 30,
  "articles": [
    {
      "title": "匯豐銀行善用區塊鏈平台 FX Everywhere 削減 25% 外匯交易成本",
      "link": "https://blockcast.it/2019/02/15/hsbc-forex-trading-costs-cut-sharply-by-blockchain/",
      "summary": "援引《路透社》報導，匯豐銀行外匯...",
      "content": "援引《路透社》報導，匯豐銀行外匯現金交易和風險管理首席營運官 Mark Williamson 表示，該銀行已成功利用區塊鏈系統，降低四分之一的外匯交易結算成本。\n\nWilliamson 表示，匯豐銀行平均每天在其區塊鏈平台「FX Everywhere」上處理 3,500 至 5,000 筆交易，累計結算金額高達 3500 億美元。\n\n綜觀區塊鏈產業內，FX Everywhere 的例子實屬罕見，由國際大型銀行投入並落實應用。此外，匯豐銀行上個月發佈消息指出，自去年 2 月以來，該區塊鏈平台總共結算了 2500 億美元的外匯交易。\n\n匯豐銀行的項目規模表明，區塊鏈技術在金融服務產業中「大幅節省成本」的潛力正逐步實現。 Williamson 説道，「我們現正加緊腳步，證明這不僅僅是一次性的概念驗證。」\n\n然而，匯豐銀行並未提供「傳統結算」外匯交易的整體數據，僅表明在 FX Everywhere 平台上結算的外匯交易只佔「少數」。\n\n有鑑於安全性問題、監管不確定性以及對既有系統的影響程度，截止目前為止，絕大部分的金融機構對區塊鏈技術仍採取謹慎態度。\n\n匯豐銀行主要藉由一種稱為「認許制共享帳本」的區塊鏈技術，來協調美洲、歐洲和亞太地區之間的交易，更允許多個經過批准的單位實時修改和更新資訊。\n\nWilliamson 表示，匯豐銀行的目標是為企業級客戶提供外匯交易的工具，並提到，「若加入匯豐銀行認許制共享帳本和生態系統的參與者越多，我們就能越有效地為客戶提供服務。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FX Everywhere匯豐銀行外匯結算",
      "date": "2019-02-15",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1042,
      "scraped_at": "2025-11-16T00:50:49.607342"
    },
    {
      "title": "摩根大通推美元等值「JPM 幣」為機構客戶加速結算",
      "link": "https://blockcast.it/2019/02/15/jp-morgan-creates-digital-coin-for-payments/",
      "summary": "摩根大通(JPMorgan Ch...",
      "content": "摩根大通 (JPMorgan Chase) 在美國當地時間 14 日宣布，該集團已成為第一家自行創建並成功測試用加密貨幣代表法幣的美國銀行。 摩根大通官方網站貼出此一消息稱，「JPM Coin（JPM 幣）」是基於區塊鏈技術、可實現機構賬戶之間的即時轉賬支付的數位貨幣。\n\n摩根大通形容「JPM 幣」為「旨在使用區塊鏈技術進行即時支付而設計的一款數位貨幣」。至於為什麼要自行創建「JPM 幣」？摩根大通在公開文件上稱，「若要利用區塊鏈技術進行多方之間的價值交換（例如金錢），就需要有數位貨幣支持，因此我們創建了 JPM 幣。」\n\n據了解，「JPM 幣」初期適用於在三個營運領域內提高結算的效率。作為區塊鏈項目主管、率領摩根大通區塊鏈發展的 Umar Farooq 在接受 CNBC 訪問時，顯然對於區塊鏈技術在該銀行甚具前途感到興奮。他表示，「若將目前存在的東西都轉移到區塊鏈上，這將作為交易活動中支付的角色存在。」他補充指，「這類應用可說是無窮無盡的，只要你的分布式帳本牽涉到公司或機構，你都能夠運用我們這項技術。」\n\n據官方指出，「JPM 幣的價值相當於一美元。當一個客戶通過區塊鏈向另一個客戶匯款時，JPM 幣會被轉移並立即兌換等量的美元，這減少了傳統的結算時間。」因此「JPM 幣」的幣價應該不會波動，類似穩定幣的概念。摩根大通的客戶在該銀行存入美元後，銀行就會向客戶發行 JPM 幣。\n\nUmar Farooq 指出，JPM 幣最初將專門用於大型企業的國際結算，幫助加快交易的速度，因為目前利用 SWIFT 管道電匯等現有選項進行轉帳，必須花上一天或更長的時間。 Farooq 說，未來利用 JPM 幣付款將即時完成結算，並且可在一天的任何時間中進行，不需要耗費一天以上的時間，因為在先前的機制之下，處於不同國家的機構交易截止的時間不同，而且是在不同系統下運作。\n\nJPM 幣第二個運用領域則是證券交易。摩根大通在去年 4 月測試於區塊鏈上發行債券，為加拿大銀行創造虛擬模擬 1.5 億美元的定存單。機構投資者可使用摩根幣進行即時結算，無須仰賴電匯買進憑證，導致結算交易與付款之間存在時間差距。\n\nJPM 幣最後一個用途是為運用摩根大通的財務管理服務 (treasury services ) 業務的大型公司客戶取代美元。這類業務是散戶見不到的，像是處理從工業巨擘 Honeywell 到 Facebook 等企業在全球大量受監管的資金流。這項業務去年為摩根大通創造 90 億美元的收入。\n\nUmar Farooq 表示，若加密貨幣證明得以成功，未來將進一步拓展應用。\n\n一開始，這三塊領域只會有一小部份的資金會涉及運用 JPM 幣。 Umar Farooq 說：「即使這只局限於摩根大通的機構及客戶，但這不會讓我們裹足不前。」\n\n摩根大通在 2017 年中期曾在加密貨幣圈形成惡名，原因是當時的執行長 Jamie Dimon 公開稱比特幣是一場騙局。不過他去年在參加世界經濟論壇 (WEF) 時，親自澄清先前的一番話。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: JPM CoinJPM幣摩根大通穩定幣結算美元",
      "date": "2019-02-15",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1042,
      "scraped_at": "2025-11-16T00:50:52.334214"
    },
    {
      "title": "俄羅斯實驗脫離全球網路 眾區塊鏈會分叉？",
      "link": "https://blockcast.it/2019/02/14/russia-to-disconnect-from-the-internet-as-part-of-a-planned-test/",
      "summary": "根據外媒《BBC》報導，俄羅斯目...",
      "content": "根據外媒《BBC》報導，俄羅斯目前正通過一項名為「數位經濟國家計劃」的法律草案，要求國內互聯網服務供應商建立一個系統，以測試國家內聯網能夠在隔離外國網路的情況下運作，預計將在 4 月 1 日前進行測試。\n\n外媒推測，這項測試類似於「中國防火牆」，意味著俄羅斯居民與組織之間的訊息傳遞將僅限於國內，而無法在國際間傳播 。\n\n另一方面，《TrustNodes》報導指出，若實驗僅持續數分鐘或數個小時，則將不會對加密產業帶來太大影響，但目前尚未知悉這項測試的確切時程。\n\n除此之外，這項實驗對公鏈的影響程度也將取決於俄羅斯的礦工及節點數量。數據顯示，俄羅斯目前有 283 個以太坊節點，佔總節點的 3％；至於比特幣則有 287 個節點，佔總節點的 2.7％。\n\n由於比特幣區塊鏈有通過 Blockstream 進行衛星連接，因此設置相對簡單。也就是說，即使網路被切斷數天，僅需通過一個衛星節點就能讓俄羅斯境內的比特幣節點與全球節點保持同步。但如以太坊和其他主鏈，屆時若全球節點無法連接到俄羅斯節點，即可能發生鏈分叉的情況，形成兩個交易歷史。\n\n《TrustNodes》提到，利用 VPN 繞過「人為斷網」或許是一種解決方法，但若電纜被切斷或數據被封鎖在國內的話，比特幣以外的加密貨幣持有者則需構建自有的公鏈網路，而這可能將導致區塊鏈永久性分叉，以降低公鏈對網路連接的依賴。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 俄羅斯分叉區塊鏈",
      "date": "2019-02-14",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1042,
      "scraped_at": "2025-11-16T00:50:57.398178"
    },
    {
      "title": "每 30 秒更新報價！那斯達克將在 2 月 25 日新增比特幣與以太幣指數",
      "link": "https://blockcast.it/2019/02/14/nasdaq-to-add-bitcoin-and-ethereum-indices-to-global-data-service/",
      "summary": "證券交易所運營業者納斯達克（Na...",
      "content": "證券交易所運營業者納斯達克（Nasdaq）將在本月下旬在全球數據服務中新增比特幣與以太幣指數。\n\n那斯達克證交所 12 日在網站的更新中宣布，已經與紐西蘭區塊鏈數據與研究公司 Brave New Coin 合作，自 2 月 25 日起將提供兩種新的指數資訊。\n\n那斯達克指出，Bitcoin Liquid Index（BLX，譯為比特幣流動指數）以及 Ethereum Liquid Index（ELX，譯為以太幣流動指數）將在那斯達克指數數據服務（GIDS）提供「即時」資訊。\n\n具體而言，BLX 和 ELX 這兩項指數將分別提供 1 比特幣與 1 以太幣對美元的報價，提供「即時現價或參考匯價」。上述數據將以每 30 秒的頻率更新。\n\n納斯達克表示，這兩個指數都採用依照一種「獨立審計」的方式計算，這種方式是依循國際證券管理機構組織（IOSCO）的準則。\n\n那斯達克指出，「比特幣流動指數 (BLX) 目前是加密貨幣交易人士之間最普遍被參考的比特幣指數之一，而且可追溯至 2010 年。同樣的，以太幣流動指數 (ELX) 也可追溯回 2014 年。」\n\n那斯達克在加密貨幣與區塊鏈領域採取非常積極的態度，包括投資相關產業的新創公司。上個月，該公司才率領 2,000 萬美元的 B 輪融資案，投資企業及區塊鏈新創公司 Symbiont 。\n\n早在去年 9 月，那斯達克考量到需求顯著，開始探索將加密貨幣數據集加入該公司的市場分析配套產品中。稍後有消息指出，那斯達克證交所自家的比特幣期貨將在 2019 年上半年推出。\n\n在去年 11 月也有報導傳出，那斯達克已與投資管理公司 VanEck 合作，要在 2019 年向市場引進「受監管的加密貨幣 2.0 期貨類型合約」。不過從那時候起，就未傳出更多細節消息。\n\n另外，那斯達克執行長 Adena Friedman 今年 1 月曾表示，她認為比特幣在未來可能成為一種主要的世界貨幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLXELX指數那斯達克",
      "date": "2019-02-14",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1042,
      "scraped_at": "2025-11-16T00:51:02.639581"
    },
    {
      "title": "【推特 AMA】與幣安 CEO 趙長鵬「有問必答」官方實錄",
      "link": "https://blockcast.it/2019/02/13/twitter-ama-with-cz/",
      "summary": "（本文內容獲合作夥伴 火星財經 ...",
      "content": "（本文內容獲合作夥伴 火星財經 授權節錄及轉載）\n\n編按：幣安 CEO 趙長鵬在 2 月 7 日 透過幣安的官方推特帳號與社群進行了一場 45 分鐘的「有問必答」直播，內容圍繞即將上線的幣安鏈（Binance Chain）及市場熱門話題。據幣安官方部落格實錄的問與答，趙長鵬在這次互動中已完成多達 73 個問題，官方更表示希望能夠將此活動做成一個持續的系列活動。趙長鵬隨後於周二 12 日透過其個人推特宣布，目標在 2 月 20 日上線幣安鏈的測試網絡。\n\n—————————–\n\n以下為原文內容   2019 年 2 月 7 日 @ 2:00（UTC）\n\n趙長鵬：大家好，我是幣安的趙長鵬。這實際上是我第一次使用直播，我看到已經有些人進入直播間了，好了，看上去已經可以用了。我現在快速地看一下。\n\n我會直接開始回答問題。實際上，這是我第一次做直播。我在一年前就說我要做一次直播，我很高興最終實現這一目標。\n\n我的團隊已經很辛苦地幫我組織了幾個問題的答案，所以我會直接先回答這些問題。如果大家還有任何問題，在我回答完這些問題之後，我會嘗試回答直播中提出的一些問題。\n\n最先要回答的幾個問題來自 @cryptosbatman，他現在是我在推特上的好友之一，每天都密切關注我們的動態。他問我的這些問題真的很有深度，一共有 7 個。我會先回答他的這些問題。 [01:35]\n\n1. 幣安鏈會運行多少個驗證節點？- @cryptosbatman\n\n針對測試網，我們已經選擇了 11 個測試節點。我認為多少個節點都可以，但我們網絡中的驗證節點會比較少，這主要是出於性能的考慮。所以不會像比特幣網絡那樣設置數千個節點那麼多。可能會更接近 NEO 或者 Ripple 的節點數量。數量會比較少，但每個節點都相當大。\n\n2. 運行節點有哪些要求？- @cryptosbatman\n\n你自己就可以運行節點。我不確定這是不是商業要求或是技術要求。從技術上來說，你可以自己運行節點。但你確實需要一台大型機器。我不確定具體的技術規範。它在一定程度上取決於交易量和流量。我們每秒創建一個區塊，這將需要一個非常大的硬盤。\n\n3. 幣安鏈收取的 gas 費用有多少會進入到節點和 Staker？- @cryptosbatman\n\n目前，節點收取的所有 gas 費用及其他收費都由節點保存。我們推出的幣安鏈的商業模式非常簡單。我們的主要目標是盡快讓 BinanceDEX(幣安去中心化交易平台) 盡快運轉起來。我的理念永遠是讓它運轉起來，確保每個人都使用，然後再調整商業模式。最開始，所有這些費用都將進入節點。\n\n4. 幣安去中心化交易所的費用有多少會歸節點和 staker 所有? – @cryptosbatman\n\n這個問題的答案和上一個問題是一樣的。\n\n5. 您為什麼選擇 Cosmos？- @cryptosbatman\n\nCosmos 與我們尋求的東西最為接近。他們有可靠的產品，Cosmos 的架構最符合我們的設想。我所做的是對 Cosmos (實際上是對 Tendermint) 進行代碼分支（Fork）。所以我們沒有使用標準 SDK，我們進行了代碼分支，並砍掉了很多內容。所以，在幣安鏈上，我們沒有智能合約。我們只是提供了讓你可以發行代幣的界面，然後你就可以交易了。幣安鏈在應用方面可以說非常簡單，但它可以處理很大的負荷。我們認為性能比功能更重要。 [04:15]\n\n6. 如何申請成為幣安鏈 Alpha(預覽版本)/Beta（測試版本）的測試者？- @cryptosbatman\n\n很快，大概在一周左右。大概在四周前我還說需要兩週的時間。但很快我們就將向公眾開通幣安鏈的測試版測試。所以，真的很快。我覺得你們不需要再申請。\n\n7. 如何提前訪問 Dex？你們會對最大的支持者們進行封閉式的 Alpha/Beta 測試嗎？- @cryptosbatman\n\n我們已經選定少量合作夥伴訪問 DEX 。他們中大部分都是錢包開發人員或區塊鏈瀏覽器，基本上都是一些我們正在與之整合工具的人。所以這些人可以提前訪問，因為我們需要他們開發工具並支持我們。但很快，我們將公開 beta 版，我猜大概需要一周左右。但請不要引用我這句話。\n\n8. 擁有子賬戶的用戶可以提前訪問去中心化交易平台嗎？- @GreenSurgeon\n\n我猜你說的子賬戶是指那些擁有子賬戶功能的企業 VIP 賬戶。測試網大概一周後就會發布，而測試網還支持 API 訪問。大部分子賬戶用戶都是通過 API 訪問我們，因此也可以通過非常相似的方式訪問 Binance DEX 。 [05:39]\n\n9. 您曾說，通過幣安鏈可以發布上百萬個項目，您預計每秒交易量 (TPS) 會達到多少？-@JasonKwokSV\n\n我確實曾在不同場合說過，我預計未來會有數以百萬計的代幣和也許數千個區塊鏈。目前我們 DEX 的 TPS 是每秒數千筆，事實上如果我們願意，這個速度還可以加快。但是現在的去中心化交易平台能夠處理與我們目前 Binance.com 數量相當的交易量。我們設計 DEX 的時候就是想讓它能夠達到中心化交易平台的處理能力。我猜在一段時間內應該沒有問題，如果我們願意，我們可以在交易量方面進行橫向拓展。 [06:27]\n\n10. DEX 上幣費是多少？- @MarJ15773748\n\nDEX 會收取一定的上幣費。事實上，我故意將這個費用設置得略高一點，這樣就可以減少垃圾項目和詐騙項目。而且要想在 DEX 上幣，還有一個各驗證節點的投票流程。所以，我們會收費，而且費用將接近 10 萬美元左右。但是這個費用會隨著時間調整，而且會很容易調整。\n\n11. 如何成為驗證者- @LukasBydzovsky\n\n和 EOS 一樣，我們希望能找到能夠快速運行驗證節點並保護驗證節點免受分佈式拒絕服務攻擊及其他攻擊。所以最開始，我們會從關係最密切的合作夥伴中選舉驗證節點，但隨著時間推移，我們會增加驗證節點的數量。實際上坦白說，我還不知道這個問題的答案。我們仍在構思。我們會設置一些要求，但目前我們的目標就是順利發布幣安鏈。 [07:48]\n\n12. 我們能否將 BNB 儲存在 Ledger Nano S 錢包中？- @Dr. Jacob\n\n當然可以。 Ledger Nano S 錢包會支持幣安鏈，你可以將幣安鏈上的原生幣安幣存放在 Ledger Nano S 中。\n\n13. 您如何證明你們的 DEX 真的做到了去中心化？- @GG13517934\n\n這很簡單。如果你使用硬件錢包，並連接到幣安鏈，你會知道你的私鑰從來沒有離開過你的設備。而且我們還有很多方式來證明即使使用其他設備或其他客戶端，你的私鑰也永遠不會離開你的設備。所以從這個角度來說，它確實是去中心化的。你能確定地知道你是唯一持有私鑰的人。\n\n我們對網絡和驗證者是否有很大的影響力？是的，所以最開始，我們想要讓幣安鏈在這方面中心化程度更高一點。與其他網絡相比，我們希望影響力能稍微大一點。但我認為，對我們來說，應該將這種影響力保留在早期階段。隨著時間推移，越來越多的驗證者會加入進來，我們的影響力會遞減。 [09:05]\n\n14. 你們會利用 Cosmos 技術來實現 DEX 的鏈間可操作性嗎？- @GalaxyBTC\n\n我們還沒有完全確定鏈間可操作性。最初在第一版的時候，我們只需要讓 Binance DEX 作為一家去中心化的交易平台來運行，所以我們要到以後再來考慮鏈間和跨鏈功能。也許要到第二版或是第三版。因為我們現在使用的是 Cosmos 和 Tendermint 的版本，如果它們有這些功能，那麼我們就可以順便藉鑑這種功能。\n\n15. BNB 在幣安鏈和幣安去中心化交易平台上如何使用？- @invest_pal\n\n很簡單，幣安幣在幣安鏈上的使用辦法與以太幣在以太坊網絡中的用法相同。你將需要它來支付網絡交易，例如 gas 費。而且，在大部分使用幣安幣支付的地方，我們確實也提供了可以在鏈上用代幣進行支付的選項；如果你在幣安鏈上發行一種代幣，那麼有些地方你是可以用你發行的代幣來支付的。在這些情況下，你幾乎都可以獲得折扣價，這和 Binance.com 的運作方法非常相似。 [10:30]\n\n16. DEX 在所有操作系統上都可以用嗎？(Windows, Linux, Mac OS, iOS 和 android)？DEX 支持 @Trezor 錢包和 @keepkey 錢包嗎？- @Billy_Valentin\n\nDEX 將可以在所有平台上使用。在大多數平台上，你將可以通過網頁瀏覽器訪問 DEX 客戶端用戶界面。在硬件錢包方面，我們已經與 Ledger Nano S 集成，而且我們也已經在研究 Ledger Nano X 版本。我認為 Trezor 和 KeepKey 的版本會出來得略晚一點，因為它們需要的工作量要略多一點。我們希望能夠盡快支持所有的硬件錢包。\n\n17. 為了將幣安的優勢與其他區塊鏈團隊的優勢結合起來，你會不會積極主動地與他們接洽？例如，跨鏈互操作性對於我們加密社區中的商家來說非常重要，所以我們也希望看到更多的跨鏈合作- @BrainExnr\n\n幣安正處於和其他項目或區塊鏈團隊合作的最強或最佳狀態。在大多數情況下，我們已經與其他項目團隊建立了關係。我不是誇誇其談，我們接觸到的幾乎任何項目都很有可能想要和我們合作。但是在早期階段，我們希望先讓幣安鏈啟動並運行起來。你說的這個更像是第二步，因為這涉及到在必須要有兩個團隊合作的情況下與其他團隊開展合作。所以，我們會有所考慮。 [12:19]\n\n18. 獲得一個節點需要多少 BNB，而且節點獲得的回報是多少？- @evilknifemonkee\n\n我想我之前已經回答這個問題了。目前，處理交易的回報全部歸節點所有。我們對節點等都還沒有固定的收費結構。後續我們會理清這一點。\n\n19. 即將上線的幣安鏈將使用什麼共識算法？- @D7matt  \n\n我們將來會採用 DPoS（委託權益）共識算法，所以會是 DpoS 加上 Tendermint 的 pBFT，這是一種改版，與 Cosmos 非常相似。\n\n20. 你好，如果要手動將幣集成到即將上線的 Binance DEX 上，需要完全滿足哪些技術要求？DEX 是否已經擁有 API 和其他工具，使其能夠集成到其他平台？- @ParticalProject\n\n這個問題請諮詢我們的 “技術文檔” (Tech Doc)，他們就發佈在 FAQ 所在的那個網站上。我想這個問題在關於集成的文檔裡已經說得很清楚。你可以去看一下，應該能看明白。\n\n21. 幣安去中心化交易平台支持場外交易和私下交易嗎？- @delphi88\n\nDEX 並不支持場外交易。場外交易顧名思義是在鏈下，或者說是場外進行的。但是如果你想進行場外交易的話，幣安有場外交易平台。而關於私人交易，目前幣安去中心化交易平台和比特幣的模式非常相似。所以大部分交易都是透明的。沒有隱藏的交易或是私下交易。\n\n我想有關 DEX 的大部分問題都回答得差不多了。接下來，我將回答大家在推特上問到的一些一般性問題。\n\n22. 幣安還能再挺過一年熊市嗎？- @MountCrypto\n\n我認為幣安已做好萬全的準備，可以渡過任何年份，無論是熊市還是牛市。我認為，我們基本上不怎麼依賴於市場表現，不想人們想像中那麼依賴。我們只是埋頭打造我們的功能。幣安的財務狀況非常健康，團隊也非常穩定。所以，我們的目標遠不止再挺過一年而已。我們的目標是 10 年、 50 年、 100 年。所以我們不會很快消失。\n\n23. 你們能將法幣交易對也帶到尼日利亞嗎？就像是幣安烏干達交易平台那樣？我們的加密貨幣交易比非洲任何一個國家都更為頻繁。- @Olawarrley\n\n是的，絕對沒問題。我們肯定想要將加密貨幣或法幣交易對帶到非洲和全球更多國家，而且我們已經在為之努力。但我們的團隊比較小，能力有限。我們只能一個國家一個國家的來。所以我們會看看進展如何。\n\n24. 是什麼原因促使您進入加密貨幣領域？您對那些還沒有涉足加密貨幣領域的人有什麼建議嗎？- @millionjames02\n\n自從我了解比特幣的運行模式，我就打定主意了，那還是在 2013 年，我憑直覺認為這是未來大勢所趨。所以對我而言，這是一個很容易做出的決定。基本上就是，你選一個行業，然後選一個老闆。所以我們先是在幾家不同的加密貨幣公司工作，然後到 2017 年，我的團隊有一個非常好的撮合引擎，於是我們決定成立一個交易平台，然後就有了幣安。對於那些還沒有涉足加密貨幣領域的人，我認為我能給出的最好建議就是先去了解加密貨幣。一旦你了解了之後，你就可以決定自己適不適合從事加密貨幣行業。這就是我能給出的最好建議。 [16:38]\n\n25. 您是否有在交易界面上再擴展一些重要功能的計劃？我希望看到其他像 “二選一訂單”(OCO) 、追踪止損（Trailing Stops）或圖表訂單等類型的訂單功能，有許多有用的功能都是缺失的。- @MarioThoemmes\n\n是的，我們仍在為 Binance.com 開發許多新功能。還有很多功能不全。一旦產品運行後，就會是永無止境的過程。 OCO 是我們的許多用戶呼聲非常高的一項功能。我們正在研究這個問題，我們希望在引擎中支持 OCO，就在匹配引擎中。所以這幾乎是一種可以保證的 OCO 。這將需要更多的時間來實現，但我們的人正在努力。追踪止損和表單可見訂單也是如此，只要是我們聽說過的功能，我們都在努力研究。但這需要時間，所以請耐心一點。我們正在為之努力。\n\n26. 趙先生，您好。是什麼激發了您的加密貨幣夢？當您寫下 Binance 項目的白皮書時，您有什麼設想，最重要的是，以您目前的成就和成功，您對於即將投身本行業的加密貨幣創業者有什麼好的建議嗎？謝謝。- @flamzyMarshall\n\n在我了解了加密貨幣和比特幣的工作原理後，我就明白這個行業是未來大勢所趨。我認為是加密貨幣提供的自由真正吸引了我。我在全球多個國家都生活過，即使在很小的時候也往來於各國之間。所以國家或國境的概念對我來說比較虛無縹緲。當你在不同國家之間遊走時，就會知道傳統的法幣用起來多麼麻煩。比如，如果我有某一個國家的貨幣，然後又搬到了另一個國家，等我需要支付的時候就會感到很尷尬。這套體系一點都不好用。所以我才投身於加密貨幣領域。\n\n我認為，對幣安來說，我們迄今為止的成就和成功還只是剛剛開了個頭，我希望是如此。所以，我並不認為幣安已經非常成功了。我認為作為一個行業、一家公司或是一個團隊來說，我們還非常小，非常年輕。還有很多工作需要做。\n\n對於其他打算投身加密貨幣的創業者，我只想說，加密貨幣行業內外對我們都有很多莫衷一是的說法。我能給出的最好建議就是，埋頭苦幹，找到你自己的優勢，然後利用你的優勢來打造一款別人會用的產品。\n\n只要別人用你的產品，你的產品就有了使用價值。然後繼續埋頭苦幹，繼續增加價值。這就是我要給的最好建議，不要理會任何其他的雜音。 [19:38]\n\n27. 未來，binance 是否計劃允許在平台上進行保證金交易和做空？我們可以理解，去中心化交易平台做不到這一點，因為貨幣可能會被偷，但是常規的 @Binance 會允許嗎？- @luis25483916\n\n是的，完全可以。未來，我們確實計劃允許開展保證金交易，但是可能還需要一點時間才能實現。我認為，我們當前的精力還是主要放在讓去中心化交易平台啟動並運行起來。實際上，有趣的是，現在有一種新趨勢，有人正在用智能合約進行保證金交易。\n\n這種方式事實上比在中心化交易平台進行傳統的保證金交易更加透明。所以這也是一種趨勢，我們正在研究。而且非常有意思。但其他的這些功能我們也確實計劃增加到 Binance.com 上面。\n\n28. 是什麼在激勵著你？你不斷進取的原因何在？- @goldcoin_ccy\n\n好吧，這是一個有趣的問題。對我來說，給我兩倍的錢或者拿走我一半的錢，不會造成什麼實際的影響。影響幾乎微不足道。\n\n我確實動腦筋想過為什麼我們想要去做那些想做的事情。身而為人，我們從基因設計上就是先顧好自己，再幫助別人。因為作為一個物種，如果我們不這樣做，我們這個物種很可能無法長期存續，或者可能根本不會存在。\n\n現階段，我在很多方面都能把自己照顧得比較好，然後我就想做一些有意義和有影響力的事情。而最有意義的事情就是能夠幫助別人。如果我擁有更強的能力，我就能幫助更多的人。如果我們沒有那麼大的能力，那我們幫助的人就少一點，或者給他們提供少一點的幫助，或只是稍微幫助一下別人。\n\n但我認為人生的目標就是在幫助別人。而我認為自己能夠做的最有影響力的事情，就是把加密貨幣介紹給普羅大眾，幫助擴大加密貨幣的使用，提高全球資金的自由流動。\n\n我認為這是我可以為自己做的最有用的事情。我只是去儘自己最大的努力，去做一些力所能及的事情，看能夠取得多大的成效。 [22:26]\n\n29. 資金真的安全 (SAFU) 嗎？- @Heidelb32000809\n\n是的，我認為資金是相當安全（SAFU）的。我們在幣安採用了多層安全措施，人們很難同時突破多層安全屏障。而且我們在剛開始的幾層屏障上設置了陷阱，如果你觸發了信號，我們就會知道。這是一個需要長篇大論的話題，我現在就先不說了。\n\n30. 你認為在未來 5 年裡，binance 會取得什麼樣的發展？- @cryptokrider\n\n我們希望幣安成為基礎設施建造者，我們希望幣安能夠自己建造基礎設施，或者投資其他建造基礎架構的項目。如果以現實世界來打比方，我們想要成為修路者，這樣其他人才能建造城市裡的高樓大廈。\n\n我說的基礎設施指的是什麼？是指交易平台、錢包、更快的區塊鏈、去中心化程度更高的交易平台。任何與核心基礎設施相關的東西，我們都想去建造。\n\n我收集到的問題都回答完了。讓我看看，現在還有很多滾動的問題。我會隨意回答一些我看到的問題。 [23:55]\n\n31. 幣安和 X Rapid 會成為合作夥伴嗎？\n\n還是之前說的那樣，我們現在正集中精力發布更多的功能。我們正在和其他夥伴合作，但和 X Rapid 還沒有開展任何合作，不過在未來，我們肯定會希望能和它建立夥伴關係。好吧，現在滾動的速度有點太快了。有很多問題都大同小異。\n\n32. 去中心化交易平台什麼時候上線？\n\n去中心化交易平台的測試網再過幾週就會上線。\n\n33. 是否支持 Crypto.com 的卡？\n\n我們確實和 Crypto.com 關係密切，而且它們的生態系統已經支持幣安幣了。我們仍在尋求建立更加緊密的關係。\n\n34. 為什麼 Launchpad(資產發行平台) 禁止烏克蘭參與首次代幣發行？\n\n每次某個國家被禁止使用我們提供的某項功能時，通常並不是我們的決定。我們從來不想屏蔽任何人，但有時我們也沒有決定權。有其他的力量在強迫我們做決定。\n\n35. 幣安會打造和 ATM 取款機一起使用的實體冷錢包嗎？\n\n不，我們沒有這種計劃。\n\n36. 關於 Cryptopia 資金被盜\n\n我們凍結了一些從 Cryptopia 盜取的基金。就是這樣。\n\n37. 我能買一件幣安的衛衣嗎？\n\n事實上，我們馬上會有人在一個小網站上開始售賣幣安衛衣。希望我們能夠提供這些。\n\n38. 你認為亞馬遜會有他們自己的穩定幣和加密貨幣交易平台嗎？\n\n我還是認為，任何事情都是可能的。我在推特上說過，亞馬遜遲早要發行自己的貨幣。但那隻是我的一種猜測。我沒有和亞馬遜的任何人交流過這個事情，我也沒有任何亞馬遜的內幕。就是這樣。\n\n39. 蝸牛幣 (Reddcoin) 什麼時候可以在幣安交易平台上幣?\n\n對於任何想要上幣的貨幣，唯一途徑就是填寫上幣申請表。如果你在谷歌中搜索 “幣安上幣要點”，就可以看到我在領英上發布的一篇文章。我認為它基本上說明了與上幣相關的所有事項。\n\n40. 你和 Justin Sun 是什麼關係？\n\n我和他是朋友。我和 Justin Sun 再也沒有其他關係。沒有交叉所有權的問題，也沒有在任何地方有任何投資關係。 [26:45]\n\n41.Fetch 的代幣供應量是多少？\n\n事實上，我不記得總供應量是多少。你可以到幣安研究院（Binance Research）查看，我們發布了一份非常詳細的報告。那才是了解這一信息的最佳途徑。\n\n我滾動到最下面，看看有沒有新問題。\n\n42. 你們最近還有什麼要上幣的新幣種嗎?\n\n是的，我們一直在審查上幣申請。好像之前有人提過這個問題，問我們上幣的決策標準是什麼。\n\n總的來說，我們想要尋找好的項目。每個項目都略有不同，如果你們想知道最簡單的標準是什麼，我會告訴你們兩個訣竅。產品用戶數量越多的項目越好。如果已經有很多人在用你的產品，那麼你就已經有了使用價值。這很好判斷。但如果你還沒有產品，處於 “發布產品之前” 的階段，如果你還處於發佈白皮書的階段，那麼對我們來說衡量難度就更高了。我們確實會進行非常嚴格的評估。\n\n還有一個小訣竅，就是每過 2-4 週重新提交一次申請。也就是每隔 1 個月左右。同時要在幣安的區塊鏈資訊平台 (Binance Info) 上更新項目信息。如果你長期顯示出穩定的進展，這會是讓我們知道你確實在做項目的絕佳途徑。以上就是我給出的兩條訣竅。\n\n我會直接滾動到最下面。 [28:13]\n\n43. 幣安信用卡和貸記卡\n\n我們目前還沒有發行幣安信用卡或貸記卡的計劃。我們正在和第三方夥伴研究實現這一功能。所以，我們正在尋求這些領域的合作夥伴。\n\n44. 您對 QuadrigaCX 退市騙局有什麼看法？\n\n我不太想評價其他的交易平台。但是這件事確實有一點可疑。我能說的僅限於此。\n\n45. 您是不是想讓取出來的法幣能夠返還到 Visa 卡和萬事達卡上？\n\n說實話，我還不知道有什麼方法能夠輕鬆地做到這一點，所以目前我沒有這個想法。未來，會有一些解決方案可以讓你直接從信用卡或借記卡中消費加密貨幣。有些解決方案已經在一部分國家實施了。\n\n這可能和取款差不多。你可以直接將加密貨幣花出去。我們正在這些領域和若干合作夥伴共同研究。\n\n46. 幣安什麼時候會在美國成立辦公室？\n\n目前，我們已經將很多國家列入目標，希望我們或早或晚能夠在北美設立辦公室。\n\n47. 我們在加拿大如何為幣安工作？\n\n幣安團隊已經遍布全球了。所以我們真的不太在意人們在哪里工作，只要他們正常繳稅並且不捲入當地的紛爭就可以了。除此之外，我們都不太在意。\n\n48. 能不能介紹一下 Launchpad？\n\nLaunchpad 非常簡單。它基本上就是一個交易平台，最早是我們幫助項目融資的銷售平台。我確實認為 Launchpad 將在行業中扮演比較重要的角色。但是目前，我認為大多數人都不太喜歡首次代幣發行, 因為有太多騙局和欺詐行為。\n\n但是我認為現在行業中有許多項目和團隊專門審查和分析項目。我們希望幣安 Launchpad 成為一個能夠為用戶帶來優質項目的平台，所以我們要做盡職調查。我們會挑選優質項目。\n\n我還認為在區塊鏈上籌款是加密貨幣的主要應用之一。這對於行業的增長非常重要。我們應該幫助那些在我們行業實幹的創業者。所以，這是 Launchpad 的主要目標，我們將繼續推動這一目標。 [31:25]\n\n49. 您的首次加密貨幣交易是什麼情況？\n\n我不太進行加密貨幣交易。我是在 2013 年年中買的加密貨幣，也可能是在 2013 年年底。但那好像是一次場外交易，我是從朋友手裡買的，我真的不怎麼交易。\n\n50. 比特幣 ETF\n\n比特幣 ETF 也是一種一攬子交易產品，如果它是在大型傳統交易所上市，比如 CBOT 或 CME，那麼肯定會吸引我們行業之外的許多人來交易。但是，我不認為 ETF 會對我們的行業增長起到非常核心的作用。有沒有它們，我們的行業都會增長。\n\n事實上，我認為我們的行業要想增長就需要更多創業者打造實際的項目。這才是關鍵。\n\n51. 您能介紹一下幣安交易平台內部的聊天功能嗎？\n\n我們確實在考慮這個，但是聊天是一個很大的功能。我們還要等等看。\n\n52. 背景裡面出現的噪音是什麼？\n\n外面有個除草機在除草，所以如果你們能聽到噪音，我感到很抱歉，但我不能讓它停下來。它真的停下來了，看來你許願望的時候一定要小心（說不定一下就實現了:) ）\n\n53. 我投資加密貨幣而且我想要為幣安設計商品。\n\n我們的商品需求確實很大，但是歸根結底，幣安並不是一家商店，所以不像安德瑪 (Under Armour) 之類的公司。我們沒有發運商品的基礎設施，甚至都沒空做。\n\n但有一個人會幫我們賣一些商品，而且我們基本會以成本價出售，只能涵蓋運費、原材料費和他的個人成本，以便讓他能夠過上還不錯的舒適生活。我們希望將更多的商品送到越來越多的人手中。但是迄今為止，我們還有些地方做得不夠好。我們對物流等環節不太擅長。 [34:03]\n\n54．您會不會將股票代幣化，然後與加密貨幣組成交易對？您認為這會是交易平台未來的發展方向嗎？\n\n我認為股票代幣化然後轉換成加密貨幣涉及到很多監管方面的探索。這可能不是我們的強項。應該已經有些人在做這件事情了。我確實認為這是一個很大的市場，而且證券型代幣發行、證券代幣等也存在一些問題，我想一旦人們搞清楚我們這個行業在證券代幣領域哪些事情能做、哪些不能做，這會是一個很大的市場。\n\n但不同國家的監管規定各不相同，所以你必須要搞清楚在每個不同國家哪些能做、哪些不能做。我覺得將所有一切事物代幣化會是一個更大的市場。任何東西都可以代幣化，我認為這個市場更大。我們會看這個行業未來將如何發展。\n\n我每次都會跳過一些問題直接滾動到最下面。看到哪個問題就回答哪個問題。我想我大概還有 10 幾分鐘的時間。\n\n55. 你們這個行業現在已經有了 Vitalik 和 Justin 這樣的人物，5 年後，還會有誰？\n\n那些從事加密貨幣行業的人依然留在這裡。 5 年之後，還會有更多的人加入進來，更多重量級的人物還將進入這個行業。就像你們看到的，創造了推特的 Jack 現在正積極參與推特上的加密貨幣社區，而且他顯然已經購買了比特幣。這是件好事。而且他很公開地宣告這件事。 Stripes 支持購買加密貨幣。這也是一件很好的事情。我認為我們會看到越來越多的人加入進來。\n\n讓我看看還有哪些問題。 [36:21]\n\n56. 加密貨幣真的做到去中心化嗎?- @lightskinnedgibson\n\n關於去中心化，很多人把它看作是一種非黑即白的二元邏輯，要么是去中心化的，要么不是。但實際上，這種去中心化是呈梯度的。有些程度的去中心化是你能夠實現的，有些區塊鏈去中心化程度更高，而有些區塊鏈則中心化程度更高。\n\n對於任何明顯有開發領導或團隊的區塊鏈來說，他們或多或少都有一定程度的中心化。所以幣安鏈在最開始的時候中心化程度會略高一點。希望隨著時間推移，我和我的團隊的意見會不再重要，在幣安鏈背後會形成一個社區。\n\n但以太坊目前也是這樣。它們深受少數關鍵意見領袖的影響，從這個角度來說，也是相當中心化的。比特幣的去中心化程度更高，但這導致比特幣被捲入許多不同的意見和紛爭。誰也不聽別人的意見。所以說，去中心化有一定的代價。\n\n57.Bakkt 交易所上線撬動新一輪牛市？-@XRPVain\n\n我不知道。我認為任何事情都可能引發牛市。\n\n58. 在不久的將來我們可以通過設置保留聊天記錄嗎？您能增加曲線分析和設置嗎？或者還有斐波那契回調線？- @Mike83\n\n我們已經有了斐波那契回調線功能，這取決於你使用哪一種客戶端。如果你用的是移動端，那就沒有這個功能，但如果你用的是網頁版或是電腦端，你就可以用這項功能。我們還會繼續增加更多的功能。現在每次你可以保留一定數量的設置。希望將來我們能夠支持這項功能。 [38:20]\n\n59. 來自俄勒岡州波特蘭的留言，很高興看到你，很高興來到這裡。未來會有更多的 XRP(瑞波幣) 交易對嗎？- @nmotiontravel\n\n我們已經添加了 XRP 作為報價貨幣。未來，我們還會增加更多的交易對，但我們希望能夠確保目前已有的每一個交易對都有不錯的流動性。所以我們要謹慎一點，不能增加過多的交易對。很多交易平台都有大量交易對，但實際上用戶友好性並不高，因為你必須去查找不同交易代碼在不同地方的流動性，這一點並不是很好。 [39:30]\n\n60. 你有增加 Dogecoin(多吉幣) 的計劃嗎？\n\nDogecoin 好像並沒有申請上幣。我沒有看到 Dogecoin 出現比較積極的發展。我一般不會對具體加密貨幣進行評價，但 Dogecoin 是那種比較有趣的加密貨幣。\n\n61. 您估計去中心化交易平台什麼時候上線？\n\n大概一周左右時間測試網就會上線。\n\n62. 本次聊天會有文稿嗎？\n\n我不確定。這次聊天的記錄應該以後也可以查看。\n\n63. 中美貿易談判對區塊鍊和加密貨幣有影響嗎？\n\n這是一個很難回答的問題。我認為沒什麼影響。我不認為貿易戰涉及到任何與區塊鍊和加密貨幣有關的內容。但我不從政，不知道貿易戰的所有細節。\n\n64. 您怎麼看待國際貨幣基金組織使用加密貨幣？\n\n我認為任何人使用加密貨幣對我們的行業來說都是一件好事，所以這是一件好事。\n\n65. 幣安會支持證券型代幣發行 (STO) 嗎？- @DigitalTechNews\n\n我們還在等其他人，主要是律師，來研究清楚 STO 如何運作，以及我們能夠在那些擁有 STO 的國家做些什麼。一旦我們搞清楚它的運作機制，我們肯定希望能夠支持 STO 。 [41:17]\n\n66. 有哪些人激勵了您？- @FleekStar\n\n有很多人都激勵了我。我讀了很多書。我讀了很多其他人的傳記。激勵我的人有很多很多，無法一一列舉。我不想在這裡隨便挑出 3 個人，這樣會被人誤解。\n\n67. 能談下對美國相關情況的看法嗎？\n\n我們想要在每個國家都做到完全合規。很多人對幣安存在誤解。實際上從獲得批准的國家數量來看，我們是合規性最高的交易平台。有人最近做了一項研究。現在批准幣安的國家越來越多，但是這些國家中很多都是小國。但我們是一家完全合規的交易平台。\n\n68. 關於隱私性貨幣，我們的 EOS 項目想要從創世塊直接空投代幣給幣安的 EOS 持有者。此事的聯繫人是誰？\n\n我認為填寫上幣申請表也許是最好的方式。聽上去你們這個應該是一個新項目。 [42:40]\n\n69. 我是 crypto hero，我們怎麼才能拜訪你們的辦公室？我們有可能這樣做嗎？\n\n不太可能。我們沒有固定的辦公室。我們的團隊分佈在不同的國家，而且我們也不公佈我們的辦公地址。我們有一些小型辦公室，但是出於安全原因，我們不會公佈地址。\n\n70. 你認為幣安會成為領先的交易平台，還是說去中心化交易平台更可能領先？\n\n實際上這個問題曾被問過好幾次。我的理念是這樣的，我們想要自我顛覆，而不是等著別人來顛覆我們。所以我們提供中心化的交易平台 Binance.com，它可能已經成為全球最大的交易平台之一，同時還提供去中心化的交易平台 Binance Dex 。我們會交由市場來自行選擇。\n\n理想情況下，我們希望兩者都能領先。最終，我個人認為這兩個工具是適合於不同用戶的平台，至少現在如此。隨著時間推移，我們還會繼續改進兩個產品。我們永遠都會讓它們在市場上決出高下。我們只是給出選項。 [44:11]\n\n71.CZ. Binance 是最棒的！您是否有計劃增加在波場區塊鏈中運行的 TRC-20 代幣，例如 IGG?- @Nwah18\n\nBinance.com 技術上可容納各種區塊鏈代幣。我們想要增加所有能夠找到的好項目，所以我們會支持多個區塊鏈，多種代幣等等。\n\n72. Binance 和 Binance DEX 之間有什麼區別？- @mrcugs\n\n這是一個很寬泛的問題。它們之間有很多不同。 Binance.com 是中心化的交易平台，我們託管用戶的資金。這個平台更加快速，使用更加便捷，但用戶需要依賴我們的安全管理來確保他們貨幣的安全。\n\n而 Binance DEX 是一個去中心化的交易平台，你自己持有自己的私鑰，自己管理自己的錢包。如果你丟失了私鑰，就會丟失自己的貨幣，而我們將無能為力。但你知道是你自己在管理這些，它是一種去中心化的節點網絡，我們的控制權要小得多。我們只是對這項技術做出貢獻的開發團隊之一，還有很多其他人都在做出貢獻。兩者區別很大。 [45:30]\n\n73.Trust Wallet 會和幣安集成嗎？- @DigitalTechNews\n\nTrust Wallet 現在正在和一些硬件錢包集成，很快就能完成。關於 Trust Wallet 和幣安的集成計劃，Trust Wallet 從一開始就將支持 Binance Dex，大部分開發工作已經完成。\n\n結語\n\n好的，我想我應該已經回答了大部分問題，畢竟只有 45 分鐘。而且 15 分鐘之後我還有點別的事情需要稍做準備，所以今天就到此結束。感謝大家的觀看，現在我已經知道從技術上怎麼操作了，我希望以後可以經常舉辦這樣的活動。謝謝大家！下次再見\n\n \n\n原文：火星財經「火星號」- 幣安 Binance\n\n \n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CZ幣安鏈推特AMA趙長鵬",
      "date": "2019-02-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1042,
      "scraped_at": "2025-11-16T00:51:08.403548"
    },
    {
      "title": "日本 IT 巨擘 GMO 證實 今年將推出以日圓擔保的穩定幣 GYEN",
      "link": "https://blockcast.it/2019/02/13/gmo-confirms-launch-of-yen-backed-stablecoin-gyen-in-2019/",
      "summary": "日本IT巨擘GMO Intern...",
      "content": "日本 IT 巨擘 GMO Internet 已證實要在今年推出以日圓做為擔保的穩定幣 GYEN 。 GMO 在 12 日向投資人發表截至 2018 年 12 月底的年度財報，同時宣布要推出 GYEN 的消息。\n\nGMO 的創辦人兼社長熊谷正壽，以及財務長安田昌史在會中回答與會者的提問。在回答有關 GMO 先前曾宣布要推出穩定幣的問題時，其中一名主管表示：「有關去年宣布要推出 GYEN 的計畫，我們計劃今年在海外發行。」\n\nGMO 的主管們指出，公司已成立子公司並指派一人負責 GYEN 在 2019 年發行穩定幣的事宜。 GMO 進一步指出，不久後將宣布在何處發行此穩定幣。\n\n另外在發布會期間，GMO 的主管還表示，公司關閉了其中一個北歐加密貨幣挖礦場，另一個礦場的搬遷預期到今年底前將完成。雖然新礦場地點依然保密，不過主管宣稱，該地點的電力成本比目前在北歐的電力減少一半，目前在北歐營運礦場的電力成本為每千瓦時 (kWh)0.07-0.08 美元。他們總結說：「我們認為遷址將影響今年夏季的獲利。」\n\n根據 GMO 的財報，該公司在 2018 年第 4 季的加密貨幣事業營收為 23 億日圓 (約 2,080 萬美元) 。 GMO 去年第 4 季的加密貨幣獲利較第 3 季下滑 12%，也比第 2 季萎縮近 14% 。\n\n不過 GMO 上季透過加密貨幣交易所與挖礦營運等加密貨幣事業賺得的金額，比去年第 1 季賺得的 6.35 億日圓 (5,700 萬美元) 高出近 73% 。\n\n然而，GMO 的財報顯示，2018 年加密貨幣事業可貢獻給母公司的獲利為負 207 億日圓 (相當虧損約 1.87 億美元)，相比之下，2017 年的可貢獻獲利為 80 億日圓，原因是與加密貨幣挖礦事業整頓的措施，導致公司額外虧損 353.85 億日圓。\n\n這份聲明與近月公布有關 GMO 內部加密貨幣挖礦營運的內容一致，該事業的報告顯示，來自挖礦活動的整體營收大受衝擊。不過 GMO 當時解釋說，即使挖礦事業的總營收減少，但挖比特幣所得收益隨著時間持續增加。\n\n除了 GMO 打算推出以日圓為擔保的 GYEN 穩定幣外，韓國金融科技公司 BxB 在 1 月底時也推出據稱是第一個由韓元擔保的穩定幣 KRWb，據稱，KRWb 以 1：1 韓元來掛鈎。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GMOGYENKRWb日本穩定幣韓國",
      "date": "2019-02-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1042,
      "scraped_at": "2025-11-16T00:51:11.309222"
    },
    {
      "title": "英國公共交通營運商 Go-Ahead 搭新創 DOVU 推代幣化獎勵系統",
      "link": "https://blockcast.it/2019/02/12/major-uk-public-transport-provider-partners-with-crypto-startup-for-loyalty-program/",
      "summary": "英國公共交通營運商Go-Ahea...",
      "content": "英國公共交通營運商 Go-Ahead 集團正於區塊鏈新創公司 DOVU 合作，為旅客推出代幣化獎勵系統。作為倫敦最大的公共交通服務運營商，Go-Ahead 集團的服務佔英國所有列車客運量的 30％ 左右。\n\n據悉，Go-Ahead 將使用 DOVU 的區塊鏈獎勵平台及其 ERC-20 代幣 DOV，初期將在 Thameslink 和 Southern Rail 服務上推出。用戶在分享旅行數據時，將能夠獲得加密貨幣作為獎勵，而重點就在旅程的首站和終點站。\n\nDOVU 首席運營官和聯合創始人 Krasina Mileva 提出，代幣系統將為 Go-Ahead 提供「可提高效率和改善服務的數據」。  \n\n除了數據共享之外，該平台也將有助於 Go-Ahead 進一步了解消費者的旅行習慣，而作為交換，乘客將會獲得代幣作為獎勵。\n\n這段合作關係的起源是因為 DOVU 入圍了 Go-Ahead 的加速器計劃「十億旅程」。該項目專注為運輸行業開發顛覆性的概念驗證和擴展解決方案。截至截稿時間，Go-Ahead 尚未針對此消息作出回應。\n\n據報導，DOVU 此前曾與汽車製造商 BMW 合作推出代幣獎勵系統，旨在鼓勵司機追蹤車輛里程數。\n\n就在上個月，德國鐵路運營商 Deutsche Bahn AG 與區塊鏈平台 Unibright 合作探索代幣化的可能性，以及研究去中心化解決方案是否可以降低運營成本，同時促進該公司與同業間的互動。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DOVUGo Ahead公共交通獎勵系統英國",
      "date": "2019-02-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1042,
      "scraped_at": "2025-11-16T00:51:16.156630"
    },
    {
      "title": "美國懷俄明州「數位資產分類」法案 3 月生效 加密貨幣將獲相同於法幣的法律待遇",
      "link": "https://blockcast.it/2019/02/11/wyoming-passes-bill-to-recognize-cryptocurrencies-as-money/",
      "summary": "根據美國懷俄明州立法機構的官網消...",
      "content": "根據美國懷俄明州立法機構的官網消息，前些日子被提出的「數位資產分類」草案，已於 1 月 31 日正式被通過，預計將於 3 月 1 日生效。這意味著，加密貨幣屆時將在懷俄明州獲得與法幣同等的法律地位。\n\n區塊客先前曾經報導，該法案旨在將數位資產分為 3 大類：數位消費資產（Digital Consumer Assets）、數位證券（Digital Securities）和虛擬貨幣（Virtual Currencies），而這 3 類資產將被視為「無形個人財產」，即跟法定貨幣擁有相同的法律待遇。\n\n另外，該法案還授權銀行為符合規定的數位資產提供託管服務，但須事先向美國證券交易委員會（SEC）提交書面通知。提供託管服務的銀行將根據 SEC 的規則，交由投資顧問進行管理。\n\n雖然加密貨幣在美國懷俄明州已取得合法地位，但其在全球各國間的前景仍一片模糊。區塊客稍早前報導，墨西哥和丹麥仍將加密貨幣視為不受監管的資產，而德國和日本則將加密貨幣視為合法支付工具。\n\n一直以來，懷俄明州致力成為美國的加密貨幣中心，終於在今年初看到成果。 1 月 16 日，懷俄明州提出立法，允許公司使用區塊鏈技術發行代幣化股票，使用代幣化的數位份額來代替紙質版本，若草案通過則將於今年 7 月 1 日生效。\n\n1 月 12 日，美國懷俄明州已經通過兩項與加密貨幣和區塊鏈相關的法案，旨在促進一個對加密貨幣和區塊鏈有利的監管環境。\n\n去年底，懷俄明州提頓縣政府與 Overstock 建立合作關係，Overstock 將利用區塊鏈技術開發一個平台以紀錄土地信息，包括房產登記系統。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣懷俄明州數位資產分類法幣法案",
      "date": "2019-02-11",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1042,
      "scraped_at": "2025-11-16T00:51:21.179398"
    },
    {
      "title": "創投家 Tim Draper：5 年後現金將淪為「犯罪工具」，加密貨幣將統領全球",
      "link": "https://blockcast.it/2019/02/20/tim-draper-predicts-crypto-will-rule-only-criminals-will-use-cash-in-five-years/",
      "summary": "矽谷知名創投家 Tim Drap...",
      "content": "矽谷知名創投家 Tim Draper 在 2 月 18 日播出的《Fox Business》採訪中預測， 5 年後就只剩犯罪分子會使用法幣，屆時加密貨幣將在全球間普及化。\n\nDraper 曾於 2017 年 11 月預測「法幣將在 5 年內被加密貨幣取代」。如今，他再次重申先前的預測，並進一步說明，除了犯罪份子以外將沒有人會繼續使用現金，因為區塊鏈可以追蹤到使用加密貨幣的罪犯。他說道，「犯罪分子仍然希望使用現金，因為使用比特幣反而會被盯上。」\n\n2018 年 8 月，美國緝毒局（DEA）官員指出，她呼籲人們繼續使用加密貨幣，因為區塊鏈已為其提供了識別罪犯的工具。\n\nDraper 還認為，相較於儲存在比特幣中的資金，他儲存在銀行的錢更容易遭受風險。他提到，「我的銀行經常受到駭客襲擊，但到目前為止，仍沒有人設法破解比特幣區塊鏈。」\n\n當年比特幣還處於 6 美元的價格時，Tim Draper 就已經購買了 4 萬枚，但之後又因為 Mt. Gox 被盜而全數丟失。\n\n然而，這並沒有澆熄 Draper 對比特幣的熱愛，他轉眼又以一枚 600 美元的價格，從美國司法部的拍賣會中購買了 4  萬枚比特幣，更曾經在 2014 年成功預測比特幣將在 3 年內達到 1 萬美元。\n\nTim Draper 去年 11 月又預測，比特幣將在 2022 年以高達 25 萬美元的價格交易。與此同時，比特幣最近有較理想的表現，交易價格從 3,600 飆至 3,900 多美元。台灣時間周三 20 日下午 3 點 30 分，比特幣報 3,952.24 美元，較過去 24 小時微升 0.49% 。（以上數據來自：coinmarketcap.com）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Tim Draper加密貨幣比特幣犯罪",
      "date": "2019-02-20",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1041,
      "scraped_at": "2025-11-16T00:51:28.257860"
    },
    {
      "title": "「V 神」持幣組合大公開 以太幣外還有些什麼？",
      "link": "https://blockcast.it/2019/02/20/vitalik-buterin-on-reddit-ama-about-coi/",
      "summary": "以太坊共同創辦人 Vitalik...",
      "content": "以太坊共同創辦人 Vitalik Buterin 日前自揭目前的「持幣組合」，不意外地，主要還是持以太幣為主，另外還有 8 種非以太坊生態系代幣。\n\n以太坊基金會 Hudson Jameson 18 日在 Reddit 上以「About Ethereum Leadership and Accountability」為題發起了一場 AMA（Ask Me Anything），圍繞以太坊的領導權與責任問題進行公開討論。其中一名參與者提問到「以太坊應該遵循學術方面關於利益衝突（Conflict of interests，COI）的披露嗎？」他進一步指出，在任何學術出版物中，作者都​​會對任何潛在的 COI 進行陳述，包括資金來源、收到的補助金或演講費或諮詢費、持有的股份或參與的委員會等等。\n\n針對這個關乎「以太坊領導職務者可能存在利益衝突」的提問，Vitalik Buterin 做了個「快速精簡」的回應，他表示持有「比特幣現金 (BCH) 、比特幣 (BTC) 、狗狗幣 (DOGE) 、零幣 (ZEC) 、 Kyber (KNC) 、 OmiseGo (OMG) 、 Maker (MKR) 和 Augur (REP)」，至於分佈大致是「BCH＋BTC＋DOGE＋ZEC」加總不到他以太幣資產價值的 10%；「KNC＋OMG＋MKR＋REP」加總也不到他以太幣資產價值的 10% 。\n\n此外，他還是倫敦區塊鏈研發公司 Clearmatics，以及總部位於以色列的區塊鏈新創公司 Starkware 的股東。 Vitalik Buterin 提到，他過去 12 個月除了從以太坊基金會獲得薪水外，還獲得「一些代幣」作為顧問報酬，但未公開相關金額或數量。他還談到所參與不涉及財務報酬的區塊鏈項目，除前述提到的代幣所屬的項目外，他還參與到一些不基於代幣的以太坊相關組織，像是 L4 、 Plasma Group 、 EDCON 與 EthGlobal 。\n\n據悉，StarkWare 公司在 2018 年獲得 400 萬美元捐款，L4 獲得 150 萬美元捐款，EthGlobal 獲得 20 萬美元捐款。目前不清楚 Buterin 在 StarkWare 獲得捐款時是否已是股東，但據他的以太錢包所見，他擁有 35 萬個以太幣，依每顆幣價 143 美元計算，總價值約 5,000 萬美元。\n\n換句話說，這代表 Vitalik Buterin 持有「BCH 、 BTC 、 DOGE 、 ZEC」組合的價值不到 500 萬美元，另外「KNC 、 MKR 、 OMG 、 REP」組合的價值也不會超過 500 萬美元。\n\n另一名致力於開發以太幣 2.0 的以太坊開發者 Justin Drake 則表示他 99% 的代幣都是以太幣，在以太坊基金會的薪酬也是以太幣計價。他利用以太幣作為擔保品 (MakerDAO) 來做多以太幣，而他現在持有的法幣接近零。\n\nVitalik Buterin 表示：「我當然支持有更多積極參與協定決策的人發出這類自我揭露的聲明。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AMACOIJustin DrakeVitalik Buterin以太坊利益衝突",
      "date": "2019-02-20",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1041,
      "scraped_at": "2025-11-16T00:51:31.839318"
    },
    {
      "title": "Craig Wright 向美國 CFTC 自稱「中本聰」並評擊以太坊",
      "link": "https://blockcast.it/2019/02/19/craig-wright-claims-to-be-satoshi-in-critical-response-to-cftc-on-ethereum/",
      "summary": "去年 12 月，美國商品期貨交易...",
      "content": "去年 12 月，美國商品期貨交易委員會（CFTC）公開徵集民眾意見，以進一步了解關於「以太坊的技術及市場機制」，而 NChain 首席科學家 Craig Wright 在上週五所提交的意見報告中，，除了多次批評以太坊，又再次自稱是比特幣的發明者中本聰。\n\nCraig Wright 在報告中寫道，「我是 Craig Wright 博士，筆名 Satoshi Nakamoto（中本聰），我完成了一個始於 1997 年的項目，並已提交至澳洲創新部項目 AusIndustry，註冊名為 BlackNet 。」\n\nCraig Wright 接著對以太坊的技術和治理制度進行了尖銳的批評，他在報告中寫道，「以太坊只是一個手法粗糙的比特幣抄襲品，其設計目的是完成比特幣當初承諾的智能合約，而 Scripting 是比特幣早就具備的功能。」\n\n他進一步表示，以太坊網絡根本無從擴展，並且「已達到其運算限制」，他補充道，「以太坊實際上只是用來欺騙非技術人士以籌集資金。」\n\nCraig Wright 說，比特幣網絡可以被設置成「無限擴展」的操作方式，然後「在鏈上留下簡單的驗證，從而允許系統全面擴展並提供分佈式運算方式。」\n\n另外，他還對以太坊的治理模式進行了抨擊，稱其「由一個中央集團控制，甚至使用誤導性陳述自稱去中心化。」\n\nCraig Wright 還認為去中心化只是一個迷思，因為可以控制比特幣或以太坊「只能是那些運行節點的人，即大型數據中心而非個人網絡。」\n\n可想而知，Craig Wright 此番言論已在推特上引起劇烈回應，許多網友甚至要求 Craig Wright 轉移中本聰帳戶中的比特幣以示證明。\n\n早前，Craig Wright 被指控竊取其已故商業夥伴 Dave Kleiman 價值 10 億美元的比特幣，他試圖駁回這項訴訟未果，遭美國南佛羅里達州地方法官 Beth Bloom 否決。\n\n該法院裁定文件特別指出，「法院認為原告已經充分指控了一項『非法強佔』的行為。修改後的起訴書稱，被告（Craig Wright）在 Dave Kleiman 去世後兌換了至少 30 萬顆比特幣，並將這些比特幣轉移到多個國際信託機構，這是一種未經授權的行為，剝奪了原告獲得其中比特幣的權利。因此，原告的轉換要求在被告駁回動議後仍然有效。」\n\n2015 年底，3 家媒體陸續收到匿名郵件，聲稱中本聰的真實身分就是 Craig Wright，而且還曾跟他有主雇關係，並附上關於 Craig Wright 的資料文檔。然而 2 天後，中本聰在比特幣討論郵寄清單中直接否認：「我不是 Craig Wright 。我們每個人都是中本聰（I am not Craig Wright. We are all Satoshi）。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CFTCCraig Wright中本聰",
      "date": "2019-02-19",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1041,
      "scraped_at": "2025-11-16T00:51:34.802113"
    },
    {
      "title": "傳比特大陸 2018 Q3 虧損約 5 億美元 同時被曝完成比例或達 50% 大規模裁員",
      "link": "https://blockcast.it/2019/02/19/bitmain-lost-about-500-million-in-2018-q3-and-laid-off-almost-50-percent-staff/",
      "summary": "據大陸媒體《界面新聞》引述相關人...",
      "content": "據大陸媒體《界面新聞》引述相關人士消息稱，目前全球最大礦機生產商比特大陸內部正發生一場激烈人事震盪。多位知情人士透露，比特大陸剛完成一場大規模裁員，涉及的員工範圍包括區塊鏈、人工智慧、芯片等多條業務線，其中被寄予厚望的人工智慧業務更成此輪裁員重災區。\n\n除裁員外，比特大陸一直以來施行的雙 CEO 管理架構也突生變數。知情人士向記者證實，比特大陸的兩位聯合創始人吳忌寒和詹克團已經雙雙卸任 CEO，僅擔任董事。新任 CEO 將由原本為項目總監的王海超出任，不過該變動還未在公司正式宣布。媒體就此向比特大陸求證時，官方表示上述「傳聞不實」。\n\n事實上，早在 2018 年聖誕節期間，比特大陸已開始進行裁員。知情人士透露，這輪比特大陸裁員規模可能高達 50%，具體數字由比特大陸人力資源部門掌握，但即使未達到這個數字，這輪裁員比例也相當之高。\n\n據一位接近比特大陸核心層的前員工估算，裁員之前，比特大陸有約 3000 名員工，其中市場、銷售、行政等有約 1000 多名員工，礦機部門和 AI 部門約 2000 人。此次裁員中，礦機業務裁員比例為百分之三四十，AI 業務裁員比例則達到百分之五十。裁員之後，比特大陸的員工總數縮減至 1000 多人。\n\n比特大陸為何瘋狂裁員？2018 年加密貨幣轉入熊市是一個原因，但不是全部原因。\n\n以下引述《界面新聞》報導：\n\n「在這個圈子裡混，從性格上來講，都是賭徒。不管賣礦機、挖幣還是炒幣都跟賭博一樣。」前員工汪磊（化名）說。\n\n從比特大陸的發家史來看，確實是一個「賭成功」的故事。\n\n比特大陸成立於 2013 年，成立不久後即遭遇熊市，幾乎破產。在其他競爭對手被寒冬清洗消亡的時候，憑著對區塊鏈及數字貨幣的堅守，比特大陸在熊市仍投入巨資研發礦機，終於在 2017 年的行業大牛市中迅速崛起，一舉成為佔據礦機市場 70% 份額的行業壟斷者。\n\n數字貨幣價格暴漲及壟斷的市場地位給比特大陸帶來豐厚的利潤。 2017 年，比特大陸的淨利潤為 7 億美元（約 47.5 億人民幣），2018 年上半年更是高達 7.4 億美元（約 50 億元人民幣）。比特大陸的估值也達到 150 億美元以上。\n\n「回顧過去，比特大陸每次都是賭上全部身家，幾次賭博都賭成功了。」一位調研過比特大陸的投資人對記者說。\n\n礦機生產是一個極其強調搶時間的行業。因為在礦機生產出來之後，挖礦爆賺的時間只有兩三個月，等到算力迅速堆積起來，挖礦收益下降，礦工購買礦機意願下降，礦機就會滯銷。吳忌寒曾在接受財新採訪時說，「做礦機非常趕時間，需要代工廠晝夜加班趕工。」\n\n而在礦機上游的挖礦芯片生產，也是如此。一般芯片生產需要經過設計、畫版、流片、封裝、測試、量產環節。流片是指對設計好的芯片進行小規模試產，流片成功後，再對芯片進行測試，以驗證芯片性能是否滿足要求，之後才進入大規模量產環節。\n\n測試環節往往需要三至五個月。但在比特大陸，甚至在整個礦機行業，芯片幾乎沒有測試環節，一旦流片成功，能夠跑起來，就立即投入生產。通常來說，礦機行業的芯片迭代速度以半年為單位，在行情熱時，甚至會縮短至三個月。也因為趕時間，比特大陸在台積電流片的時候，幾乎不與其他廠商拼版。「拼版」是指因開模費用昂貴，多家芯片廠商一起流片，以分擔流片費用。「拼版」的好處在於可以節省費用，但壞處也很明顯，需要等其他廠商的時間，耗時較長。\n\n在芯片流片時，比特大陸為搶時間從不拼版，一擲千金。「各家芯片產商中，除了蘋果有實力說全包外，連華為都要等別人一起的。」汪磊說，在芯片流片後，比特大陸還會向代工廠下大量的訂單，目的就是把產能搶斷，這樣競爭對手只能等產線空出來，中間的時間差往往就是比特大陸礦機爆賺的時間。\n\n比特大陸銷售最好的礦機是 2016 年 6 月推出的螞蟻 S9，直到 2018 年 Q1，這款礦機的銷量仍佔據礦機銷售總收入的近七成。不過，在 S9 推出之後，因要求分配股權被詹克團拒絕，核心技術員工楊作興離開比特大陸，並創辦神馬礦機，成為比特大陸的競爭對手。\n\n在楊作興出走後，比特大陸的礦機芯片研發由詹克團主導，雖投入重金，但一直進展不順。據汪磊估算，從 2017 年開始，比特大陸至少有 4 次礦機芯片流片失敗，包括 16nm 、 12nm 和 10nm 的芯片，其中 16nm 流片失敗了兩次，這令比特大陸損失至少 60 億到 80 億人民幣。比特大陸官方並不認可這一數據。\n\n不過，幾個可以參考的數據是，據比特大陸招股書，2017 年，加工費及原材料成本項（主要指芯片製造及封測費用）花費 9.73 億美元（約 66 億元人民幣），較上年同比增長 9 倍。而在 2018 年上半年，這項費用更高達 14.76 億美元（約 100 億人民幣），同比增長 11 倍。\n\n「這個圈子就是要搶時間，會賭博式下單。賭輸了 50 億虧出去，賭成了 100 億賺到手。」汪磊說。\n\n在汪磊看來，至少這幾次流片，比特大陸賭輸了。而投入重金研發的 7nm 芯片，推出後趕上比特幣熊市，又因價格昂貴，遭遇滯銷。深圳一位礦機銷售告訴界面新聞記者，現在二手礦機賣的比較多，價格在幾百到一千塊之間，一手礦機賣的很少。而比特大陸的 7nm 芯片礦機，價格在四五千塊錢，因為太貴幾乎沒人買。\n\n一位區塊鏈行業資深人士則說，比特幣價格到 3 萬人民幣就是關機價，「現在礦機都賣不出去，沒幾個敢接盤的。」\n\n過去兩年，比特大陸在礦機芯片研發上耗資巨大，但效果並不好。到 2018 年，虛擬數字貨幣迅速轉熊，礦機銷售幾乎停滯，比特大陸賴以生存的營收支柱遭遇重創。\n\n其實比特大陸很早就意識到了挖礦行業的周期性風險，並且考慮到區塊鏈始終存在較大的政策風險，2017 年比特大陸宣布進軍 AI 芯片行業。在招股書中，比特大陸稱 AI 芯片業務將是公司的戰略重點，並表示 IPO 募資將用於高科技 AI 芯片及 AI 應用的研​​發及擴大生產。\n\n2017 年 11 月，詹克團親自發布了比特大陸的 AI 品牌算豐（SOPHON），以及首款 AI 芯片 BM1680 。次年 3 月份，比特大陸推出第二款雲端芯片 BM1682 。\n\n據汪磊透露，這兩款芯片的出貨量都非常少。「第一代幾乎沒有，第二代芯片出貨量總數僅為幾百片。因為芯片穩定性不夠，有些賣出去還會被客戶退回來。」\n\n另一名前比特大陸 AI 部門員工告訴界面新聞記者，兩款芯片出貨量低原因在於，第一代還處於驗證摸索、磨合團隊的階段，第二代產品主要針對園區和政府部門，客戶驗證比較仔細，銷售週期很長。但他認為比特大陸推出的新三代芯片 BM1684 穩定性大幅提升，在市場打開後，預計銷量會大幅上漲。\n\n但即便如此，目前 AI 芯片業務短期內還不能為比特大陸貢獻營收，仍然是一個需要不斷投入的新業務。詹克團曾說，比特大陸發展 AI 芯片業務的優勢在於「以戰養戰」——即主營業務礦機銷售帶來源源不斷的現金流以支持 AI 芯片的發展。但在熊市，這個優勢已經被大大削弱了。\n\n比特大陸的另一重風險在於其重倉持有的虛擬貨幣。\n\n2017 年 8 月份，在主導比特幣（BTC）分叉為比特幣現金（BCH）後，比特大陸開始斥巨資扶持 BCH 。吳忌寒本人也成為 BCH 佈道者，在各個場合站台並推動 BCH 的發展。\n\n招股書中顯示，比特大陸的大部分加密貨幣（主要為 BCH）來自礦機銷售，截至 2018 年 6 月 30 日，比特大陸總資產中 28% 為加密貨幣，達到 8.8 億美元。這些資產都以成本價計算，這意味著，一旦 BCH 價格持續下跌，這些資產將面臨巨大的減值壓力，而 BCH 近一年來價格已經跌去 90% 。\n\n除購買 BCH 托市外，比特大陸公司還成立了哥白尼項目，該項目負責 BCH 基礎設施開發，以推動 BCH 更快落地。一位知情人士說，哥白尼團隊「一度在公司資源非常好，地位很高」。但是，這輪裁員中哥白尼團隊全部被裁。\n\n「公司現在的戰略調整方向是盡量砍掉虧損項目，留下有收益的項目。」吳風（化名）告訴記者，哥白尼是開源項目，沒有收益，且短期來看投入遠大於收益，因此被戰略放棄。「比特大陸仍然重視 BCH，畢竟公司持有很多 BCH 。不過應該不會像之前一樣舉全公司之力扶持 BCH 了。」前述知情人士說。\n\n管理層震盪\n\n比特大陸是一家年輕的，並且人員和業務快速膨脹的公司。\n\n一直到 2018 年 7 月底，比特大陸公司都還處在擴張狀態。一名 7 月底入職比特大陸的員工王婷告訴界面新聞記者，當天共有 50 多人與她一同入職。這位員工面試某個業務線的運營崗，但上級並不懂運營，在混亂之中 HR 只好臨時拉來其他業務線的運營來面試。\n\n這名員工還透露，比特大陸內部投資或收購了不少項目，包括區塊鏈遊戲、數字貨幣交易所，與區塊鏈相關的項目幾乎都投了一遍，其中很多項目並未對外披露。這種財大氣粗的做派，一段時間引來非常多區塊鏈初創公司都到比特大陸來尋求投資。\n\n長期以來，比特大陸實行雙 CEO 制度。吳忌寒曾對外解釋道，他與詹克團兩人的關係是互補組隊——就像兵乓球雙打比賽，球打過來，誰在最佳接球位置誰說了算。但在 2018 年，員工越來越多地感受到兩位 CEO 之間存在分歧。\n\n吳忌寒主要管銷售、礦池、礦場運營等業務，詹克團則管礦機芯片、 AI 芯片的研發。在比特大陸公司內部，吳忌寒和詹克團各帶各的人馬，兩方之間涇渭分明，人員幾乎不會互相流動。\n\n「吳忌寒是投資出身，偏好輕資產的業務，而詹克團是技術出身，力推 AI 芯片。」王婷（化名）說，「兩位老闆之間常常有分歧，比如吳忌寒會說什麼業務配多少資源，哪些人去做。過一段時間，詹克團會問這項業務為什麼沒有產出，就會主張裁員。」\n\n在比特大陸員工看來，吳忌寒是一個有信仰和夢想的人。他信仰區塊鏈技術和數字貨幣，花費巨資支持 BCH 的發展。在很長一段時間內，比特大陸向海外銷售礦機都只收 BCH，不收現金，這甚至會占到比特大陸營收的三四成。為推動 BCH 更多應用落地，比特大陸公司的員工餐補也以 BCH 發放。詹克團則將公司發展的賭注壓在 AI 芯片上。\n\n汪磊認為，詹克團與吳忌寒的分歧本質在於資源有限而夢想不同。「兩個人一起賺過錢肯定關係不錯的。但到市場熊市，吳忌寒做 BCH 虧了不少錢，詹克團做 AI 芯片也虧了不少錢。兩個人都堅持認為自己選擇的方向有希望，這是理念上的差異。」\n\n兩個人的管理風格也不盡相同。吳忌寒不管具體的事情，充分放權。詹克團的管理風格則是事必躬親式的，會親自參與、指導每一個項目。最多時候，詹克團直接管理的項目達到一百多個，在一百多個項目群中都會參與討論、表達意見。詹克團經常夜裡兩三點還在群里分配工作，早上七八點就到公司上班。\n\n在一些員工看來，詹克團有魄力和遠見，且性格強勢。在另一些員工看來，這位老闆性格急躁，產出達不到預期就要裁員，且經常在項目會上破口大罵，給業務團隊施加很大壓力。\n\n這樣的管理風格也在內部受到一些質疑和抱怨。「不到一年時間，公司從三四百號人爆炸式增長到兩千多人，對管理確實是很大挑戰。」汪磊說。\n\n或是為了解決管理問題，多位知情人士透露，吳忌寒與詹克團已經雙雙卸任 CEO 職位，由一位項目總監王海超擔任新任 CEO，不過現在詹克團仍未完全退下來，仍然在列席項目會議。這意味著，比特大陸的管理層在未來一段時間內可能仍然處於不穩定的狀態。\n\n原文：火星財經「火星號」- 界面新聞\n\n2 月 19 日，消息傳出，比特大陸在 2018 年第三季度虧損大約 5 億美元。據消息人士透露，最新的數據顯示，比特大陸去年前 9 個月的淨利潤約 5 億美元，營收略高於 30 億美元。（這份不對外公開的文件沒有按季度列出該公司的業績。）然而，比特大陸此前曾披露，該公司單在 2018 年上半年就獲得 10 億美元的利潤。從這些數字推算回去，在前 9 個月的 5 億美元利潤中扣除這部分，該公司在第三季淨虧損約為 5 億美元。\n\n不過，比特大陸已表示，從去年年底開始，由於大幅裁員、全球範圍內的辦事處關停，該公司的每個部門似乎都受到了影響，使其進入了更加艱難的發展時期。該公司的主要業務（製造挖礦設備、經營礦場和礦池）已受到加密市場暴跌的影響。\n\n此外，據比特大陸向港交所提交的最新數據顯示，從 6 月 30 日至第三季度末，該公司持有的加密資產已從 8 億多美元降至 7 億美元以下。三個月下降 1 億多美元，這充分反映了該時期市場價格的全面下跌。據比特大陸於去年 9 月提交的 IPO 申請顯示，該公司主要持有 BTC 、 BCH 、 ETH 、 LTC 以及 DASH，不過其沒有透露每種加密資產的具體持有量。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bitmain比特大陸裁員",
      "date": "2019-02-19",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1041,
      "scraped_at": "2025-11-16T00:51:39.810226"
    },
    {
      "title": "香港證監會主席：針對虛擬貨幣交易平台的沙盒計劃正接受申請",
      "link": "https://blockcast.it/2019/02/19/hong-kong-sfc-crypto-exchange-platform-sandbox-open-for-submission/",
      "summary": "援引香港電台消息，香港證監會（S...",
      "content": "援引香港電台消息，香港證監會（SFC）主席雷添良今（19 日）出席立法會財經事務委員會後表示，證監會針對虛擬貨幣交易平台推出的沙盒計劃正接受申請，但最終有多少平台會納入沙盒仍言之尚早。當進展成熟會再對外公布，未來亦會視乎經驗，決定虛擬貨幣交易平台該由證監會監管，還是透過立法處理。\n\n2018 年 11 月時，港證監會對私募基金投資虛擬貨幣提出監管要求，發佈規管框架，條件包括只向專業投資者提供交易、代幣 ICO 後一年方可交易等，同時提出針對虛幣交易平台推出「沙盒（Sandbox）」計劃，並探討以發牌方式規管這些平台的可行性。若方案落實將大為影響現時的交易商，而該規管會先納入沙盒中作測試。為研究如何根據現有權力監管虛擬貨幣交易平台，港證監會當時指將會與有意及有能力達致監管標準的平台合作，將他們放進監管沙盒當中營運，基於其表現決定是否適宜受證監監管。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: SFC交易平台沙盒虛擬貨幣證監會雷添良香港",
      "date": "2019-02-19",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1041,
      "scraped_at": "2025-11-16T00:51:44.620944"
    },
    {
      "title": "促進比特幣區塊鏈升級 Blockstream 公布多重簽 MuSig 測試程式碼",
      "link": "https://blockcast.it/2019/02/19/blockstream-publishes-schnorr-based-test-code-for-bitcoin-blockchain-upgrade/",
      "summary": "根據區塊鏈技術業者Blockst...",
      "content": "根據區塊鏈技術業者 Blockstream 在 18 日發布的公告，該公司推出一種基於 Schnorr 的新型多重簽名標準「MuSig」，這款測試程式碼有可能讓比特幣區塊鏈獲得升級。\n\n在去年 1 月，四名比特幣開發人員發表一篇論文，內容提到 Schnorr 多重簽名 (即 multisig) 如何能協助比特幣區塊鏈擴大容量，同時指出這項技術能夠減少交易在鏈上所佔的規模並改善區塊鏈的性能與比特幣使用者的隱私。在那篇論文中，開發人員表示，MuSig 被設計成「一種可讓一組簽名者在共同訊息上產生簡短、聯合簽名的協定」。\n\n最新的公告指出， MuSig 已從概念實際演變成可運用的程式碼，同樣在本周，這個程式碼也被整合入 secp256k1-zkp（Bitcoin Core 所使用的高保證加密庫 secp256k1 的分叉版本）。\n\n在文章中，開發人員解釋他們決定開發 MuSig 的原因，他們想要創造一個「沒有銳角、能防範濫用的應用程式介面，即使是在受限制的環境，這個介面也不鼓勵危險的使用模式」。這篇文章還強調提高驗證效率的必要性，也強調有必要開發公鑰模式可被證明的安全性。他們指出，MuSig 簽名可改善隱私，原因是這種做法隱匿實際的簽名者。\n\n然而，自從 MuSig 開始發展以來，其開創人士已發現有許多已經發表的簽名技術，包括未公布的 MuSig 較早期版本，實際上是不安全的。這篇文章進一步解釋：「MuSig 簽名，正如同 Schnorr 簽名或 ECDSA 一樣，在他們的結構中運用一種秘密的『隨機數』(nonce)，這種隨機數必須靠隨機統一生成。任何偏離統一的做法，即使只有一點點，都可能導致密鑰遺失與資金被竊取。」\n\n目前，開發人士正在要求社群成員測試這套程式碼，這套程式碼目前已在 GitHub 上並接受意見回饋。\n\n比特幣下一次「減半（halving）」預期在 2020 年 5 月發生。「比特幣減半」大約每四年發生一次，之後礦工所產生並賺得的比特幣數量將減少一半。\n\n由於預期下一次的減半即將到來，受美國政府監管的交易和清算平台 LedgerX 已推出一種新型的比特幣衍生品合約，名為 LedgerX 減半合約 (LedgerX Halving Contract，LXHC)，這種新產品代表一種雙重的選擇權，據稱可讓持有人「在下一次減半 (即區塊高度 630,000) 時在特定日期與時間前，獲得固定報酬」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlockstreammultisigMuSigSchnorr多重簽名比特幣減半",
      "date": "2019-02-19",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1041,
      "scraped_at": "2025-11-16T00:51:49.793513"
    },
    {
      "title": "盧森堡通過法案賦予「區塊鏈證券」法律地位",
      "link": "https://blockcast.it/2019/02/18/luxembourg-passes-bill-to-give-blockchain-securities-legal-status/",
      "summary": "近日，歐盟成員國盧森堡通過一項法...",
      "content": "近日，歐盟成員國盧森堡通過一項法案，旨在為區塊鏈發行的證券提供法律框架。根據官方消息，盧森堡議會於 2 月 14 日通過該法案，60 位議員當中，只有 2 位投下反對票。\n\n這條被命名為「Bill 7363」的法案主要目標是為金融市場參與者「在使用區塊鏈技術發行證券」之際，提供相關法律確定性。議會表示，通過區塊鏈轉讓證券目前尚不具備法律確定性，「該法案理應為投資者提供更大的確定性，並通過減少仲介商的數量來提高證券轉移的效率」。\n\n此前，盧森堡已在 2013 年 4 月針對 2001 年《證券法》進行修訂，允許合法發行「非物質證券」。盧森堡議會認為，隨著技術發展，應對 2001 年《證券法》再作進一步修訂，在「Bill 7363」下闡明「使用數位安全登記系統（例如分佈式賬本技術，尤其是區塊鏈技術）來註冊及分發的證券納入《證券法》內」。\n\n具體而言，該修正案在法律中增加了第 18a 條，其中規定：「帳戶管理人可持有證券帳戶，並在證券帳戶內或通過數位安全登記設備（包括分佈式數位紀錄設備或數據庫）進行證券登記，而記錄在這類數位安全登記設備中的連續轉移將被認定為證券帳戶之間的轉移。在這種設備內所持有證券賬戶，或通過這類設備進行證券登記，並不會影響相關證券的可替代性。」\n\n根據該項法案的政策倡議文件，「區塊鏈證券」應與「傳統證券」具有相同的法律地位。倡議文件認為，若從技術角度探討區塊鏈證券，最簡單的方法是利用「代幣的概念」，但從法律角度來看，它與「傳統非物質證券」應享有同等的權利。\n\n然而，盧森堡金融業監管委員會（CSSF）於去年 3 月針對加密貨幣和 ICO 投資曾發出警告，同時表明加密貨幣並不受央行支持。 CSSF 提到加密貨幣和 ICO 投資波動性過高，並強調加密貨幣交易「稱不上完全透明」，其商業模式更不可理解。此外，CSSF 表示加密貨幣交易容易遭受駭客攻擊，這使得消費者缺乏保護。雖然對加密貨幣存在憂慮及懷疑，CSSF 卻對區塊鏈技術表示肯定。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bill 7363區塊鏈證券盧森堡證券法非物質證券",
      "date": "2019-02-18",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1041,
      "scraped_at": "2025-11-16T00:51:53.346663"
    },
    {
      "title": "俄羅斯司法部長：加密貨幣目前「未須」合法定義",
      "link": "https://blockcast.it/2019/02/18/cryptocurrency-does-not-yet-need-to-be-legally-defined-russian-minister-of-justice/",
      "summary": "俄羅斯國家通訊社《TASS》上周...",
      "content": "俄羅斯國家通訊社《TASS》上周 13 日報導，該國司法部認為「目前無須在法律上定義加密貨幣」。\n\n俄羅斯司法部長 Alexander Konovalov 聲稱，就現階段來看，由於該國尚未接受加密貨幣為合法支付方式，所以針對加密貨幣擬定相關法規還為時過早。\n\nKonovalov 引《俄羅斯憲法第 75 條》規定指出，現行金融體系法「明確禁止」使用加密貨幣作為支付手段。\n\nKonovalov 在俄羅斯聯邦委員會會議上發言時指出，加密貨幣可能會在俄羅斯立法中，被視為另一種資產，並再次敦促立法者目前應避免對其下定義。\n\n2018 年 5 月，俄羅斯議會首次通過「關於數位金融資產」的加密貨幣法案。然而就在同年秋季，所有跟加密貨幣和代幣相關的術語都被取代為「數位版權」，而「加密貨幣挖礦」更被排除在法案之外。\n\n該法案隨後進入嚴格評估的階段，最終於 2018 年 12 月被退回到閱讀第一階段。\n\n今年 1 月，俄羅斯議會上院主席呼籲，應儘快針對加密貨幣研擬監管草案，並敦促多個俄羅斯聯邦機構著手調查相關立法遭延遲的原因。\n\n此前，俄羅斯國家杜馬（國會下議院）官員曾出面否認關於「俄羅斯計劃投資 100 億美元比特幣」的謠言。\n\n杜馬加密貨幣風險管理小組負責人 Elina Sidorenko 為此表示，「俄羅斯跟其他國家一樣，從來沒有打算將國家傳統金融體系與加密貨幣相結合。就算俄羅斯現在急需投資加密貨幣，但根本無法做到這一點，因為目前沒有任何機制可以讓我們針對加密貨幣構建監管系統，包含：這些資產將被存儲在哪裡？哪些機構需要對其負責？誰來監控加密貨幣的濫用及操縱？」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alexander Konovalov俄羅斯加密貨幣合法",
      "date": "2019-02-18",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1041,
      "scraped_at": "2025-11-16T00:51:59.323792"
    },
    {
      "title": "日本電商巨擘樂天支付 App 下月重大改版 可望支援加密貨幣支付",
      "link": "https://blockcast.it/2019/02/18/e-commerce-giant-rakuten-new-payment-app-appears-to-support-crypto/",
      "summary": "日本電商巨擘樂天（Rakuten...",
      "content": "日本電商巨擘樂天（Rakuten）在 12 月 12 日發布 2018 年度財報時，宣布樂天行動支付 App 的重大升級版將在 3 月 18 日推出。這款 App 的新結構顯然暗示，未來將在法定外幣之外，新增支援加密貨幣的支付服務。\n\n根據樂天說法，新版的樂天行動支付 App 將主打「把所有支付解決方案整合至一個平台上」。這款 App 將納入透過「每個人的比特幣」（everybody’s bitcoin）加密貨幣交易所提供的加密產品，而這家交易所是樂天在去年 9 月進行收購的。\n\n實際上去年 1 月曝光的樂天改組結構即顯示，樂天將「每個人的比特幣」交易所隸屬在新設立的支付子公司「樂天支付」旗下，而這家支付子公司也納入樂天的預付卡服務「樂天 Edy」。升級版的樂天支付 App 將支援 Edy，這也代表支援 QR 碼支付。雖然這款 App 未明確指出將支援加密貨幣，但該公司提及自家平台將支援「所有支付解決方案」，代表也會支援樂天支付旗下的加密支付服務。\n\n樂天行動支付 App 將結合多項功能，像是樂天卡與其他信用卡、預付的樂天 Edy 、樂天點數卡與其他條碼支付。樂天為促進無現金支付，樂天所經營的場館也進行重大調整，例如在 2019 年賽季，位在神戶的御崎公園球技場與樂天生命宮城球場都將只接受無現金支付。\n\n樂天在 2018 年 8 月以 240 萬美元的收購日本加密交易所「每個人的比特幣」。當時，樂天的代表指出，該公司「考慮進入加密貨幣交易所產業」，原因是相信加密貨幣支付在電子商務、實體零售與 P2P 支付領域所扮演的角色將成長。\n\n在最近期公布的財報中，樂天公布 2018 年淨利約 1,419 億日圓 (約 13 億美元)，較 2017 年成長 28.4% 。\n\n在 2015 年 3 月，樂天也宣布開始美國的樂天購物開始接受比特幣作為支付選項。\n\n另外一家日本網路與金融巨擘 SBI 也顯示出對加密貨幣領域甚感興趣。 SBI 在去年 7 月推出加密貨幣交易所 Vctrade，並於去年 12 月開始接受多種主要加密貨幣入金。\n\n上述這些大公司強化無現金支付，並且引進有關加密貨幣的產品方案，將有助於加密貨幣的大規模採用。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Rakuten支付日本",
      "date": "2019-02-18",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1041,
      "scraped_at": "2025-11-16T00:52:02.275614"
    },
    {
      "title": "老戰友再攜手！宏碁創辦人施振榮與前行政院院長張善政連袂出席第二屆《Hit AI & Blockchain》",
      "link": "https://blockcast.it/2019/02/15/hit-ai-and-blockchain-summit-2019-taipei/",
      "summary": "預定在二月中旬以無黨籍身份宣佈參...",
      "content": "預定在二月中旬以無黨籍身份宣佈參選總統，前行政院院長張善政，最近網路熱度越來越高！科技人出身的他，在農曆年節推出「善幣（SAN）」，是全台首款由政治人物發行的虛擬紅包，不僅成功搭上區塊鏈熱潮，也跟愛搶紅包的年輕人拉近距離。相較於高雄幣僅是紅利點數，善幣真正上鏈，張善政也與新創公司合作，借力使力聲量越來越高。預料在有了「總統參選人」頭銜後，他的網路節目「新政實驗室」，以及不斷拋出的政策風向球，討論度會越來越高。\n\n張善政最新向《壹週刊》獨家證實，正在籌組「善科基金會」，並將邀請老長官、宏碁集團創辦人施振榮擔任董事。「善科」的意義，即為「善良的科技」，也就是將艱澀難懂的高科技，更加平民化與生活化。\n\n前立法院長王金平已喊出「一定選！」，前新北市長朱立倫篤定投入國民黨黨內初選後，也正要到美國西岸取經，希冀在高科技圈汲取更多正能量。暫不論檯面上眾家大老紛紛表態，以及最終大選廝殺結果如何，參選人們如能透過正確政策與議題方向，讓區塊鏈等生冷產業被關注，以及創造媒體與民眾正面觀感，就是難得的「三贏」格局。\n\n人工智慧與區塊鏈，是 2019 年度全球兩大高科技趨勢。施振榮與張善政，將連袂出席在 2 月 20 日舉辦的第二屆《Hit AI & Blockchain》人工智慧暨區塊鏈產業高峰會，分別發表「從王道談新微笑曲線」與「AI & Blockchain，台灣的挑戰與機會」主題演講。\n\n本屆峰會由 GITA 全球 ICO 資訊透明聯盟、臺灣金融科技協會、亞洲大學人工智慧暨區塊鏈國際產學聯盟、 KNOWING 新聞、幣特財經共同主辦，協辦單位包括台灣雲端物聯網產業協會、 NMEA 新媒體暨影視音發展協會、中華民國無店面零售商業同業公會、 TSS 台灣新創競技場、中華區塊鏈數字經濟協會、美商中經合集團。\n\n本屆峰會特別邀請「瑞士加密谷」政策監管小組成員 Cecilia Mueller Chen 、 InvestaCrowd 營運長暨新加坡「ACCESS」委員 Alice Chen，以及 ICORating 業務暨夥伴關係負責人 Mikhail Mironov 等重量級海外貴賓，特地來台分享第一手國際區塊鏈產業動態。\n\n與會的台灣產官學研領袖，包括宏碁創辦人施振榮、前行政院長張善政、行政院政務委員唐鳳、行政院科技會報執行秘書蔡志宏、理慈國際科技法律事務所共同創辦人蔡玉玲、臺灣金融科技協會理事長王可言、亞洲大學講座教授兼副校長林蔚君、高通技術公司資深總監暨企業研發部門人工智慧研究計畫負責人侯紀磊、 7starlake 總經理丁彥允、 Kneron 創辦人暨執行長劉峻程、美商中經合集團副總經理孫紹祖、美國麻省理工學院思科院士包盛盈、凱基銀行資深副總經理暨創新科技金融處部門主管週郭傑、將來銀行籌備處副總經理兼策略長吳建頤、 AegisCo 技術長傅冠彰、騰訊國際業務部台灣區協理林芳璟、幣特財經暨 KNOWING 新聞總編輯楊方儒、穀神星資本創辦人陳儀雪、遠東航空營運長曾金池、 BitAsset 商務總監楊俊禮、安盛財富董事長塗佳輝、 MaiCoin 創辦人暨執長劉世偉、 COBINHOOD 暨 DEXON 共同創辦人黃偉寧、區塊客創辦人賀堅威、 Pundi X 副總裁溫若婷、 ACE 數位資產交易所總經理潘奕彰、 STAR BIT 共同創辦人暨執行長鄧萬偉等貴賓講者，都已確認共襄盛舉。\n\n活動詳情：https://www.accupass.com/event/1811190218087771003780\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Hit AI & Blockchain唐鳳張善政施振榮蔡志宏蔡玉玲",
      "date": "2019-02-15",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1041,
      "scraped_at": "2025-11-16T00:52:05.520842"
    },
    {
      "title": "John McAfee 落實來台！4 月新北市世界區塊鏈峰會 WBS 國際大卡雲集",
      "link": "https://blockcast.it/2019/02/22/john-mcafee-will-be-on-stage-world-blockchain-summit-new-taipei-city/",
      "summary": "美國總統候選人和網絡安全先鋒正在...",
      "content": "美國總統候選人和網絡安全先鋒正在世界巡迴演講，討論區塊鏈治理問題，今年將參加在新北市舉行的 Trescon 世界區塊鏈高峰會。\n\nJohn McAfee，一個與網絡安全和區塊鏈傳播有關的名字，同時也是美國總統在 2020 年的希望，現在將與 Trescon 的世界區塊鏈高峰會聯繫在一起。高峰會將於 2019 年 4 月 25 日至 26 日在台灣新北市舉行。 Trescon 的世界區塊鏈高峰會系列在全球享有盛譽，在德國、俄羅斯、阿聯酋、荷蘭、東非和新加坡等 10 多個國家/地區擁有超過 15,000 名代表。\n\nJohn McAfee 一直在全球巡迴演出，與論壇和商務會議的參與者進行交流和互動。他一直在意識到區塊鏈和機器學習等創新技術將如何在革命性的行業和企業中發揮重要作用。\n\n他還強調了分散的分類賬技術在易受腐敗，裙帶關係和等級制的分歧中的必要性。分佈式賬本可以幫助維護組織內的自主權並提高整體透明度。\n\n在一次採訪中，McAfee 甚至表示「如果現有公司轉變為使用區塊鏈進行操作，那麼所有功能都將被分發。沒有更多的老闆，沒有等級組織，沒有比其他任何人更強大的影響力」。\n\nMcAfee 積極參與多個多樣化的區塊鏈項目，已登上區塊鏈山頂。他擔任眾多區塊鏈和加密相關服務的顧問、投資者和開發人員。他最近支持了一款名為「BitFi」的硬錢包，McAfee 更形容這產品的安全功能達到「Supreme 級」，並向任何可以破解該平台的人提供 25 萬美元獎金。\n\nTrescon 的首席執行官 Mohammed Saleem 表示，「作為區塊鏈專家，McAfee 的實力值得稱道，因為他擁有一系列技術知識和商業意識形態，可以幫助人們從消費者的角度理解市場。能夠接待他是一種榮幸。在活動中，我們期待著與他見面。」\n\n高峰會正在與新北市合作，並極力將台灣新興的 IT 市場引入全球市場。此次高峰會預期將吸引區塊鏈行業內的創業公司、企業家、政府機構代表和解決方案提供商多達 500 多名。\n\n區塊客作為策略合作夥伴及合作媒體支持這大型國際區塊鏈活動，稍後將會有更多相關報導及社群活動，請大家鎖定追蹤。\n\n活動資訊：\n\n日期：2019 年 4 月 25 日  – 26 日\n\n地點：220 新北市板橋區民權路 88 號 3F 全層 (台北新板希爾頓酒店-圓滿 A 廳和圓滿 B 廳)\n\n活動官方網站：https://taipei.worldblockchainsummit.com/\n\n活動通購票：https://www.accupass.com/event/1901150313501448603787\n\n(以上內客由 Trescon 官方提供)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: John McAfeeTresconWBS台灣新北市",
      "date": "2019-02-22",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1040,
      "scraped_at": "2025-11-16T00:52:17.420250"
    },
    {
      "title": "【韓德聯手】電信巨頭 SK Telecom 、 Deutsche Telekom 合作創建區塊鏈數位身分識別平台",
      "link": "https://blockcast.it/2019/02/22/sk-telecom-deutsche-telekom-to-build-blockchain-identity-platform/",
      "summary": "官方消息指出，韓國電信巨頭 SK...",
      "content": "官方消息指出，韓國電信巨頭 SK Telecom 正與德國電信公司 Deutsche Telekom 合作，共同開發基於區塊鏈的行動身分識別解決方案。\n\n雙方將於 2 月 25 日在 2019 年全球行動通訊大會（Mobile World Congress，MWC）上正式簽署諒解備忘錄。\n\n通過這次合作，SK Telecom 將和 Deutsche Telekom 的研發部門 T-Labs 開發出一種商業化的區塊鏈行動身分識別解決方案，可用於各個身分識別領域，例如：存取控管、數位識別、門禁、各種交易或合約。\n\n根據《韓國時報》報導，SK Telecom 認為，區塊鏈數位識別系統將有效簡化個資的驗證過程，同時確保其安全性。該公司區塊鏈部門負責人 Oh Se-hyun 指出，「區塊鏈行動身分識別系統可用於各種領域，包括線上登錄或辦公室刷卡。通過這次合作，我們將進一步推動資訊和通信技術的創新。」\n\nSK Telecom 解釋道，目前許多電商和其他線上服務都會要求用戶披露個資，例如：出生日期或電話號碼，而若個資交由第三方託管，則意味著用戶將無法控制數據的公開性。然而，在經過加密的區塊鏈系統當中，個資披露是不必要的，用戶將能掌握數據自主權，從而更妥善管理自身的敏感資訊。\n\n據報導，Deutsche Telekom 最近加入了 Linux 基金會的區塊鏈開源項目 Hyperledger，後者專為企業機構設計協議，成員約有 200 名，其中更包含科技巨頭 IBM 。\n\n另外， SK Telecom 最初因支持韓國加密貨幣交易所 Upbit 而開始參與區塊鏈經濟，並於 2018 年 4 月推出基於區塊鏈的資產管理服務和區塊鏈新創支援平台。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Deutsche TelekomSK Telecom區塊鏈德國身分識別韓國",
      "date": "2019-02-22",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1040,
      "scraped_at": "2025-11-16T00:52:20.332434"
    },
    {
      "title": "德國商業銀行、西門子與馬牌集團 靠區塊鏈完成 10 萬歐元貨幣市場證券交易",
      "link": "https://blockcast.it/2019/02/22/commerzbank-siemens-and-continental-complete-blockchain-money-market-pilot/",
      "summary": "據德國馬牌輪胎集團(Contin...",
      "content": "據德國馬牌輪胎集團 (Continental) 於當地時間 21 日發布的新聞稿稱，該集團與德國商業銀行 (Commerzbank) 及科技業者西門子公司 (Siemens) 已聯合利用區塊鏈技術執行貨幣市場證券交易試驗計畫。\n\n貨幣市場證券是種短期資產，目的是用來為企業提供融資服務，這種證券的到期日通常只有一年或不到一年。一般而言，由於結算程序，要處理付款過程所需時間為兩天。\n\n馬牌集團表示，他們與德國商業銀行及西門子在 1 月時進行了一項試驗計畫，「首次」執行以區塊鏈為基礎的貨幣市場證券交易，交易的價值達 10 萬歐元 (約合 11 萬 3,340 美元)，在過程中，馬牌集團是證券發行方，德國商業銀行則提供基於 R3 Corda 的區塊鏈平台，西門子則是認購貨幣市場證券的投資人。\n\n用區塊鏈平台來進行兩家公司之間的定期證券交易還只是起點，合作雙方不僅產生貨幣市場證券，還使用區塊鏈以合法的方式處理交易，包括處理支付程序，同時可在幾分鐘內就完成文件和資金的交換。\n\n德國商業銀行也發現本身的新角色 — 銀行不再像在傳統交易中扮演合約雙方之間的中間經紀人角色，而是作為平台營運方與服務合作方。\n\n這由區塊鏈驅動的平台據稱可讓這些企業改善交易時的靈活度、效率和透明度。西門子的企業財務主管 Peter Rathgeb 在 21 日發布的新聞稿中談到上述交易的好處時稱，「大幅縮短產生的時間與加速即時上市的時間，顯示區塊鏈這項技術的明顯優勢。主要的挑戰包括安全與性能問題，以及法律問題，例如必須建立一致的歐洲標準與理解有關區塊鏈交易相關法律等。」\n\n在 2018 年底，德國商業銀行與法國商業投資銀行法國外貿銀行 (Natixis) 以及荷蘭金融服務業者荷蘭合作銀行 (Rabobank) 合作，在 Corda 平台上完成 10 萬歐元的即時商業本票交易。德國商業銀行為這類交易發展出試用架構、軟體與分布式帳本 (DLT) 網絡，並且說明了相關監管內涵。\n\n西門子先前則加入具擴容性的區塊鏈平台「能源網絡基金會」（EWF），希望促進能源領域有關去中心化技術的運用。西門子主管認為，區塊鏈技術將有助於提高當地地區的互相合作性，可將消費者和能源生產商和網路營運業者連結。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 區塊鏈德國德國商業銀行西門子證券馬牌輪胎集",
      "date": "2019-02-22",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1040,
      "scraped_at": "2025-11-16T00:52:25.211775"
    },
    {
      "title": "【HIT AI & Blockchain】GITA 致力加強資訊透明讓投資人更有保障 交易所 Kucoin 加入顯示業者需要揭露機制",
      "link": "https://blockcast.it/2019/02/21/gita-announce-new-supernode-kucoin-joining/",
      "summary": "昨(20)日在台北舉辦的第二屆「...",
      "content": "昨 (20) 日在台北舉辦的第二屆「HIT AI & Blockchain」人工智慧暨區塊鏈產業高峰會當中，全球 ICO 資訊透明聯盟（Global ICO Transparency Alliance，下稱「GITA」）透過座談會倡導區塊鏈行業在募資時需要加強資訊透明度，並同時宣布有超過 5 百萬名用戶的交易所 Kucoin 也加入成為其中一個「超級節點（Supernodes）」，說明業者也願意投入資源讓行業更透明化、保障投資人的利益。\n\nGITA 之組成是鑒於區塊鏈產業所面臨之諸多困境，包括現行法規適用不明確、立法程序冗長緩不濟急、高度管制效果存疑且可能扼殺新創、代幣發行人與使用者間資訊不對稱等問題。為協助業者及投資人突破前述困境，GITA 致力於建立一全球公開之 ICO 資訊透明平台，並制定一 ICO 項目最低應揭露內容之行業標準，促使業者進行自主揭露，以藉此機制達到市場監督及公眾監督之目的，並加強使用者權益之保障。\n\n參與座談會的 GITA 成員之一、 SMC Capital 資深合伙人 Mikhail Mironov 指出，無論現時 ICO 或是最近成為焦點的 STO，都須要一個透明化機制來保障投資人，這也是為什麼 GITA 成立並推出一個可以讓項目和公眾一同參與的揭露平台，並透過自律機制幫助投資者更了解他們所要投資的項目，同時讓市場可以有更多訊息分辨項目是否可靠。\n\n另一位 GITA 成員、新加坡加密貨幣和區塊鏈產業協會代表 Alice Chen 在同一個座談會中表示，新加坡監管機構在去年也極監管區塊鏈和加密貨幣市場，並引入許可證制度，監管交易所和一些金融相關的區塊鏈新創。她表示台灣與新加坡新創環境類同、面對的阻力和政府取態也相當接近，所以新加坡目前針對區塊鏈產業制定的監管政策或許在台灣也可以應用，GITA 所定立的標準也可以作為一個參考，成為與政府溝通和推動相關政策的依據。\n\nGITA 是由前政務委員蔡玉玲（Jaclyn Tsai）以其長期關注數位經濟法制議題之專業，於 2018 年 7 月 19 日與其他 7 位來自各國區塊鏈及 ICO 領域領導組織之成員共同成立，8 位核心成員分別透過台灣金融科技協會、日本區塊鏈協會、香港區塊鏈協會、新加坡加密貨幣和區塊鏈產業協會、韓國區塊鏈協會、瑞士加密谷協會、 ICORating 、越南投資與資本控股公司（Regulus Investment and Capital Holdings），積極協助區塊鏈產業與當地政府對話。\n\nGITA 奉行區塊鏈去中心化的理念，由基金會創始成員、超級節點（Supernodes）、節點（Nodes）及四個監督委員會（Steering Committees）組成，GITA 之超級節點（Supernodes），則負責擔任各個不同社群中之協調，促使並匯集各個會員及節點共同蒐集各地方之法令法規、產業及科技趨勢等其他相關資訊。目前超級節點加上剛加入的 Kucoin 共有 7 個，其他成員包括台灣金融科技協會、泰國區塊鏈協會、韓國區塊鏈協會、 ICORating 、越南投資與資本控股公司及香港區塊鏈協會之代表擔任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: GITAICOKuCoinSTO法規監官",
      "date": "2019-02-21",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1040,
      "scraped_at": "2025-11-16T00:52:28.089215"
    },
    {
      "title": "Mark Zuckerberg：正在考慮一個潛在區塊鏈用例，但存在基本道德倫理問題",
      "link": "https://blockcast.it/2019/02/21/mark-zuckerberg-considers-blockchain-authorization-of-data/",
      "summary": "Facebook 創辦人暨執行長...",
      "content": "Facebook 創辦人暨執行長 Mark Zuckerberg 2 月 20 日與哈佛大學教授 Jonathan Zittrain 進行一場研討會時透露，他正在探究部署區塊鏈對用戶數據授權所造成的影響。\n\n這場涵蓋「信息受託人、加密、分散式服務、治理、打擊錯誤信息、隱私創新和未來的研究領域」等議題的深度對談源起於 Zuckerberg 在今年的一個大計劃，據他介紹，他將在今年主持關於技術和社會未來的一系列討論，而哈佛大學法學教授 Jonathan Zittrain 是系列的第一部。\n\nZuckerberg 認為，Facebook 的使命是在全球間推動去中心化的力量，而年輕一代之所以選擇進入科技領域，是因為「它將力量賦予人民，而不是大規模式的集中管理」。\n\n\n他提起，他正在考慮一個潛在的區塊鏈用例，允許用戶掌握數據控制權，他如是說：「簡單來說，你可以將你的資料存入去中心化系統，然後選擇在無須透過仲介平台的方式登錄帳號。」\n\nZuckerberg 指出，該用例的問題點並不在於「短期內的具體可行性」，而是這類系統仍存在基本的道德倫理問題。\n\n他表示，分散式系統雖能讓用戶自行管理數據，但也可能導致更多的濫用行為。也就是說，若 Facebook 落實去中心化訪問權限，意味著侵犯隱私的第三方應用程式仍然可以自由運行，且追索難度比集中式系統更複雜。\n\n然而 Zuckerberg 也補充道，Facebook 未來發展成分散式結構的另一個例子是在 Messenger 中提供加密服務。除了概述加密在隱私和安全方面的好處，他還帶到在資安方面，「大家對 Facebook 是抱有期望」。在經歷過去年 3 月的爆料事件，數據公司 Cambridge Analytica 存取了 Facebook 超過 5,000 萬筆用戶資訊，而這些外洩資料就是透過第三方的 APP，在使用 Facebook 帳號登入時外洩的。 Zuckerberg 在這個點上加以強調資安的重要性，是可以想像。\n\n本月稍早，Facebook 收購區塊鏈新創公司 Chainspace，後者致力於解決區塊鏈的可擴展性問題，但有消息指出這次收購案是因為 Facebook 相中其團隊的技能和專業知識，而不是該公司所提供的服務或產品。\n\nFacebook 於 2018 年 5 月成立區塊鏈小組，由 Coinbase 董事 David Marcus 領導，更傳出從 PayPal 挖來數名員工，並設立區塊鏈小組在 Messenger 部門下，顯示他們發展區塊鏈點對點（P2P）支付技術的企圖心。\n\n延伸閱讀：\n\n【深度分析】Facebook 為何成立區塊鏈開發團隊？ 背後有什麼計劃？\n【集合矽谷技術宅與華爾街二代】社交鏈正火，Facebook 來添柴\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FacebookMark Zuckerberg加密去中心化臉書資安",
      "date": "2019-02-21",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1040,
      "scraped_at": "2025-11-16T00:52:30.979954"
    },
    {
      "title": "Samsung 證實 Galaxy S10 具備私鑰儲存功能 內建 Samsung Blockchain Wallet",
      "link": "https://blockcast.it/2019/02/21/samsung-galaxy-s10-features-built-in-crypto-support/",
      "summary": "（編按： 2月22日針對原題「S...",
      "content": "（編按： 2 月 22 日針對原題「Samsung 證實：Galaxy S10 具備私鑰儲存功能」進行修改，內容也進行更新補充。）\n\n韓國科技巨頭 Samsung 昨（20 日）發布萬眾期待的智能手機 Galaxy S10 。根據官方新聞報導，Galaxy S10 將具備私鑰儲存功能。\n\nSamsung 證實，已將「Samsung Knox」功能整合到 Galaxy S10 中，該功能旨在使用安全硬體設備來儲存區塊鏈應用程式的私鑰，但 Samsung 並未具體說明是否包含加密貨幣。官方新聞稿僅表明，「Galaxy S10 採用防禦級別的 Samsung Knox，以及由硬體支持的安全存儲設備，其中包含用於支持區塊鏈移動服務的私鑰。」\n\n然而，目前尚未知悉該設備是否具備傳聞由 Samsung 開發的加密錢包，或僅支持私鑰存儲。\n\n據了解，Galaxy S10  採用了 PUF 技術晶片 Exynos 9820，IT 專家 Han Ho-hyeon 表示，它將是原生加密錢包的理想處理器，他提到，「Samsung 去年發布的 Exynos 9820 添加了 PUF 技術，若 Galaxy S10 內建區塊鏈加密錢包功能，PUF 被採用的機率非常高。」\n\n更具體地說，Exynos 9820 添加 PUF 技術後，將大幅度增強私鑰的安全性，更甚於標準的第三方移動加密錢包。\n\n前車可鑑，Samsung 並不是唯一一家在智能手機中實施加密相關功能的生產商。去年 5 月，HTC 已經推出首款原生區塊鏈手機 HTC Exodus 1，專注在軟體的整合與加密資產的使用介面改進，包含一出廠就內建了四項區塊鏈相關應用程式：HTC Exodus 團隊研發的多功能加密貨幣錢包 Zion APP 、 Blockfolio 報價 APP 、區塊鏈遊戲謎戀貓（CryptoKitties）及 Brave 瀏覽器。\n\n然而在歐美地區，還有另一台區塊鏈手機在加密貨幣圈也相當知名── Sirin Labs 公司所推出的 Finney，標榜使用加密且高安全性的 Sirin OS，並內建「硬體冷錢包」的區塊鏈手機。\n\n此前，種種跡象表明，這是 Samsung 籌謀已久的華麗轉身。去年 12 月 27 日，外媒揭露 Samsung 已向英國知識產權局呈遞申請文件，據稱是在為一款加密貨幣錢包註冊商標。申請文件的「分類與術語」章節中，Samsung 對其開發產品如此描述：\n\n用作加密貨幣錢包的電腦軟體\n使用區塊鏈技術進行加密貨幣轉賬和支付的電腦軟體\n用於智慧型手機的電腦軟體，允許用戶轉移基於區塊鏈技術的加密貨幣，同時也可通過第三方應用軟體支付費用。\n\n更早之前，外媒報導指 Samsung 似乎打算在 Galaxy S10 智能手機上添加加密貨幣冷錢包，更表示 Samsung 已於 12 月 10 日在歐盟為一款「智慧型手機加密貨幣錢包的區塊鏈應用」申請 3 個商標，分別是 Blockchain KeyStore 、 Blockchain key box 和 Blockchain Core 。\n\n2 月 22 日 跟進補充：雖然三星在 20 日舉行的發表會上沒有使用「加密錢包」這個說法，但據韓國加密貨幣媒體分享有關三星 Galaxy S10 手機的片短所見，該手機存了一個區塊鏈教程，顯示了一個內建加密貨幣錢包，作為 Knox 的一部分，名為 Samsung Blockchain Wallet 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: S10Samsung加密錢包私鑰",
      "date": "2019-02-21",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1040,
      "scraped_at": "2025-11-16T00:52:36.778812"
    },
    {
      "title": "美國懷俄明州議員通過三項法案 將有助加密產業在當地蓬勃發展",
      "link": "https://blockcast.it/2019/02/21/wyoming-lawmakers-pass-three-bills-in-boost-for-state-crypto-industry/",
      "summary": "美國懷俄明州參眾兩院已通過多項法...",
      "content": "美國懷俄明州參眾兩院已通過多項法案，這些法案目標讓懷俄明州成為加密貨幣和區塊鏈企業的首選目的地。按目前的進程，一旦這些法案經過懷俄明州州長 Governor Mark Gordon 批准和簽署，將於 7 月 1 日正式生效，並且將數位資產分類為統一商法典中的一種財產。\n\n懷俄明州眾議院上週批准 SF0125 法案，這項法案將數位資產視為財產，而且為銀行扮演加密幣託管方鋪路。法案以 54 票贊成對 2 票反對的票數通過，並在隔一天也以 29 票贊成、無反對票的情況獲得參議院批准。\n\n上述法案將數位資產定義為「一種儲存於電腦可讀取格式中，作為經濟、所有權或可使用權的代表，包括數位消費者資產、數位證券與虛擬貨幣」。\n\n這項法案內容指出：「數位消費者資產是無形的個人財產，應該被視為依據 WS 34.1-9-102（a）（xlii）所定義的一般無形資產，僅適用懷俄明州法規統一商法典第 9 條之 34.1 。」\n\n這項法案還納入允許銀行提供數位資產託管服務的條款，這些服務須遵從所有會計、內部控管與其他標準。這是在上個月由兩黨州議員所組成的小組首次提出。\n\n懷俄明州區塊鏈聯盟聯合創始人 Caitlin Long 表示，這項法案是本州的一大進展，而且對加密新創公司與使用者都有好處。\n\n加密貨幣同樣視為證券\n\n懷俄明州眾議院上週五還通過眾議院法案 HB0074 和 HB0185 這兩項有關加密貨幣監管的重大法案。\n\nHB0185 是上個月提出，使得證券能夠以代幣形式發行。 Caitlin Long 表示：「通常一張股票證明就是一張紙... 如果你想用區塊鏈代幣來代表股票證明，那麼在懷俄明將是合法的，它將是合法發行的證券。」\n\n同時，HB0074 法案的目的也是解決區塊鏈產業面臨的重大挑戰之一，也就是加密新創公司無法處理銀行往來這件事。\n\nCaitlin Long 表示：「由於在 2017 年一次打擊行動，一些銀行被打擊並受到大規模的法遵審查，因此全部關閉與數位資產相關的帳戶。這項法案的目的是要成為產業的工具，用來滿足無法被主流銀行產業所服務的重要需求。」\n\n如同 Caitlin Long 指出，HB0074 創造了「專用目的」的存款機構，能為無法獲得傳統銀行服務的企業提供服務，像是區塊鏈企業。\n\n步調領先\n\n懷俄明州眾議多數黨領袖、共和黨籍議員 Tyler Lindholm 表示通過這幾項法案「超越了我們去年所做的任何事情」，「我認為這將讓像富達投資這類機構客戶看到這一點」。\n\nCaitlin Long 表示：「將有大量的金融服務產業湧入懷俄明州，而且我們今天所談的『專用目的存款機構、不是由聯邦存款保險中心保險的銀行、數位資產託管機構』也將會湧入懷俄明州。」\n\n目前，SF0125 、 HB0074 和 HB0185 三項法案都在等待懷俄明州州長簽署。\n\nCaitlin Long 表示：「很明顯它還沒算是完成，所以我們會說『它們還不是法律，直到最終達成』。」\n\n在今年 1 月份，懷俄明州還通過一項金融科技監理沙盒法案，目標是讓包括區塊鏈領域在內的新創公司測試新技術，並且決定它們如何在現有監管制度下運作。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Caitlin Long加密幣託管懷俄明州立法美國財產",
      "date": "2019-02-21",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1040,
      "scraped_at": "2025-11-16T00:52:39.698553"
    },
    {
      "title": "【台灣區塊鏈產業技術峰會 2019】澳洲電子商務協會董事長 Ronald M. Tucker 專訪",
      "link": "https://blockcast.it/2019/02/20/taipei-2019-blockchain-industry-technology-summit-ronald-m-tucker-interview/",
      "summary": "由經濟部指導，資策會、共識科技主...",
      "content": "由經濟部指導，資策會、共識科技主辦的「2019 區塊鏈產業技術峰會」於 1 月 29 日在台北熱鬧展開，這場區塊鏈產業盛會邀請近 30 名講者，吸引近千人出席，顯見台灣對於區塊鏈市場熱度不減，有利的環境及人才濟濟加持，也能吸引全球的注目與投資。\n\n是次峰會邀請到澳洲電子商務協會董事長 Ronald M. Tucker 來台出席，Tucker 在座談環節中討論到區塊鏈的機會與挑戰。據 Tucker 介紹，「澳洲電子商務協會」是澳洲地區的區塊鏈協會，協會成員目前已達一百家，均是來自澳洲的公司，包括交易所、區塊鏈領域的新創和大公司，還有一些合作夥伴。\n\nTucker 在專訪中表示，「澳洲電子商務協會」的日常業務大致可以分成兩部份，其主要業務圍繞在維持政府關係，以及教育立法人員有關區塊鏈技術的議題。另一個部份則是要和其他海外相關的協會、合作夥伴、貿易協會以及政府進行溝通及合作。\n\n在談到澳洲的區塊鏈專案時，Tucker 指，「最著名的案例應該是澳洲證券交易所，我們正著手取代原本已經用了 25 年的清算與交割系統。目前 NASDAQ 、紐約證交所以及大多數的證交所都是使用一個叫做『Chess』的系統，這套系統會被區塊鏈解決方案取代，預計將在明年 (2020) 正式推出。」\n\nTucker 進一步透露，這套系統已經歷三年的開發時間，預計將在 2020 年 3 月上線。這套系統能夠進行證券交割，現行的證券交割日是 T+3，未來將可達到 T+0 的即時交割。「這套系統將進一步授權給世界各地的證券交易所，所以我們預期在不久的將來，就可以看到證券交易所廣泛地採用區塊鏈技術。」\n\n在這難得的機會，當然要跟 Tucker 了解一下區塊鏈產業在澳洲的發展現況。據 Tucker 形容，在許多方面，澳洲都是世界中的領先者之一，例如澳洲是第一個實行與發展「行業自律組織 (SRO)」的國家 — 也就是澳洲電子商務協會。「我們努力讓產業與政府緊密合作，朝著產業自律方向努力。我們擬定出了（據我所知）全球第一個數位貨幣的行為準則，除了提供自律規範，也與監管者與立法者配合，確保我們的交易所能達到最佳實務準則，在 KYC 以及消費者保護等方面，能和受監管的金融機構一樣。」\n\n眾所周知，「區塊鏈」在近幾年已成了「最熱門」的科技與經濟議題，全球各地政府先後加入討論，地方社群與活動亦相當活絡，但在推行區塊鏈全面性發展時，少不免會遇到阻力。 Tucker 表示，據他過去的經驗，「最大的阻力」或是說最大的困難，還是在於教育和提升認知。\n\n不過，Tucker 補充指，「很重要的一點是，我們與立法人員、政府以及監管者維持良好的合作關係，讓他們能暸解這項科技的重要性。」透過這樣的溝通，可協助他們制定出適合這項科技發展的監管框架與政策，「這也是我們的首要目標。」\n\n雖然在推行上沒有想像的輕鬆，但區塊鏈同時充滿各種機會。 Tucker 強調，「我認為（區塊鏈）未來潛力無窮。它不僅是一項改革，更是一場革命。分散式帳本技術在未來三十年，不論人們是否能夠察覺，都將滲透到人們各個生活層面當中。能夠接納這項科技並最早展開行動的人，將成為最大贏家，這也是為何澳洲如此積極地進行發展。」\n\n(經濟部技術處廣告)\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 2019Ronald M. Tucker區塊鏈產業技術峰會台灣澳洲電子商務協會",
      "date": "2019-02-20",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1040,
      "scraped_at": "2025-11-16T00:52:47.493055"
    },
    {
      "title": "幣安去中心化交易所 Binance DEX 即日起開放測試",
      "link": "https://blockcast.it/2019/02/20/binance-has-rolled-out-public-testing-for-a-decentralized-trading-platform/",
      "summary": "大型主流加密貨幣交易所幣安今（2...",
      "content": "大型主流加密貨幣交易所幣安今（20 日）宣佈，已向公眾開通幣安鏈及其去中心化交易所「Binance DEX」的測試版，用戶即日起可便在該平台上創建錢包。\n\n此外，幣安還特意為幣安公鏈發布區塊鏈瀏覽器「Dex Explorer」，允許交易者運行節點並自行保存私鑰。\n\n據悉，考量到性能問題，幣安針對測試網僅選擇了 11 個測試節點，雖然數量較少，但每個節點都相當大。\n\n目前，節點所得的 Gas 或其他費用，都將全數交由節點保存，待 Binance Dex 運轉順暢以後，再調整商業模式。幣安表示，現階段的首要任務是向公眾收集反饋意見，而後才能揭曉正式發布平台的時程表。\n\n幣安聯合創始人兼執行長趙長鵬透露，「通過 Binance DEX，我們提供了截然不同的安全性、自由性和易用性，用戶將在管理個人資產方面承擔更大的責任。」\n\n至於硬體錢包方面，該公司補充說，錢包製造商 Ledger 和最近獲幣安收購的 Trust Wallet 已經與 Binance DEX 整合。與此同時，幣安平台幣 BNB 也將在 Binance DEX 正式發佈時遷移到幣安鏈。\n\n趙長鵬表示，幣安鏈每秒創建一個區塊，「具有近乎即時的交易確認時間」。他補充說，目前 Binance DEX 的 TPS 是每秒數千筆，與當前的交易所 Binance.com 的交易處理能力相當。\n\n另外針對想要在 Binance DEX 上幣的項目，幣安除了將收取近 10 萬美元的上幣費，項目方還須先經過投票流程。幣安表示，費用設置略高主要是為了減少詐騙項目，但會隨著時間調整。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Binance DEX去中心化交易所幣安幣安鏈",
      "date": "2019-02-20",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1040,
      "scraped_at": "2025-11-16T00:52:50.361991"
    },
    {
      "title": "「現實版」鋼鐵人 Elon Musk：比特幣結構卓越，紙幣面臨消失危機",
      "link": "https://blockcast.it/2019/02/20/elon-musk-bitcoin-has-quite-brilliant-structure-paper-money-is-going-away/",
      "summary": "Tesla 執行長 Elon M...",
      "content": "Tesla 執行長 Elon Musk 接受方舟投資公司 ARK Invest 播客節目採訪時表示，比特幣的結構相當卓越，而「數位貨幣在轉移價值方面更優於紙鈔」。\n\n當被問及「比特幣是否將稱霸整個加密貨幣領域」時，Musk 除了誇讚比特幣的結構，還點出加密貨幣其中一個缺點是「挖礦相當耗能」，因此必須對加密貨幣的創建設限，而就現階段而言，創建「增量型比特幣」是十分耗能的做法。\n\n因此在這個問題點上，Musk 強調說：「涉入加密貨幣並不能讓 Tesla 的資源用得其所，我們只是在試著加速可持續能源的發展。」\n\nMusk 繼續説道，「加密貨幣可避開貨幣管制⋯紙鈔正逐漸被淘汰，加密貨幣是一種比紙張更好的轉移價值方式，這是肯定的。」\n\n去年 2 月，Musk 發推文說，除了朋友多年前贈予的 0.25 枚比特幣，他確實沒持有任何加密貨幣。\n\n此前，主要的產業參與者還認為，比特幣在價值存儲方面佔領著獨特的地位，或稱「數位黃金」。前高盛合夥人暨加密貨幣商業銀行 Galaxy Digital 創始人 Mike Novogratz 表示，「比特幣將成為數位化黃金，這是一種擁有獨立主權的貨幣，並不屬於美國、中國，比特幣是完全獨立的。」\n\n另外，矽谷知名創投家 Tim Draper 近日預測， 5 年後就只有犯罪分子願意使用紙鈔，屆時加密貨幣將在全球間普及化。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Elon Musk比特幣",
      "date": "2019-02-20",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1040,
      "scraped_at": "2025-11-16T00:52:55.269478"
    },
    {
      "title": "捷足先登！ 中東島國巴林搶先阿聯酋規範加密資產",
      "link": "https://blockcast.it/2019/02/27/the-arab-worlds-smallest-country-is-taking-the-lead-in-regulating-crypto-assets/",
      "summary": "根據《彭博》報導，島國巴林首開中...",
      "content": "根據《彭博》報導，島國巴林首開中東先例，成為該地區首個引入加密資產規範的國家。\n\n巴林央行 2 月 25 日表示，「已針對加密資產相關活動發佈最終規章」，該法律框架主要涵蓋了授權經營流程、管理方式及網絡安全等各個領域。\n\n巴林央行金融業監管部門執行董事 Khalid Hamad 表示，《加密資產規章》的推行恰逢巴林正計劃為金融科技生態系訂立法規，從而推進該國發展成中東和北非地區最領先的金融中心。\n\n作為海灣地區昔日的銀行業樞紐，巴林曾經在競爭對手紛紛湧現之下掙扎良久，如今打算通過此舉，重新在金融業中奪佔一席之地。\n\n\n根據國際清算銀行（Bank for International Settlements）最近的一項調查顯示，全球絕大部分的央行尚未確信數位貨幣能帶來好處，也不打算在短期內發行央行數位貨幣（CBDC）。\n\n現階段，巴林央行已經開展「監理沙盒計劃」，將其視為加密貨幣交易所和區塊鏈新創等企業的孵化器，允許他們對自身服務及產品進行測試的同時，政府亦可隨著產業和技術的發展適時調整法規。\n\n另外，巴林鄰國「沙特阿拉伯」和「阿聯酋」先前已經聯合啟動一項加密貨幣試點計劃，目標是放寬跨境支付的限制，同時更深入探究區塊鏈技術。\n\n區塊客先前報導，阿聯酋監管機構已於去年 12 月批准 ICO 代幣作為證券，但監管框架仍待完善，預計今年年中才會公佈。\n\n阿聯酋證券和商品管理局（SCA）主席 Obaid Al Zaabi 當時表示，法規重點不在於比特幣、以太坊和其他現有的區塊鏈，而是在於發行和培育新的證券型代幣。他說道，「我們更關心的是加密貨幣的發行和如何將它們用於我們的交易所，然後進行交易（證券）」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICO中東加密資產規章巴林監理沙盒證券",
      "date": "2019-02-27",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1039,
      "scraped_at": "2025-11-16T00:53:02.436750"
    },
    {
      "title": "KPMG 調查：48% 科技企業主管預期業務在三年內被區塊鏈改寫",
      "link": "https://blockcast.it/2019/02/27/survey-48-percent-of-execs-expect-blockchain-to-change-their-business-in-3-yrs/",
      "summary": "四大會計事務所之一的KPMG進行...",
      "content": "四大會計事務所之一的 KPMG 進行調查顯示，48% 的高層主管 (C-level) 認為，區塊鏈在未來三年內可能會改變他們的業務模式。\n\nKPMG 在 2018 年 12 月至 2019 年 1 月進行第七次技術產業創新調查 (Technology Industry Innovation Survey) 。來自 12 國的 740 位全球科技企業人士回答這項調查，其中有 66% 為 C 級 (即執行長、營運長) 主管。這項研究是由 KPMG 的美國區塊鏈計畫負責人 Tegan Keele 執行。\n\n根據這項調查，接近半數的高層主管認為區塊鏈將在未來三年內可能或非常可能會改變他們業務進行的方式。 27% 的受訪者表示，區塊鏈技術完全不會影響他們，其他 24％的受訪者維持中立看法。\n\n當問及他們的企業是否有可能導入區塊鏈技術時，41% 的受訪者表示他們可能會利用這項技術，31% 受訪者未給予直接的答案，28% 表示不太可能會應用到區塊鏈。\n\n此外，27% 受訪主管表示，物聯網 (IoT) 將是未來三年最受區塊鏈顛覆的領域之一，交易、降低資安風險與合約則分別占 22% 、 20% 與 18% 。\n\n至於談到這種去中心化技術的優缺點時，23% 受訪者認為區塊鏈可協助企業提升效率，但同時間，最大的挑戰在於缺乏企業級應用案例。此外，技術主管認為採用區塊鏈的其他好處包括產品/服務區隔化 (12%) 、降低成本 (9%) 與從增量的數據中找到新的業務前景 (9%) 。\n\nTegan Keele 指出，在與科技主管對話的過程中，他們「指出希望用更好的方式持續進行他們的業務。他們檢討各種方式，藉由改善當前程序的方式來提升核心營運效能，並且節省成本」。 Tegan Keele 表示，「與其他產業相比，我發現我們的科技客戶對區塊鏈的反應最好最興奮，而且已迅速向試驗模式靠攏。」\n\n另一項由全球區塊鏈企業協會 (GBBC) 所做的調查顯示，40% 的機構投資人認為區塊鏈是自從網路問世以來最重要的創新。然而，只有近三分之一的機構投資者表示他們的企業需要在五年內尋找一名區塊鏈部門負責主管。\n\n由軟體研發公司 Globant 進行的另一項調查顯示，64% 的組織打算投資區塊鏈解決方案，藉此改善內部營運，同時僅 46% 的受訪者表示他們認為已準備好部署區塊鏈技術。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: KPMG區塊鏈科技業",
      "date": "2019-02-27",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1039,
      "scraped_at": "2025-11-16T00:53:05.773372"
    }
  ],
  "saved_at": "2025-11-16T00:53:05.773504"
}