{
  "site": "Blockcast",
  "year": 2019,
  "batch_articles": 30,
  "articles": [
    {
      "title": "丹麥當局從嚴查稅！發函索取加密貨幣交易完整資訊",
      "link": "https://blockcast.it/2019/12/11/denmark-crypto-users-receiving-letters-from-tax-agency-requesting-full-background-of-transactions/",
      "summary": "外媒《Cointelegraph...",
      "content": "外媒《Cointelegraph》昨（10）日引援知情人士消息報導稱，身處丹麥的加密貨幣用戶現已開始收到丹麥稅務局（Skattestyrelsen，SKAT）來函，要求提供有關加密貨幣交易的完整背景資訊。\n\n丹麥稅務局還在信中特別要求，加密貨幣用戶必須依據「先進先出」（First-in First-out，FIFO）的會計原則，提交 2016 年到 2018 財年的加密貨幣損益數據。據介紹，先進先出法是一種存貨記帳方法，以最早購入的存貨成本作為損益表中的主營業務成本，後購入的存貨成本作為資產負債表中的存貨計價。\n\n此外，丹麥稅務局還要求加密貨幣用戶提供每筆交易的匯率以及創建加密錢包的文檔，並說明購買加密貨幣的用意為何。具體而言，當局要求加密貨幣消費者以截圖的方式，來披露有關自身加密貨幣交易活動的確認資訊，當中必須涵蓋個人姓名以及創建帳戶的相關協議。\n\n除此之外，丹麥稅務局還希望能夠核對加密貨幣消費者於 2016 年到 2018 財年的銀行對帳單。加密貨幣稅收新創 Koinly 創始人 Robin Singh 向媒體提供了丹麥稅務局的信函，他評論道，\n\n我們有許多丹麥用戶都收到了這些信件，SKAT 要求對所有交易進行完整的分類，並要求他們修正所有過去所申報的內容。對加密貨幣交易徵收稅款是一項艱鉅的任務，因為交易者通常都持有多個交易所的帳戶和錢包，並在這當中自由轉移加密貨幣，因此，要計算任何特定交易的資本收益，並沒有比較簡便的方法。\n\n去年年底，丹麥稅務局開始將目光轉移到加密貨幣消費者身上，並已鎖定 2,700 位「對比特幣（BTC）收益負稅」的個人，打算持續跟進每個人的狀況，以確保他們履行稅務義務。斯卡特當時說：\n\n若有發現任何資料不匹配的情況，我們將主動跟他們聯繫已索取更多資訊。但是，究竟有多少人牽涉其中，而這又這意味著什麼，現在下定論還為時過早。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: SKATSkattestyrelsen丹麥稅務局交易加密貨幣查稅",
      "date": "2019-12-11",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 933,
      "scraped_at": "2025-11-16T02:08:20.739662"
    },
    {
      "title": "Nike 醞釀炒鞋新招竟還能繁殖？！代幣化潮鞋「CryptoKicks」獲專利",
      "link": "https://blockcast.it/2019/12/11/nike-patented-tokenized-shoes-on-tethereum-blockchain-dubbed-cryptokicks/",
      "summary": "美國專利商標局 USPTO 日前...",
      "content": "美國專利商標局（USPTO）12 月 10 日向國際知名運動品牌 Nike 基於以太坊區塊鏈的代幣化潮鞋，「CryptoKicks」頒發專利。專利文件除了描述到「為運動鞋打造的數位資產」及其使用方式以外，還提及將使用以太坊「ERC- 721 非同質化代幣（NFT）」以及「ERC-1155 多元標準代幣」來驗證和交易實體運動鞋。 \n\n此外，使用者亦可通過專用系統，利用區塊鏈將數位資產附加到實體運動鞋鞋之上，Nike 平台接著將透過基於區塊鏈的系統來追蹤實體運動鞋的所有權，並驗證產品的真實性。\n\n在 Nike 的理念當中，鞋與代幣，兩者結合就形成其所謂的「CryptoKicks」。具體而言，當使用者購買一雙「CryptoKicks」之際，同時也將收到基於運動鞋而生成的 ERC- 721 非同質化代幣（NFT），值得注意的是，這枚世上獨一無二的代幣還將記錄著這雙運動鞋的資訊，相當於產品身分證。\n\n緊接著，當使用者想要把「CryptoKicks」轉賣給別人時，實體運動鞋及對應代幣的所有權也將一併轉移到對方手中。專利文件還提及，使用者還可將代幣儲存在「數位儲物櫃」之內，也就是一種類似於加密錢包的應用程式。\n\n然而，更有趣的是，Nike 似乎還打算效仿謎戀貓（CryptoKitties）的模式，因為「CryptoKicks」的所有者將能把兩雙代幣化潮鞋相互融合，或所謂的「繁殖」，從而創造出一雙鞋的後代，並將這雙「鞋後代」製成全新、真實的運動鞋。對此，加密貨幣調研機構 MICA Research 分析師推斷，\n\n這個專利功能無疑是看準中國龐大的炒鞋市場，過去 Nike 無法透過炒鞋賺取營收，未來開設官方平台可以從中收取手續費，如果成功，那麼許多具有收藏價值的品牌有可能都會加入，一同搶攻投機及收藏市場。\n\n據了解，Nike 目前還未將這項專利實際投入使用，這項專利最初是在今年 4 月提交至美國專利商標局。區塊客當時報導，Nike 當時就在專利文件中提及，打算透過「CryptoKicks」使用「非常規的貨幣交易系統」為網路社群推出數位代幣，意味著 Nike 打算將加密貨幣整合到其線上市場平台。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CryptokicksERC-1155ERC-721NFTNikeUSPTO加密收藏品",
      "date": "2019-12-11",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 933,
      "scraped_at": "2025-11-16T02:08:23.753272"
    },
    {
      "title": "Bakkt 正式推出「現金結算比特幣期貨」，新合約上線僅一天交易量破千！",
      "link": "https://blockcast.it/2019/12/10/bakkt-has-launched-the-first-regulated-bitcoin-btc-options-and-cash-settled-futures/",
      "summary": "官方消息指出，紐約證券交易所母公...",
      "content": "官方消息指出，紐約證券交易所母公司洲際交易所（ICE）旗下比特幣期貨交易平台 Bakkt 的「現金結算比特幣期貨合約」（Bakkt™ Bitcoin (USD) Cash Settled Monthly Futures）和「基於 Bakkt 比特幣月度期貨的期權合約」（Options on Bakkt ™ Bitcoin (USD) Monthly Futures）已正式於 12 月 9 日在新加坡、倫敦和紐約先後開始交易。\n\n Bakkt 12 月 10 日發表推特貼文稱，自 12 月 9 日上線「現金結算的 Bakkt 比特幣期貨合約」迄今，洲際交易所（ICE）新加坡期貨交易所已成交超過 1000 份期貨合約。\n\n上線兩份全新衍生品合約之後，Bakkt 營運長 Adam White 發布文章表示，Bakkt 希望能借鑒母公司洲際交易所（ICE）過去成功的經驗，提供一套與布倫特原油期貨合約（Brent Crude Oil Futures）類似的數位貨幣產品。他在文中指出，洲際交易所 2001 年通過收購倫敦國際石油交易所（IPE）進入期貨市場，才造就了今時今日的全球原油基準—— 洲際布倫特原油期貨，至今每天交易量仍超過 100 萬件。 Adam White 就表示，\n\n我們正使用類似的戰術來擴展 Bakkt 的產品組合。在 Bakkt，我們的使命是為數位資產帶來信任和效用。這些新合約代表了這一新興資產類別，以及 Bakkt 比特幣產品發展的一個重要里程碑。\n\n他同時表示，在 ICE 團隊的大力支持下，Bakkt 展望 2020 年勢頭強勁，產品路線圖值得期待，當中包括將推出新的交易產品、擴大託管服務以及提供創新的消費者支付應用等。\n\n不過，目前尚不清楚將由誰領導 Bakkt 跨入 2020 年。就在上週，美國佐治亞州州長 Brian Kemp 正式任命 Bakkt 執行長 Kelly Loeffler 為美國參議員，接替共和黨參議員 Johnny Isakson 的席位，後者礙於健康因素計劃於 12 月 31 日退休。\n\n外媒《FXStreet》消息指出，為了對參議院的任命表示支持，Kelly Loeffler 將不再出任 Bakkt 執行長一職，在未有合適新人選的情況下，Bakkt 將會暫時任命一位臨時執行長。\n\n截至截稿時間， Bakkt 現金結算比特幣期貨合約交易量為 1614 份；基於 Bakkt 比特幣月度期貨的期權合約交易量為 2103 份。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bakkt ICEice新加坡期貨合約. 期權合約比特幣洲際交易所",
      "date": "2019-12-10",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 933,
      "scraped_at": "2025-11-16T02:08:28.610033"
    },
    {
      "title": "摩根大通 IIN 區塊鏈項目拓展國際版圖！明年 1 月在日本上線試點",
      "link": "https://blockcast.it/2019/12/10/jpmorgan-iin-is-drawing-the-greatest-interest-in-japan/",
      "summary": "摩根大通 JPMorgan Ch...",
      "content": "《彭博社》12 月 10 日報導，摩根大通（JPMorgan Chase）基於 Quorum 的區塊鏈支付網路項目  IIN（Interbank Information Network，銀行間訊息網路）在日本相當受歡迎，並預定明年 1 月將在日本上線試點。\n\n長期以來，國際上經常批評日本政府在「反洗錢、打擊資恐」方面的對策過於寬鬆。今年 7 月，日本警方公佈調查結果顯示，該國在 2018 年的洗錢案件數量較 2017 年上升 40% 至 511 件，這是自 2000 年以來首次超越 500 件。警方消息指出，鑒於地理環境的關係，日本常有許多中小企業進行海外交易，因此容易被犯罪集團盯上，成為掩蓋非法獲利的溫床。\n\n摩根大通執行董事 Daizaburo Sanai 今表示，目前已有 80 多家日本銀行「表示有意願加入 IIN」，這也就意味著，加入 IIN 項目的 365 家金融機構當中，以日本機構居多Daizaburo Sanai 接受採訪時表示，因為 IIN 系統在篩檢資金接受者方面更具效率，所以日本銀行很可能正試圖利用該平台以進一步加強反洗錢措施。\n\n他續稱，摩根大通最初是在 2017 年啟動 IIN 試點，而後便在日本以外的地區實施該計劃，至於日本境內則是預定在明年 1 月上線試點。\n\n區塊客今年 4 月報導，摩根大通表示計劃擴大現有的區塊鏈項目 IIN 平台，更透露未來將推出支付功能，以對抗 TransferWise 和 Ripple 等其他新興數位支付領域內的競爭對手。\n\n據了解，IIN 平台旨在與其他銀行進行資訊交換，進而解決跨境支付的合規問題，參與成員可透過網路共享支付數據，快速處理「錯誤付款」或「款項因合規原因被擱置」等問題。一般情況下，鑑於這些問題涉及整個支付鏈中的多家銀行，因此通常需耗時數週才能得以解決。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: JPMorganQuorum區塊鏈日本金融機構",
      "date": "2019-12-10",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 933,
      "scraped_at": "2025-11-16T02:08:31.776369"
    },
    {
      "title": "研究：有多少非法活動是通過加密貨幣融資的？",
      "link": "https://blockcast.it/2019/12/10/how-much-illegal-activity-is-financed-through-cryptocurrencies/",
      "summary": "2019 年 5 月，《金融研究...",
      "content": "2019 年 5 月，《金融研究評論》（the Review of Financial Studies）出版特刊，題為「To FinTech and Beyond」，其中包含 10 篇區塊鏈、技術與大數據應用於金融的文章。中國人民大學金融科技研究所本次推送節選自其中的「Sex, Drugs, and Bitcoin: How Much Illegal Activity Is Financed through Cryptocurrencies」，這是一篇試圖對比特幣促成的非法交易進行量化和定性的文章，文章開發的技術在加密貨幣監控中具有一定的應用價值，同時試圖探討加密貨幣如何改變黑市。\n\n文章摘要\n\n加密貨幣是世界上最大的不受監管的市場之一。我們發現大約有四分之一的比特幣用戶參與了非法活動。我們估計，每年約有 760 億美元的非法活動涉及比特幣（佔比特幣交易的 46%），其規模接近美國和歐洲的非法毒品市場。隨著人們對比特幣的主流興趣提升以及隱私幣的出現，比特幣在非法活動中的份額有所下降。本文提出的技術在加密貨幣監控中具有一定的應用價值。我們的研究表明，加密貨幣正通過啟用「黑色電子商務」來改變黑市。\n\n引言\n\n本文試圖對比特幣促成的非法交易進行量化和定性。區塊鏈的公共性使我們能夠將比特幣交易與個人「用戶」（市場參與者）聯繫起來，然後進一步識別被當局查封的比特幣用戶。查封比特幣（以及其他一些來源）為我們提供了已知參與非法活動的用戶樣本。這是我們分析的起點，從這裡我們將應用兩種不同的實證方法以樣本為切入口來估計非法活動規模。\n\n識別非法用戶樣本\n\n我們使用下面三種方式來識別涉及非法活動的地址（以及用戶）。\n\n第一種方式：執法機構查封的比特幣。利用美國聯邦調查局（FBI）等執法機構查封比特幣的行動。\n\n第二種方式：非法暗網市場及其用戶。利用已知的主要非法黑網市場的「熱錢包」。這些「熱錢包」相當於中央帳戶，其中許多像託管帳戶一樣運作，暗網市場的用戶將資金存入或取出。這麼做的一個基本的假設是，發生在暗網市場的交易是非法的。\n\n第三種方法：在暗網論壇中識別用戶。利用暗網中包含的信息，特別是暗網論壇中標識為出售商品/服務的用戶的比特幣地址。\n\n對所有非法活動進行量化和定性\n\n在確定了大量涉及非法活動的比特幣用戶樣本後，我們的下一步是使用該樣本中的信息來估計使用比特幣的非法活動的規模。我們使用兩種不同的方法將用戶分為主要參與非法活動的用戶（非法用戶）和主要參與合法活動的用戶（合法用戶）。隨後，我們測量兩組的規模和活動。\n\n在直觀的層次上，第一種方法利用網絡拓撲—關於交易對手方的信息。貿易網絡揭示了用戶的「社區」，從而可以識別出其他不屬於我們最初樣本的非法用戶。相反，第二種方法利用非法用戶與合法用戶的區別特徵（控制非隨機檢測）。\n\n方法 1：網絡聚類分析\n\n該方法利用了網絡拓撲結構，根據用戶之間的事務來識別用戶的「社區」。工作原理如下：如果已知用戶 A 、 B 和 C 參與了非法活動（例如，他們的比特幣被執法機構查封），那麼專門或主要與用戶 A 、 B 或 C 進行交易的用戶 X 也可能參與了非法活動。類似地，如果用戶 Y 主要與未被視為非法的用戶進行交易，那麼他很可能是合法用戶。這種直覺根據用戶的交易夥伴將用戶分為合法和非法兩類。\n\n我們應用 Waltman 和 van Eck（2013）開發的智能局部移動（SLM）算法的變體，以適應我們的特定應用。算法如下：\n\n步驟 1：將所有觀察到的非法用戶分配到非法社區，將所有剩餘的用戶分配到合法社區。\n\n步驟 2：遍歷每個用戶，對每個用戶執行以下操作：\n\n-如果用戶與當前指定社區的成員進行的交易不成比例，則將該用戶留在該社區;\n\n-否則，將用戶移動到其他社區（如果用戶被分配到非法社區，則將用戶移動到合法社區，反之亦然）。\n\n步驟 3：重複步驟 2，直到在所有用戶的完整循環中，沒有用戶在社區之間切換。此時，分配給社區的任務是穩定的，並確保每個成員與同一社區的其他成員進行不成比例的交易。\n\n注：由於算法的迭代性質，並非所有「檢測到的」非法用戶都必須留在非法社區，這將被步驟 2 中的算法識別，用戶將被轉移到合法社區。\n\n方法 2：檢測控制估算\n\n我們用來估計參與非法活動的用戶（非法用戶）數量的第二種方法是檢測控制估計（DCE）。直觀上，該方法利用比特幣合法用戶和非法用戶特徵的差異，對非法用戶人群進行概率性識別。一個複雜的問題是，檢測（就像在大多數情況下，違規者試圖向當局隱瞞他們的非法活動）不是隨機的，必須考慮這種非隨機性才能獲得無偏估計量。\n\n幸運的是，這種計量經濟學的挑戰並非比特幣中的非法活動所獨有，解決方法也存在。同樣的挑戰出現在對其他形式的不當行為的量化上，如逃稅、欺詐、內幕交易和市場操縱，以及環境，包括核電站安全監管違規、乳房 x 光檢查癌症，等等。這些設置的標準工具是 DCE 。自產生以來，DCE 模型已經被應用於各種發生金融不當行為場景包括逃稅（Feinstein 1991），公司欺詐（Wong, Winton, and Yu 2010），和市場操縱（Comerton-Forde and Putniņš）。通過同時顯式地對底層流程（違規和檢測）進行建模，可以獲得對非法活動的無偏估計，否則只能部分觀察到。\n\n上圖展示了兩階段檢測控制估計（DCE）模型的結構。左邊是起點，數據，在我們這裡是所有比特幣用戶的集合。在中間我們有兩個過程，違規（進行非法活動）和檢測（例如，比特幣扣押）。右邊是這些過程的共同結果：用戶的可觀察分類分為被發現的非法用戶（集合 A）和其他用戶（補充集合 Ac，包括合法用戶和未被發現的非法用戶）。第一階段模擬合法和非法比特幣用戶在特徵上的不同。第二階段模擬非法用戶被「發現」的概率決定因素（如果比特幣被執法機構沒收，在「暗網」論壇上被識別，或者在區塊鏈數據中被觀察到與已知的非法「暗網」市場進行交易）。\n\n第一個分支模擬比特幣用戶 i 是否主要參與其中從事非法或合法活動。該分支被建模為一個不可觀察的二進製過程（L1i），由特徵向量（x1i）的一個連續隱性函數（Y1i）驅動，該潛函數可以區分合法用戶和非法用戶:\n\n第二個分支對是否「檢測到」非法用戶進行建模（它們輸入我們觀察到的非法用戶樣本）。該檢測過程被建模為另一個不可觀測的二進製過程（L2i），由一個不同的特徵向量（x2i）的連續潛在函數（Y2i）驅動，該特徵向量影響非法用戶被檢測到的概率:\n\n這兩個階段同時使用極大似然估計法來選擇參數值。直觀而言，這個過程找到向量的估計模型參數，β1 、β2，使可觀察用戶分類（集合 A 和 Ac）的似然值最大化。通過估計的β1 、β2，我們計算每個用戶的參與非法活動的可能性以及構建一個二進制合法和非法用戶的分類。\n\n與 SLM（智能局部移動）方法相似，DCE 模型並不認為過去「檢測到的」非法用戶僅僅或主要從事非法活動，用戶合法和非法的分類類別可以導致一些過去 “檢測到的” 非法用戶被重新歸類為主要從事合法活動的用戶。\n\n結論\n\n作為一種新興的金融科技創新，加密貨幣及其所基於的區塊鏈技術可能會給金融體系的許多方面帶來革命性變化，從智能合約到結算、銀行間轉賬到風險資本基金，以及金融體係以外的應用。與許多創新一樣，加密貨幣也有其黑暗的一面。我們通過對其在非法活動中的使用進行量化和定性，揭示了其黑暗的一面。\n\n我們發現，在比特幣的用戶和交易活動中，非法活動佔了相當大的比例，而且以美元計算，這也是一個具有經濟意義的金額。例如，大約四分之一的所有用戶和接近一半的交易與非法活動有關，相當於約 2700 萬市場參與者，近年來每年的非法營業額約為 760 億美元。這些非法活動大多涉及黑市交易。\n\n非法使用比特幣的人傾向於在規模較小的交易中進行更多的交易，往往是與給定的交易對手重複交易，他們往往持有較少的比特幣。這些特點與他們使用比特幣作為支付系統，而不是用於投資或投機是一致的。非法用戶也更多地利用交易技術來掩蓋他們的活動，他們的活動在黑市受到衝擊後激增。隨著主流興趣和炒作 (比特幣市場價值和谷歌搜索強度) 的增加，以及更不透明的替代加密貨幣的出現，以及運營中暗網市場的減少，與非法交易相關的比特幣活動比例下降。\n\n我們的研究結果有許多含義。首先，通過揭示加密貨幣的黑暗面，我們希望這項研究將減少關於這種創新的負面後果和風險的一些監管不確定性，從而允許更多權衡利弊的明智決策。反過來，我們希望這有助於這些技術充分發揮其潛力。\n\n其次，本研究開發的技術可以以多種方式用於加密貨幣監視。隨著區塊鏈加入新的區塊，這些方法可以繼續應用，讓當局能夠把握非法活動的脈搏，監控其趨勢、對監管干預的反應，以及其特徵如何隨時間變化。這些資料可以幫助更有效地利用有限的管制和執行資源。這些方法還可用於識別在非法網絡中具有戰略重要性的個人。\n\n第三，我們的論文認為，比特幣作為一種支付系統內在價值的一個重要組成部分來自於它在便利非法交易方面的使用。對於那些將比特幣視為一種投資的人來說，這具有倫理意義，同時也具有估值意義。例如，在非法交易中使用比特幣需求的變化 (例如，由於執法部門的打擊或在非法交易中越來越多地採用不透明的加密貨幣) 可能會影響比特幣的基本價值。\n\n最後，我們的論文使文獻研究更接近於回答一個重要的問題，即非法網上貿易增長的福利後果。這個謎題的關鍵在於理解– 網上非法貿易是僅僅反映了活動的轉移（否則它們就會出現在大街上），還是由於網絡的匿名性使得非法商品更易獲得、更方便購買、風險更低，從而促進總體黑市增長。我們對通過比特幣促成的非法交易數量的估計有助於理解這個問題，但是需要進一步的研究來將這些估計與線下黑市的趨勢聯繫起來。\n\n以下為部分論文截圖\n\n原文：火星財經\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣暗網比特幣犯罪融資非法活動黑市",
      "date": "2019-12-10",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 933,
      "scraped_at": "2025-11-16T02:08:36.156943"
    },
    {
      "title": "「北京監管沙箱」不歡迎虛擬貨幣！央行官員：持牌金融機構是底線",
      "link": "https://blockcast.it/2019/12/10/beijing-sandbox-doesnt-welcome-cryptos-firm/",
      "summary": "中國《財經》雜誌今（10）日稍早...",
      "content": "中國《財經》雜誌今（10）日稍早報導，針對《北京商報》日前發文「北京嚐鮮金融機構監管沙箱（台灣、香港多稱監理沙盒），持牌機構、數字貨幣有望率先進入」，中國人民銀行（央行）營管部及北京金融局相關負責人近日出面說明稱，\n\n北京金融科技監管沙箱中不會納入網貸、虛擬貨幣等機構，目前必須是持牌金融機構進入，這是底線。\n\n12 月 5 日，中國人民銀行官網發出公告表示，「支持在北京市率先開展金融科技創新監管試點」，探索構建符合中國國情、與國際接軌的金融科技創新監管工具。同日，北京市地方金融監督管理局作出響應稱，將探索構建包容審慎的中國版「監管沙箱」。陸媒接著獲悉，中國央行下一步將持續健全金融科技監管體系，加快出台金融科技監管基本規則。\n\n《財經》今指出，無論是中國央行或北京金融局，這兩個單位在官網均強調北京金融科技監管沙箱將對「持牌金融機構」進行引導，但市場則仍有觀點認為，北京監管沙箱不排除網貸機構、虛擬貨幣納入的可能性，當時，中國國家信息中⼼中經網管理中心副主任朱幼平就曾評論稱，「如果沒有合規程序，不可能有這樣的決定」，他如是說，\n\n負能量還沒清乾淨，如果讓數位貨幣合規，死灰復燃怎麼辦？從目前來看，監管沙盒可能是把數位貨幣排除在外的。\n\n《財經》接著引述中國央行官員的說法指出，「不排除有金融科技公司與持牌機構合作推出的項目進入」。此外，北京地區獲批的 46 個金融科技試點項目，涉及參與機構和企業 77 家，覆蓋金融、醫療、社保、養老、三農等多個領域，未來可能會有部分進入北京的監管沙箱。\n\n據了解，目前北京「監管沙箱」的工作流程、內容及組織架構已初步制定完畢，當中最大的特點在於，目前沙箱內均為持牌機構，「跟英國、新加坡等推出的監管沙箱不太一樣」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國人民銀行中國央行北京監管沙箱北京金融局虛擬貨幣",
      "date": "2019-12-10",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 933,
      "scraped_at": "2025-11-16T02:08:41.910351"
    },
    {
      "title": "烏克蘭通過《反洗錢法》最終版，正式納管虛擬資產",
      "link": "https://blockcast.it/2019/12/10/ukranian-government-has-approved-the-final-version-of-a-money-laundering-law-that-will-handle-virtual-assets/",
      "summary": "烏克蘭國會「最高拉達」 Supr...",
      "content": "烏克蘭國會「最高拉達」（Supreme Rada）上週通過《反洗錢法》最終版本，正式將虛擬資產視為「財富儲存手段」，也是一般民眾可用於交易、轉讓、支付或投資，與此同時，烏克蘭政府也就認定，虛擬資產存在洗錢、欺詐以及恐怖融資等潛在金融犯罪用途。\n\n因此，烏克蘭《反洗錢法》將依據國際防制洗錢金融行動工作組織（FATF）的準則，嚴格納管虛擬資產以及虛擬資產服務提供商。\n\n另外，《反洗錢法》中還具體說明當局將如何監控和規範加密貨幣交易，值得注意的是，今後在烏克蘭，個人進行虛擬資產交易金額若低於 30,000 格里夫納（約 1,300 美元），政府將會向交易發送方索取公鑰以進行財務監控，一旦交易超過上述金額，交易雙方就必須進行身份以及業務關係方面的驗證。至於虛擬資產服務提供商，交易金額門檻則是被設定在 40,000 格里夫納（約 1,600 美元）以上。\n\n今年 6 月，FATF 發布有關監管加密貨幣的建議，針對國家、虛擬資產服務提供商，以及周邊產業服務業者作為規範主體，要求「虛擬資產服務業者」在移轉企業之間的資金時，必須傳送有關他們客戶的資訊。\n\nFATF 在公開聲明中表示，濫用虛擬資產的犯罪與恐怖主義威脅，已成為一個「嚴重且急迫」的問題。 FATF 希望各國立即採取所建議的行動，FATF 將監督各國和相關服務提供商實施新措施的實踐狀況，該組織將給各成員國 12 個月的時間，並於 2020 年 6 月向各國就這 12 個月的執行發展進行審查，而當服務提供商怠於履行相關義務時，FATF 主張應實施制裁和其他強制執行措施，以貫徹 AML / CFT 之義務，報告書並強調未來國際合作的重要性。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: RadaSupreme反洗錢法拉達烏克蘭納管虛擬資產",
      "date": "2019-12-10",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 933,
      "scraped_at": "2025-11-16T02:08:46.516422"
    },
    {
      "title": "從鏈上數據看政策影響：比特幣大額轉帳次數增長 16%",
      "link": "https://blockcast.it/2019/12/13/16percent-of-increase-in-bitcoin-large-scale-transfers/",
      "summary": "對於區塊鏈技術發展，中國金融管理...",
      "content": "近兩個月內，或因政策變化，比特幣的行情走勢頗具戲劇性。\n\n根據 CoinMarketCap 的統計，10 月 24 日比特幣報收 7,447 美元，創近 7 個月的最低點，當時市場已經開始討論即將有多少礦機面臨關機。但兩天后，形式逆轉了。 10 月 26 日比特幣報收 8,662 美元，盤中突破 10,000 美元關口，48 小時內最高漲幅達到 34.57% 。不過好勢頭並未持續多久，比特幣在 11 月 10 日跌破 9,000 美元關口後持續下跌，12 月 9 日報收 7,400 美元，又回到了 10 月底的價位水平。\n\n對於區塊鏈技術發展，中國金融管理部門堅持「開正門、堵邪路」的監管思路。在排查交易所和對以區塊鏈名義開展的非法金融活動「堵邪路」的同時，市場上的價值流向有怎樣的變化呢？\n\nPAData 聯合專注於區塊鏈交易的一站式數據服務平台 Chain.info，以比特幣鏈上數據為突破口，從政策前一個月（9 月 24 日-10 月 24 日）和政策後一個月（10 月 25 日-11 月 25 日）的數據對照中分析政策前後的市場變化。\n\n鏈上大額轉帳次數總體增多 \n國內三大所漲幅明顯\n\n根據 PAData 的統計，10 月 24 日前一個月，比特幣鏈上大額轉帳 [1] 的總次數約為 1.3 萬次，而 10 月 24 日後一個月的鏈上大額轉帳總次數則超過了 1.5 萬次，同比漲幅達到 16.58% 。雖然就總體而言，鏈上大額轉帳次數同比增長明顯，但各家交易所的大額轉帳次數同比漲幅不一，且漲幅隨交易所主要服務用戶的地區分佈不同而不同。\n\n國內用戶參與較多的交易所 Binance 、 Huobi 和 OKEX，政策後一個月的鏈上大額轉帳次數同比上漲明顯，分別上漲了 27.83% 、 54.12% 和 15.33% 。而主要服務國外用戶的 Coinbase 、 Bitfinex 、 Poloniex 在政策後一個月內，鏈上大額轉帳次數都同比下降，跌幅分別為 17.58% 、 9.12% 和 53.33% 。\n\n交易所涉及的鏈上大額轉帳類型主要是充值和提幣 [2]，從這個角度理解，交易所大額轉帳次數與市場活躍度在理論上應該成正比。交易所大額轉帳次數越多，意味著用戶在交易所充值或提幣的次數越多，交易越活躍。國內三大所與國外交易所在 10 月 24 日後一個月內大額轉帳次數的同比漲幅差異在一定程度上說明，即使價格上漲的初始動力不來自國內投資者，但此番政策利好很可能使國內比特幣​​​​交易市場變得更活躍了。\n\n另外，Unknown Entity 在政策後的大額轉帳次數也有了明顯的上漲，同比漲幅約為 15.76%，這裡，Unknown Entity 可能是未檢測到的其他小交易所，也可能是個人帳戶地址，其大額轉帳次數增多雖然不能解釋為交易市場更活躍，但起碼可以說明比特幣鏈上交易也變得更活躍了。\n\nPAData 按照北京時間將轉帳時間以 6 小時為界分為上午（06:00-12:00）、下午（12:00-18:00）、晚上（18:00-24:00）和凌晨（00 :00-06:00）四組。根據統計，總體上，下午時段的大額轉帳次數是最多，佔比達到 31.49%，其次是上午時段，佔比達到 26.89% 。\n\n在轉帳時段上，主要服務不同地區用戶的交易所並沒有表現出明顯的時間差異。相對而言，主要服務國內用戶的 Binance 、 Huobi 、 OKEX 在上午時段的大額轉帳次數要略微大於晚上和凌晨，比如 Huobi 上午時段的轉帳次數佔比約為 30.80%，凌晨佔比約為 25.79% ，而主要服務國外用戶的 Poloniex 、 Bitflyer 、 Bitfinex 則是凌晨時段的大額轉帳次數較高，比如 Bitfinex 凌晨時段的轉帳次數佔比約為 24.82%，上午佔 22.34%，時間差異並不顯著。 \n\n市場資金量增加\n存量資金佔比總體下降\n\n在政策後一個月內，不僅比特幣鏈上大額轉帳次數所有增多，而且轉入 [3] 交易所的大額轉帳總額也增長了。總體上，轉入交易所的大額交易總額在政策後一個月內總計超過 110 萬個 BTC，較政策前同比增長了約 16.62% 。這意味著，在政策後一個月內，市場上的活躍資金額增長了。 如果觀察各家交易所鏈上大額轉帳總額的變化，可以發現國內三大所 Binance 、 Huobi 和 OKEX 漲幅顯著。其中，Huobi 在政策後一個月內的大額轉帳總額達到了約 16.18 萬個 BTC，是所有已監測交易所中轉入金額最高的一家交易所，同時也是同比漲幅最高的一家交易所。 Huobi 在政策後一個月內的大額轉帳總額同比漲幅高達約 51.26%，Binance 約為 46.18%，OKEX 約為 38.22% 。 \n\n除此之外，轉入 Bitfinex 、 Bitstmap 、 Bittrex 、 BTC.top 、 Coincheck 的大額轉帳總額也同比不同程度上漲，其中 Coincheck 同比漲幅最高，約為 17.27%，遠低於國內三大所的漲幅水平。另外，美國最大的合規交易所 Coinbase 轉入總額同比下跌 14.76%，日本比特幣交易量第一的交易所 Bitflyer 也同比下跌了 39.31% 。這再次在一定程度上印證此次政策利好發布後，國內比特幣交易市場比國外市場更活躍。\n\n更值得關注的是，在政策後一個月內轉入交易所的大額鏈上轉帳總額中，由交易所轉出的總額佔比同比下降了約 2%，從政策前的 48.86% 下降到政策後的 47.79% 。\n\n轉入交易所的資金來自其他交易所的佔比有所下降，這意味著，在一定程度上，很可能是有新的增量資金入場。\n\n但考慮到目前知名或不知名的交易所數量眾多，對交易所地址的識別尚不窮盡，因此也不排除這些可能的「增量」資金來自未識別的小交易所。如果這些可能的「增量」資金來自未識別的小交易所，那意味著，在政策後一個月內，存量資金有從小交易所轉入流入較大交易所的趨勢。這或許也與近期的交易所監管風波有關，不少小交易所的用戶流向了大交易。\n\n從各個交易所情況來看，Bitfinex 、 Coinbase 、 Gate.io 、 Huobi 的情況與總體相似，政策後一個月內流入的資金來自交易所的佔比同比下降，其中 Huobi 同比降幅最高，約為 38.25% ，政策後一個月內由其他交易所轉入的資金佔比僅為 1 6.61% 。\n\n除此之外，Binance 、 Birflyer 、 Bitstamp 、 Bittrex 、 BTC.top 、 Coincheck 、 OKEX 、 Poloniex 在政策後一個月內的流入資金來自其他交易所的佔比都同比上漲，其中 Poloniex 的漲幅達到了 50.36 %，Coincheck 達到了 34.99%，OKEX 達到了 26.91%，三家交易所漲幅居前。另外，在政策後，其他交易所流入 Binance 的資金佔比已經高達 81.31%，OKEX 也高達 77.91%，是已監測交易所中存量資金轉入佔比最高的兩家大交易所。\n\n \n幣價日波動大巨鯨地址更活躍\n\n大戶的動向一直是市場關注的重點。根據統計，截至 12 月 3 日，比特幣餘額排名前 1000 的「巨鯨」地址中，有 132 個非交易所地址的最近一次交易時間為政策後一個月內，只有 36 個非交易所地址的最近一次交易時間為政策前一個月內。總體而言，政策後一個月內，不僅鏈上大額轉帳次數增多了，轉入交易所的資金量增多了，而且「巨鯨」地址也更活躍了。\n\n不過值得注意的是，在 10 月 25 日前後幾天的窗口期內，非交易所「巨鯨」地址的活躍度與平時並沒有顯著差異，反而是在 11 月 16 日，38 個「巨鯨」地址出現交易動向，是單日出現「巨鯨」最多的一天。  在鏈上大額轉帳變得更活躍的同時，比特幣幣價的日均波動也更大了。\n\n在政策發布前一個月，比特幣幣價 [4] 的日均波動約為 4.93%，而在政策發布後一個月，比特幣幣價的日均波動約為 5.75%，同比漲幅約為 16.62% 。其中，政策公佈當日，10 月 25 日的幣價波動約為 18.54%，後一日，10 月 26 日的幣價波動約為 20.99%，遠高於平均水平。\n\n但此後，比特幣的幣價波動迅速回到平均線以下。直到 11 月底，比特幣幣價單日波動又出現遠高於平均值的異動。 11 月 21 日，比特幣幣價的日均波動約為 8.75%，11 月 22 日約為 13.88%，11 月 25 日約為 12.03%，這一時間段的劇烈波動可能與監管風向有關。11 月 25 日，據上證報報導，對於區塊鏈技術發展，金融管理部門堅持「開正門、堵邪路」的思路。一方面，為區塊鏈技術發展「開正門」，另一方面，對以區塊鏈名義開展的非法金融活動「堵邪路」，各部門的協調聯動將進一步加強。不少業內人士認為，越來越清晰的監管政策對行業發展而言是一件好事。\n\n \n\n數據說明：\n\n[1] 本文統計的大額轉帳是指單筆轉帳金額超過 50 BTC 的交易。\n\n[2] 這裡不包含單個交易所內部冷熱錢包互轉，只考慮用戶與交易所之間直接發生的交易，即充值和提幣。\n\n[3] 這裡僅考慮鏈上大額轉帳中轉入交易所的交易額，轉入交易所的金額可以被視為是進入市場的資金，而轉出交易所存在轉入用戶錢包的可能，不完全是市場資金。\n\n[4] 這裡的幣價參考 Bitfinex 的當日開盤價、盤中最高價、盤中最低價和收盤價，日均波動表示盤中最高價與最低價的振幅。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Chain.infoPADataPANews大額轉帳比特幣",
      "date": "2019-12-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 932,
      "scraped_at": "2025-11-16T02:08:55.314311"
    },
    {
      "title": "比特大陸力拚衝刺南美洲銷售！逆轉全球哈希率市占下滑頹勢",
      "link": "https://blockcast.it/2019/12/13/bitmain-selected-two-mining-consulting-firms-as-the-official-distributors-of-antminers-in-south-america/",
      "summary": "中國礦機製造商比特大陸 Bitm...",
      "content": "中國礦機製造商比特大陸（Bitmain）已選定兩家加密貨幣挖礦顧問業者 Fastblock 與 Bit5ive，做為該公司螞蟻礦機 Antminers 在南美洲的官方經銷商。\n\n比特大陸與挖礦即服務（MaaS）公司 Fastblock 和挖礦顧問公司 Bit5ive 的最新合作，代表這家挖礦巨頭正試圖提高自身業務的全球觸及範圍。根據新聞稿， Bit5ive 將協助比特大陸在拉丁美洲的 30 多個國家經銷 Antminers 礦機， Fastblock 則負責巴西市場的銷售。\n\nAntminer 的北、中、南美洲（NCSA）的銷售總監 Irene Gao 表示，「南美仍是加密貨幣挖礦產業的重要地區。我們與 Fastblock 和 Bit5ive 的合作，將協助我們紮根，持續維護我們與挖礦社群已有的關係，並且在 Antminers 的銷售過程中建立信任。」\n\n加密貨幣研究機構 CoinShares 近期報告指出，比特大陸以哈希率計算的市占率在 12 月下滑至 66%，低於 6 月時的 70%，並認定是公司策略決定不佳所致。此外，當時比特大陸兩名共同創辦人吳忌寒與詹克團之間的內鬥也讓該公司的未來蒙上疑慮。不過，公司內鬥已在 10 月暫時告一段落，詹克團被逐出比特大陸，目前則揚言要採取法律行動。\n\n自 2017 年以來，比特大陸在加密貨幣挖礦市場上的主導地位不斷下滑，但在中國的整體成長趨勢仍在延續。中國的比特幣礦工目前對全球哈希率的控制度高達 66%，是 CoinShares 從 2017 年開始監測這項數據以來最高。\n\n不過由於全球市占下滑，也使得比特大陸現在正尋求新的資金流入，以竭力挽救這一趨勢。今年 8 月，比特大陸據稱買進 60 萬片挖礦晶片，預期將帶來 12 億美元的獲利。此外，比特大陸 10 月也在美國德州開設一處 50 兆瓦的加密貨幣礦場，要進一步拓展其挖礦業務。\n\n相關文章：比特大陸調整礦機銷售策略！押注比特幣減半重振旗鼓？\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bit5iveBitmainFastBlock巴西拉丁美洲比特大陸 Antminers礦機",
      "date": "2019-12-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 932,
      "scraped_at": "2025-11-16T02:09:00.151986"
    },
    {
      "title": "Libra 白皮書內容出現驚人變動：「配息機制」遭刪除",
      "link": "https://blockcast.it/2019/12/13/libras-white-paper-had-some-notable-changes/",
      "summary": "喬治敦大學法律中心國際經濟法研究...",
      "content": "喬治敦大學法律中心國際經濟法研究所（Georgetown’s Institute of International Economic Law）所長 Chris Brummer 日前在金融科技政策資訊站 fintechpolicy.org 上發表文章， 揭露 Facebook 穩定幣項目 Libra 白皮書自今年 6 月發布以來，而其內容迄今也已出現了一些細微的變化。\n\nChris Brummer 表示，他仔細將 Libra 白皮書的初始版本跟最新版本進行對比後發現，隨著 Visa 、萬事達卡等成員退出，Libra Association 的創始成員名單以及部分預料之中的內容更新以外，竟還察覺到一些非常關鍵的變動 。 Chris Brummer 附上對比報告稱，\n\n真正有趣的變化則在於儲備資產本身的運作方式。\n\nChris Brummer 表示，最初版本的 Libra 白皮書中有一段內容原為：「儲備資產的利息將用於支付系統成本，確保低交易費用，向那些為生態系統提供資金的投資者（亦即 Libra Association 成員）支付配息，並支持進一步增長和採用。儲備資產的利息分配規則將提前制定，並由 Libra Association 監督。 Libra 用戶將不會從儲備資產中獲得回報。」\n\n不過，在最新的版本中，同一段內容卻變成了：「儲備資產的利息將用於支付系統成本，確保低交易費用，並支持進一步增長和採用。儲備資產的利息分配規則將提前制定，並由 Libra Association 監督。 Libra 用戶將不會從儲備資產中獲得回報」。\n\n值得一提的是，此前披露的細節顯示，Libra 實際上將提供兩種代幣產品，分別是：面向一般用戶的 Libra Coin（即大眾普遍認知的穩定幣 Libra）；以及面向 Libra Association 成員的 Libra 投資代幣（Investment Token）。\n\n提到這一更動的原因，Chris Brummer 分析道，其中一個理論是「為了將 Libra 被認定為有價證券的風險降至最低」，而儘管這一理論也還算合理，但這當中仍存在局限性，像是加密貨幣研究機構 MICA Research 就解釋道，美國監管機關先前早就宣佈「不管任何形式，穩定幣也是證券」，意味著，即使取消配息機制，Libra 也同樣還是證券，法律定位不會改變，因此，第二個推測原因的可能性比較大。\n\nChris Brummer 認為，Libra Association 此舉是為了解決更關鍵的難題，「Libra Association 創始成員（投資代幣）與 Libra 一般用戶（穩定幣）之間存在的利益衝突」。他解釋道，如果 Libra Association 創始成員能藉由 Libra 儲備金獲利，那麼，他們很可能會將「高風險性投資納入 Libra 一籃子的儲備」，藉此實現投資回報的最大化。\n\n相反的，Libra 一般用戶卻是仰賴著「貨幣穩定度」來進行支付，因此，這可能會隨著創始成員賺取更高利潤、兩者之間的衝突、 Libra 失去價值，而讓使用對 Libra 的信任大打折扣。 Chris Brummer 最後總結道，\n\n不得不承認，Libra Association 在未出面解釋的情況下，就在線上不停修改一款全球性金融產品的行銷文案，著實讓人感到奇怪和不安。就我所聞，其中一些改動可能早在 9 月就悄然發生了。\n\n不過，MICA Research 分析師則是認為，「至少 Libra 現在解決了一項結構性問題，也說明 Libra 項目的腳步並未停歇，算是好事」。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Chris BrummerLibra Investment TokenLibra 白皮書Libra 進展投資代幣穩定幣配息",
      "date": "2019-12-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 932,
      "scraped_at": "2025-11-16T02:09:03.304796"
    },
    {
      "title": "Pantera Capital 執行長推測：比特幣投資者回報預期會在 5 到 10 年後",
      "link": "https://blockcast.it/2019/12/12/pantera-capital-expect-bitcoin-investors-to-reap-the-rewards-in-a-span-of-about-five-to-ten-years/",
      "summary": "Pantera Capital ...",
      "content": "Pantera Capital 執行長 Dan Morehead 近日發布報告，針對比特幣和加密貨幣當前的狀態進行分析。 Morehead 表示，比特幣和分佈式帳本技術（DLT）技術的投資者應該從長遠的角度來看待他們的資產，因此預期會在 5 到 10 年後獲得投資回報。\n\n報告指出，相較於 2014 到 2015 年間的熊市，目前影響比特幣價格走勢的基本因素要強大得多。像是許多領先的捐贈基金及公司入場，例如耶魯、富達、摩根大通和 ICE（Bakkt）等，並且在可擴展性方面進行了改進，因此，Morehead 認為加密貨幣市場將繼續保持相同的對數趨勢。\n\n同時，Morehead 也認為，比特幣和採用加密貨幣的三個主要障礙仍然存在。他表示，區塊鏈平台必須有能力處理大量的應用程式數據和交易。此外，還需創建新的法幣入口，以允許用戶在數位貨幣和法定貨幣之間輕鬆轉換，並且必須建立釋放的基礎設施，以便能開發更複雜的 Dapp，如此一來，產業才能更長遠發展。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Dan MoreheadDLTPantera Capital加密貨幣區塊鏈投資比特幣",
      "date": "2019-12-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 932,
      "scraped_at": "2025-11-16T02:09:09.220870"
    },
    {
      "title": "2019 H2 台灣區塊鏈生態地圖：低潮之下脫胎換骨的新局",
      "link": "https://blockcast.it/2019/12/12/appworks-the-taiwans-blockchain-ecosystem-map-19h2/",
      "summary": "在 AppWorks Accel...",
      "content": "過去兩年，區塊鏈與加密貨幣的發展變化十分劇烈。歷經首次代幣發行（ICO）熱潮、雨後春筍般的公鏈誕生、長達數年的牛市，在 2018 年，隨著幣價下跌，區塊鏈進入長達一年的熊市，而在 2019 年下半，隨著幣價回穩，比特幣價格在年中一度逼近 13,000 美元，市場漸漸再度熱絡起來。綜觀整個鏈圈，現今留下一群體會一番激情，又見證了海水退去的倖存者，也因著如此，許多區塊鏈的新創團隊，朝著更落地的應用走去，亦有團隊朝更純粹的技術提供方發展而去。\n\n在 AppWorks Accelerator 每半年更新一次「2019 H2 台灣區塊鏈生態系地圖」（The Taiwan’s Blockchain Ecosystem Map 19H2）的過程中，我們發現，在過去半年中，台灣的區塊鏈生態系，正在逐漸展現幾項值得關注的新面貌：\n\n帶著台灣 DNA 與國際齊頭前進\n\n走過硬體代工製造的盛世後，台灣在軟體的發展即便日趨成熟，卻仍缺少了一些國際發光的色彩。即便陸續有一些軟體、網際網路服務相關的新創，逐漸在亞洲嶄露頭角，但相較於歐美業者，總會有些許時間差上的進度落後。然而，或許是因為區塊鏈本身的技術特性，新創從成立 Day 1，就必須以做出區域級、甚至於全球的服務為目標，所以，台灣的區塊鏈新創團隊，在跟上全球最新發展上，並沒有絲毫落後，在遊戲、 DeFi 等垂直項目中，都可以看到台灣新創的身影。\n\n過去半年，即便台灣的區塊鏈新創業團隊增加速度減緩，但整體生態系的深度與質量，卻有顯著提升。例如，在這之中，我們發現不少創業已有一段時日的團隊，所打造的 Module 開始外銷，在全球各類區塊鏈服務商所打造的服務體系中，這些台灣新創所打造的 Module，成為其中重要的一環，頗類似台積電的晶圓代工模式，讓台灣製造的 IC 成為全球科技產業不可或缺的關鍵零件。以 AppWorks Accelerator 第 17 屆 (AW#17) FundersToken 為例，所開發的 Module，便被多家保險、物流以及交易所所採納，成為其他區塊鏈服務的關鍵技術提供商。Softbank 旗下的虛擬資產交易所，亦採用 CoolBitX 冷錢包團隊所開發的 Sygma KYC 系統。\n\n低潮之下脫胎換骨的新局\n\n2019 上半年，區塊鏈新創圈頗負盛名的 Cobinhood / DEXON 宣告解散，對台灣區塊鏈發展無非是一大打擊。然而，在低潮之下，卻也釋放出大量優秀的人才，產生了至少四組的 區塊鏈新創團隊。例如，曾擔任 DEXON 工程團隊主管的 Hsuan 李玄以及 BD 團隊主管的 Edwin 顏維佐，就共同創辦 portto（AW#19），組建了七人團隊，一起開始了另一段旅程，嘗試以透過開發更優質的區塊鏈瀏覽器，降低用戶使用 DApp 的進入門檻，目前也已經與同為 DEXON 出身的前技術長黃偉寧打造的 Tangerine，一起推出去中心化版本 BBS 。\n\n台灣區塊鏈社群活絡\n\n過去一年，全球各地不少的區塊鏈產業論壇、社群活動的規模皆相對縮減，然而，台灣區塊鏈相關的論壇與社群活動，參與度依舊相當熱絡，同時技術含金量高。無論是由 Taipei Ethereum Meetup 所主辦的 Crosslink 、由 AW#16 BlockTempo 所舉辦的 Asia Blockchain Summit ，亦或是區塊客所主辦的區塊鏈應用法律高峰論壇（Blockchain Legal Forum, #BLF2019）都依舊盛大舉行。以 Asia Blockchain Summit 為例，講者多達 135 位，參與者亦有 4,000 位。區塊鏈應用法律高峰論壇方面，則是集合了金融科技法規之法律從業者及產業人士，共同探討區塊鏈應用的適法性，期盼在科技發展之初，提供一個法律友善的創業發展環境予全球業者，進而落腳台灣，帶動科技法律新時代。此外，知名團隊 Maicoin 也推出了 MAX 實體店，強化社群活動以及提供線下 KYC 服務，降低一般用戶進入加密貨幣市場的門檻。\n\n機構投資人投資力道未減，但形式更多元\n\n隨著產業的發展，以及市場不再追捧，無論是創業者或者是投資人，對於代幣是否為區塊鏈商業模式中的必要元素，都有了更深的反思與了解。即便是以投資代幣起家的加密貨幣基金，都已逐漸不再純以代幣經濟為單一投資工具，而是加上可轉債、或是傳統投資股權來支持新創團隊。\n\n區塊鏈政策有進度\n\n過去半年，台灣區塊鏈生態系除了團隊持續發展外，政府的對應政策也比半年前更有進展。討論已久的 Security Token（證券型代幣），台灣證券櫃買中心於 9 月公布相關細節，或許考量在產業發展初期避免重大缺失，設計上相對略為保守，新創團隊能透過 STO 募資最高上限為新台幣 3,000 萬，同時募資平台亦有資本額限制，投資方對於個體戶限制多，若非專業法人或基金，自然人每案認購金額的上限為 10 萬元。\n\n由國家發展委員會推動成立的台灣區塊鏈大聯盟，在 2019 年 7 月成立後，也在 9 月會員大會中，推出 區塊鏈服務運用計畫。包含公共服務、金融保險、能源、醫療、農業五大領域共 12 項計畫，負責機構也涵蓋了包括中央銀行、金管會、內政部等多個政府單位。除此之外，國發會亦直接投資鏈科科技、思偉達創新科技兩支區塊鏈新創團隊。\n\n2019 下半年，台灣區塊鏈生態系無論在新創團隊的產品開發、社群成熟度，以及政府的產業發展計畫上仍然有不少進度。我們期待看到越來越多區塊鏈新創團隊，開始跳脫區塊鏈的同業社群，與更多不同領域的創業者互動，將目標設得更加長遠，學習如何建立一個長青的事業。\n\nThe Taiwan’s Blockchain Ecosystem Map 19H2 由 AppWorks，以及 Blockchain 媒體 Blockcast 區塊客 (AW#14) 、BlockTempo 動區 (AW#16) 聯合製作，每半年更新一次，有任何指教與建議，請 email 至 a@appworks.tw。\n\n（以上內容由 AppWorks 提供）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Taiwan Blockchain區塊鏈台灣生態地圖",
      "date": "2019-12-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 932,
      "scraped_at": "2025-11-16T02:09:13.854613"
    },
    {
      "title": "遠東航空突發停運公告，ALLN 幣怎麼辦呢？",
      "link": "https://blockcast.it/2019/12/12/fat-announce-shut-down-of-operation/",
      "summary": "遠東航空在今（12）日無預警下在...",
      "content": "遠東航空在今（12）日中午無預警在官網發出公告稱，「為配合系統維護，本公司訂位購票各項功能暫停服務」，據悉台灣國內及國際線均已暫停售票。\n\n遠東航空官網在 12 日貼出公告稱，為配合系統維護，訂位購票功能暫停服務。圖：截取自遠航官網\n\n數小時之後，官方下午更新公告內容承認，「因長期營運虧損資金籌措困難，將於 2019 年 12 月 13 日起停航」，網上流傳遠東航空會於下午召開記者會說明，但援引《聯合報》消息，遠航方面表示下午並未要召開記者會。\n\n遠東航空在新聞消息傳出後，更新了官網，貼出公告明確表示「將於 12 月 13 日起停航」。圖：截取自遠航官網\n\n遠航這則消息除了引起航空業者關注外，也引起「圈幣」一陣嘩然。樺福集團在 2018 年 3 月發行了 ALLN 幣（Airline and Life Networking Token），樺福在白皮書中表示「遠東航空」為其策略合作夥伴，事實上，在 2018 年 8 月，遠東航空宣布開始應用加密貨幣 ALLN，讓乘客能夠以 ALLN 幣，兌換遠東航空國內線航班的機票，也成為了台灣首家將區塊鏈應用真正落地的航空公司。然而，在 2019 年初，根據中央社報導，由於民航局關切屬國內線機票價格可能受影響，原先 ALLN 兌換機票的活動，已於今年一月起悄悄喊停。\n\n至於 ALLN 幣還可以怎麼用？根據 ALLN 官方網站 資料顯示，5 月 14 日推出了一個「ALLN 168 遊澎湖！」的行程兌換活動，由遠行旅行社提供 ALLN 幣兌換套裝機加酒行程，一人只要 168 顆 ALLN 幣。 ALLN 轉變成與遠東航空關係企業遠行旅行社合作，讓 ALLN 可兌換樺福集團下遠行旅行社銷售的旅遊產品。但因應遠航今日突然宣布停航，ALLN 幣將何去何從？目前若要購買或賣出 ALLN 幣，只能在設立於新加坡的交易所 MBAex 上才能做交易，投資者要多加注意。\n\nALLN 幣目前只能在設立於新加坡的交易所 MBAex 上才買得到。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ALLNMBAex停運遠東航空",
      "date": "2019-12-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 932,
      "scraped_at": "2025-11-16T02:09:17.390307"
    },
    {
      "title": "「去中心化推特」指日可待？Jack Dorsey：資助 BlueSky 團隊研究開源標準",
      "link": "https://blockcast.it/2019/12/12/jack-dorsey-has-said-twitter-is-funding-a-dedicated-team-to-develop-a-decentralized-standard-for-social-media/",
      "summary": "社交媒體平台 Twitter 執...",
      "content": "社交媒體平台 Twitter 執行長 Jack Dorsey 12 月 11 日 發表 Twitter 貼文表示，Twitter 正在資助一個小型獨立技術團隊「BlueSky」，目的是要「為社交媒體開發去中心化的開源標準」，團隊將由 5 人組成，當中包含開源架構師、工程師和設計師。現階段，Twitter 技術長 Parag Agrawal 將負責為團隊物識領導者，接著再由後者僱用並指導團隊的其他成員。\n\nJack Dorsey 在系列貼文中提到，社交媒體網絡目前面臨諸多營運上的挑戰，包括內容託管、刪除推薦算法來引導用戶注意力，以及爭議內容過於氾濫等問題。但為何開源標準對社交媒體至關重要？許多不用的挑戰迎面而來，Jack Dorsey 表示，即便現有的集中式解決方案正努力應對，\n\n但要在不對人們施加過多壓力的前提下，透過集中式管理來施行全球性政策，然後試圖藉此解決日益氾濫的誤導性內容等問題，這種可能性並不大。\n\n正如他回憶般，Twitter 在最初成立之時是如此的「開放」，以至於許多人都認為，這將是一個去中心化的網際網路標準。然而 Jack Dorsey 也坦承，「基於種種原因，在當時合理的情況下，我們選擇了一條截然不同的道路」。\n\nJack Dorsey 認為，如今是時候回歸初心了，於是他計劃讓 BlueSky 以現有標準作為基礎進行開發，又或是可以自行開發全新的標準，但他強調，Twitter 唯一的最終目標是成為「去中心化標準」的實踐者，成為真正的「去中心化社群網站」，並與多家公司、組織、研究人員、民間領袖在內的開放社群一起共存共榮。他進一步表示，\n\n要為社群媒體開發一個健全、可擴展和易於使用的去中心化標準可能會需要很多年的時間，但這將協助我們找到上述挑戰的解方。\n\n相關新聞：加入臉書加密貨幣項目 Libra？推特 Jack Dorsey 霸氣回應：「Hell No」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlueskyJack DorseyTwitter去中心化推特開源標準",
      "date": "2019-12-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 932,
      "scraped_at": "2025-11-16T02:09:20.562555"
    },
    {
      "title": "五年來首調整！紐約州金融服務廳擬更新 BitLicense 條件",
      "link": "https://blockcast.it/2019/12/12/nydfs-planning-to-update-bitlicense-for-the-first-time-in-nearly-five-years/",
      "summary": "紐約州金融服務廳（NYDFS）正...",
      "content": "紐約州金融服務廳（NYDFS）正計劃修改其虛擬貨幣牌照 BitLicense 的內容，為五年來首次。當局已於 12 月 11 日在網站上公布一份關於「虛擬貨幣採用或上市的準則提案」，並且邀請所有利益各方以及大眾在明年 1 月 27 日前提出意見。\n\n加密貨幣上市規則或將有兩大更新\n\n根據官方聲明，這份有關虛擬貨幣上市的新準則提案特別提到 BitLicense，也就是紐約州內主要的加密貨幣事業執照，其中定義了關於運作加密、管理、治理與其他的規定。具體而言，這份準則包括與加密貨幣相關企業要在紐約州推出加密貨幣程序的兩大更新。\n\n第一個研擬的提議規定，紐約州金融服務廳將提出一份代幣清單，示意入列的代幣可在無需經過當局事先核准的情況下，就可進行虛擬貨幣事業活動。\n\n接下來，則是關於一項擬議中的虛擬貨幣上市模式架構，這個架構若實施，將能創造一個特殊的貨幣上市或採用政策。紐約州金融服務廳表示，若此擬議經過核准，即除了入列前述「代幣清單」的代幣以外，還能讓持有執照者自行取得新幣上市或採用的證明。\n\n目標提升監管明確度與效率\n\n根據這份聲明，紐約州金融服務廳自從 2015 年夏季以來就未曾更新過這份執照的規定，此前，當局是在 2014 年發布擬議的監管架構。紐約州金融服務廳指出，即將進行的更新是要提供監管清晰度與效率，同時確保當局對於加密貨幣相關企業或事業的監管「反映變化中市場的現實」。\n\n紐約州金融服務廳一直致力於為紐約州的加密貨幣生態體系提供更多效率，當局迄今已發出多達 24 張 BitLicense 執照。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitLicenseNYDFS上市準則紐約州金融服務廳經營牌照美國虛擬貨幣",
      "date": "2019-12-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 932,
      "scraped_at": "2025-11-16T02:09:23.872471"
    },
    {
      "title": "加密犯罪激增！美國 FinCEN 局長：自 5 月接獲上萬份可疑交易報告",
      "link": "https://blockcast.it/2019/12/11/11k-crypto-related-sars-have-been-filed-with-fincen-since-may/",
      "summary": "美國財政部轄下的反洗錢機關—— ...",
      "content": "美國財政部轄下的反洗錢機關—— 金融犯罪稽查局（FinCEN）局長 Kenneth Blanco 日前在一場銀行業研討會上表示，自今年 5 月以來，已從多家加密貨幣公司手中接獲 7,100 份可疑交易活動報告（Suspicious Activity Report，SAR）。\n\n根據 Kenneth Blanco 的說法，FinCEN 於今年 5 月發布了新版指南，主要針對加密貨幣領域如何遵守《銀行保密法》（Bank Secrecy Act，BSA）進行詳細說明。迄今，FinCEN 經已從各大金融機構處接獲多達 11,000 份與加密貨幣相關的 SAR，當中就有 7,100 份報告是來自虛擬貨幣自動販賣機業、交易所和 P2P 交易平台；2,100 個申報機構直接參考了 FinCEN 的指南；另外還有「數十家」新的實體提交了他們的第一份 SAR 報告。\n\n上述數字表明，加密貨幣 ATM 以及交易所等虛擬資產服務提供商（VASP）實際上正在密切關注潛在非法活動。 Kenneth Blanco 表示，\n\n令人鼓舞的是，許多虛擬貨幣實體都在使用危險信號，並向我們報告可疑活動，今年 5 月提交咨詢之前，這些實體根本從未提交過 SAR 報告。\n\n與此同時，FinCEN 在加密貨幣公司所申報的 SAR 報告當中，發現更多客戶交易跟暗網有關聯、更多的詐騙案件，尤其是針對老年人的騙局，Kenneth Blanco 更強調，由於他們對加密貨幣的了解不深，也因此面臨更高的風險。\n\nKenneth Blanco 接著提到，FinCEN 發現委內瑞拉尤其是加密貨幣可疑活動的溫床，這個國家大肆倡導其所謂的「石油幣 Petro」，似乎已因此催生了越來越多未經註冊的貨幣服務業務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FinCENKenneth BlancoSAR加密犯罪反洗錢",
      "date": "2019-12-11",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 932,
      "scraped_at": "2025-11-16T02:09:26.850918"
    },
    {
      "title": "比特大陸調整礦機銷售策略！押注比特幣減半重振旗鼓？",
      "link": "https://blockcast.it/2019/12/11/bitmain-has-rejiggered-its-sales-strategy-to-reverse-a-decline-in-market-share/",
      "summary": "比特幣礦機製造商比特大陸 Bit...",
      "content": "加密貨幣礦機製造商比特大陸（Bitmain）共同創辦人吳忌寒重新掌控公司之後，決定重新調整銷售策略，旨在扭轉市場份額下降的局面。\n\n前情提要：吳忌寒重新掌權比特大陸！傳開會時激動喊話：必須拯救公司\n\n12 月 7 日，吳忌寒在成都召開的比特大陸客戶活動中亮相，這也是他重新獲得公司控制權，然後成為公司唯一董事長兼執行長之後首次登上舞台。致辭時，吳忌寒提出了全新的銷售策略，望能拯救比特大陸逐漸縮水的市場主導地位，力求重振昔日輝煌。\n\n具體而言，吳忌寒提議讓比特大陸來承擔「現金流、比特幣價格波動和電力成本」等挖礦風險，從而提高礦工對自家產品的黏著度。似乎是在押注：「明年比特幣區塊獎勵減半之後，價格將會上漲」，而挖礦獎勵減半也會減少每筆交易產生的比特幣供應值。不過，比特幣下波區塊獎勵減半能否如同前兩次一樣，引發價格上反彈，目前依然是一個極具爭議的話題。\n\n相關文章：比特幣下波挖礦獎勵減半帶動上漲趨勢？ 專家對幣價多空看法分歧\n\n雖然這場最新的獨家活動僅針對比特大陸客戶，但根據流出的資料顯示，比特大陸將會推出 3 大新策略來吸引礦業投資者。\n\n策略一：預付機制免繳清\n\n首先，比特大陸似乎已經徹底放棄了之前的銷售策略。在最新的銷售策略裡，客戶需要依照分級預付機制，針對欲採購的礦機數量支付不同比例的預付款，而再也無需事先一次繳清。\n\n具體而言，訂購 100-999 台礦機的客戶預付款為訂單金額的 50%，至於購買 5000 台以上的大型投資者，預付款則可降低至訂單金額的 20%，剩餘款項可延緩至出貨前 7 日再繳付。雖說增加了客戶的方便度，但很明顯，短期現金流壓力其實是從客戶轉移到了比特大陸自身上。\n\n策略二：聯合挖礦\n\n比特大陸計劃推出的第二個銷售策略，是針對擁有電力資源但卻沒有足夠挖礦設備、無法滿載運行挖礦的礦場客戶。\n\n比特大陸表示，他們將提供一項為期一年的聯合採礦協議，供礦場經營者租用其旗艦產品螞蟻礦機 S17 或 T17，而比特大陸則將以每千瓦時 0.35 人民幣（0.05 美元）的價格來支付礦場全年的電費，而運營商只需專注於負責維護礦場。\n\n按照協議，這種聯合挖礦模式會讓比特大陸獲得四分之三的挖礦利潤，礦場經營者獲得剩餘四分之一的挖礦利潤。值得注意的是，如果挖礦收入少於電力成本，那麼，礦場挖礦所得的全數比特幣都將歸比特大陸所有。\n\n通過這項計劃，比特大陸可以再次提高自身的挖礦能力——因為在過去的兩年中，由於比特大陸只專注於銷售挖礦設備，在比特幣挖礦上的投資已經有所減少了。\n\n策略三：為大型客戶提供看跌期權\n\n值得一提的是，比特大陸現在試圖向大量訂購挖礦設備的客戶提供看跌期權（Put Option），以緩解礦業投資者對比特幣價格波動的擔憂。\n\n舉例而言，客戶若購買一千台螞蟻礦機 S17 Por（價值約為 150 萬美元），比特大陸將會放棄 62 個看跌期權，價值總額大約為客戶訂單金額的百分之一，而每個看跌期權則允許客戶在 2020 年 3 月 27 日以 35,000 人民幣（約合 5,000 美元）的價格出售比特幣，獲利多少則取決於期權到期時，比特幣的實際價格，價格越低，客戶獲利就會越多，而比特大陸則將成為承擔差價的交易對手。\n\n不過，比特幣價格屆時若高於 5,000 美元，行使上述看跌期權是否就會是一個失敗的提議？\n\n比特大陸最新制定的 3 大新戰略能否成功還有待觀察，但是他們選擇轉型，也說明了當前加密貨幣挖礦產業競爭正在不斷加劇。上週六，WhatsMiner 礦機製造商比特微（MicroBT）發布了其他新產品系列，最新礦機的運算能力高達每秒 88 TH/s，且能耗更低，約為 38 焦耳/TH 。\n\n此外，全球第二大礦機生產商嘉楠耘智近期成功在那斯達克證券交易所完成上市，並且籌集了 9000 萬美元的資金。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bitmain吳忌寒挖礦比特幣礦工礦機",
      "date": "2019-12-11",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 932,
      "scraped_at": "2025-11-16T02:09:29.692997"
    },
    {
      "title": "國家級空投每人半枚石油幣！馬杜羅政府狠砸 2.4 億美元提高採用率",
      "link": "https://blockcast.it/2019/12/17/maduro-announced-government-will-pay-half-a-petro-to-venezuelan-retirees-and-public-workers-as-christmas-bonus/",
      "summary": "委內瑞拉總統 馬杜羅 Nicol...",
      "content": "委內瑞拉總統馬杜羅（Nicolás Maduro）12 月 15 日透過電視廣播宣布，政府將於本週開始向委內瑞拉退休人員、公務員、軍人和其他的合格公民空投 0.5 枚石油幣（Petro），以作為「聖誕節獎金」發放，前提是：民眾必須先下載並註冊委內瑞拉政府發布的石油幣官方應用程式。\n\n據了解，半枚石油幣約合 30 美元，是委內瑞拉每月人均最低工資的 5 倍。至於這款名為 Petro 的應用程式目前唯一可用的石油幣錢包，允許委內瑞拉民眾利用石油幣與比特幣、以太坊和萊特幣進行交易。\n\n馬杜羅在演講中說明，這次空投主要面向 450 萬名退休人員和 350 萬公務員，每人發放 30 美元的石油幣，換算下來，估計政府將因此支出多達 2.4 億美元。\n\n2017 年底，馬杜羅政府正式發行以石油作為儲備金的加密貨幣「石油幣（Petro）」，企圖藉此抑制通脹升溫並協助政府還清債務，並期望以加密貨幣挺過美國對該國的經濟制裁，協助國家走出危機，無奈效果不彰，相反，比特幣交易量卻開始激增。\n\n自那時起，委內瑞拉政府便不斷開拓 Petro 的應用場景，今年 8 月更推出國營加密貨幣匯款平台 Patria Remesa 供民眾使用，宣稱該平台是最安全的匯款方式，允許海外資產轉移到委內瑞拉。同時，這也是一種實行安全交易和避免收入貶值的最佳途徑，強烈呼籲民眾使用 Patria Remesa 匯款，進而幫助海外資金流入委內瑞拉，既快速又安全，也不會受到通脹壓力。\n\n今年 10 月，隨著新的支付系統 Petro Pago 上線，委內瑞拉公民現已可使用石油幣在全國范圍內購買產品，且接受石油幣支付的零售商數量已達到 93 家。報導指出，馬杜羅一直在敦促商家和企業所有者考慮採用加密貨幣支付方案，以振興該國經濟。\n\n此外，馬杜羅政府去年還曾在發送養老金時，擅自將本該屬於民眾的法幣轉成石油幣。雖然，民眾仍可選擇將 Petro 轉回玻利瓦爾，但該選項在網站內並不顯眼，複雜的轉換流程後來遭多方嚴厲批評，尤其是長者通常只希望以傳統貨幣的形式獲得資金。\n\n如今，委內瑞拉政府推出石油幣專用應用程式，雖說是為了透過消除銀行中介來簡化代幣轉換流程，甚至不惜狠砸 2.4 億美元只為了增加採用率，這項舉措無疑是引起了很多不同的回應，有樂觀看好、也有嚴厲批評。考慮過去種種備受爭議之舉，到目前為止人們對石油幣的態度，馬杜羅政府一心想要建立「一個數百萬人使用加密貨幣進行交易的國家」，似乎還有很長的路要走。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Nicolas MaduroPetro委內瑞拉空投馬杜羅 石油幣",
      "date": "2019-12-17",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 931,
      "scraped_at": "2025-11-16T02:09:36.634003"
    },
    {
      "title": "比特幣凌晨跌破 7 千美元大關！PlusToken 事後調查報告惹的禍？",
      "link": "https://blockcast.it/2019/12/17/report-on-plustoken-ponzi-scheme-blamed-for-bitcoin-plunge/",
      "summary": "外媒《CoinDesk》有指，就...",
      "content": "加密貨幣數據網站 CoinMarketCap 行情顯示，比特幣（BTC）自今（17）日凌晨 2 點 15 分開始，在短短 7 分鐘內從 7,085 美元跌至 6,800 美元，跌幅約為 4% 。緊接著，以太幣（ETH）似乎遭受了更大的打擊，從 140 美元下行至 130 美元，跌幅 7％。自 11 月 25 日加密貨幣市場遭受暫時性拋售以來，無論是比特幣或以太幣，均都未曾觸及如此低位。受大盤下行影響，瑞波幣（XRP）、萊特幣（LTC）、比特幣現金（BCH）、 EOS 等主流加密貨幣均出現不同程度的跌勢。\n\n外媒《CoinDesk》有指，就在比特幣開始下跌前 4 個小時，Chainalysis 發表報告指出，龐氏騙局 PlusToken 團隊恐仍掌握著 2 萬枚比特幣（約 1.37 億美元）以及 79 萬枚以太幣（約 1.02 億美元）。一些交易員認為，正是因為這份報告引發擔憂所致，才會造成比特幣「閃崩」。\n\n報告還指出，PlusToken 傳銷所獲比特幣已被騙局相關人士清算掉 1.85 億美元。就在比特幣價格創下 2019 年新高 12,575 美元的前一周，相關單位開始針對 PlusToken 展開逮捕行動，6 名 PlusToken 成員因此被逮，並從瓦努阿圖引渡到中國，北京當局對此聲稱，該公司涉嫌操作龐氏騙局。在此之後，比特幣價格開始下滑。\n\nChainalysis 表示，研究人員追查 PlusToken 詐騙所得價值近 20 億美元的加密貨幣發現，其中有很多都已流向了其他「投資者」。但究竟 PlusToken 相關清算活動是否為比特幣價格下跌的直接誘因？《CoinDesk》報導則是特別提到 ，Chainalysis 對此並未有明確定論，但該公司相信，「這些套現活動導致比特幣價格波動性增加，且與比特幣價格下跌有顯著相關性」。\n\n接著就有一名場外交易員表示，比特幣之所以大幅下跌，有可能是因為 PlusToken 的比特幣、以太幣「贓款」將大量湧入市場，這個消息因而引起恐慌。這名交易員說道，「Chainalysis 報告可能與此有關，這引起了市場參與者的恐懼」，但他隨後又迅速補充道，「這也不是新聞。我不確定這份報告為何會推動市場，人們只是在 Twitter 上看到一些資訊，然後就得出自己的結論。很大程度上是尾巴搖狗、本末倒置。」\n\n不過，加密貨幣調研機構 MICA Research 則更傾向於另一個可能：「聖誕假期到來，比特幣正在面臨變現壓力」。分析師表示，儘管大盤下行，但 Bitmex 期貨平台僅平倉 130 萬美元，因此判斷是「單純現貨賣出」，不會是期貨和現貨共同操作形成。\n\n然而，期貨平台的籌碼越堆越多， Bitmex 跟 Bitfinex 多頭部位卻持續上升，但波動 2.5% 左右卻尚未平倉，說明這些部位的槓桿並不高，約在 5 倍至 20 倍之間，然而，凌晨下跌約莫同一時間發現有 953 枚比特幣匯入幣安（Binance），不確定是否為這筆資金賣出的影響（該段下跌成交量也約 943 枚比特幣，相當接近），因為目前市場深度還太淺，僅僅一千枚比特幣也能造成波動。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ChainalysisPlustoken暴跌比特幣閃崩龐氏騙局",
      "date": "2019-12-17",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 931,
      "scraped_at": "2025-11-16T02:09:39.450902"
    },
    {
      "title": "全球銀行監管機構 BCBS 呼籲：應對加密貨幣建立審慎處理架構",
      "link": "https://blockcast.it/2019/12/17/bcbs-calls-for-conservative-prudential-treatment-framework-for-crypto-assets/",
      "summary": "巴塞爾銀行監管委員會 BCBS ...",
      "content": "由全球十大工業國央行共同設立的巴塞爾銀行監管委員會（BCBS）呼籲，金融產業應該對加密貨幣資產提出一套保守的審慎處理架構。據了解，巴塞爾銀行監管委員會主要由來自美國、歐洲與日本等國的銀行監管機構組成，該委員會近日公布一份關於審慎對待加密資產的報告。\n\n巴塞爾監管委員會在報告中提到，加密貨幣與相關服務的成長將對金融穩定性帶來不利影響，而且增加銀行所面臨的風險。報告指出，\n\n加密資產是種不成熟的資產，原因是欠缺標準化與持續改進的能力。特定的加密資產展現出高度波動性，並且為銀行帶來風險，包括流動性風險、信用風險、市場風險、營運風險（包括詐欺與網路資安風險）、洗錢與恐怖主義融資風險，以及法律與名聲上的風險。\n\n此外，巴塞爾銀行監管委員會還表示，若獲得授權，打算收購加密資產或提供相關服務的銀行必須要審慎行事，尤其是對風險較高的代幣。這份報告特別指出，持有加密貨幣的直接曝險可能會發生在「當銀行持有資產或間接持有資產」之，例如，銀行擁有加密貨幣衍生品。\n\n巴塞爾銀行監管委員會建議銀行，不應把加密資產當成減輕信用風險的擔保品、用於流動性保障倍數（liquidity coverage ratio）或淨穩定資金比率的高品質流動資產。此外，該監管機構還指出，在自營買賣帳冊上所持有的加密資產應該完全扣除市場風險與信用價值。\n\n報告也具體表明，央行數位貨幣在其管轄範圍之外，至於穩定幣則是在「提出具體的審慎對待方事前，應進一步仔細評估。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BCBS加密貨幣央行巴塞爾銀行監管委員會監管銀行",
      "date": "2019-12-17",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 931,
      "scraped_at": "2025-11-16T02:09:44.272070"
    },
    {
      "title": "神馬礦機創始人楊作興被捕！消息：跟比特大陸產權糾紛有關",
      "link": "https://blockcast.it/2019/12/16/founder-of-microbthas-been-arrested-for-alleged-infringing-a-patent-bitmain-was-granted/",
      "summary": "12 月 12 日，廣東省深圳市...",
      "content": "12 月 12 日，廣東省深圳市南山區人民檢察院發布案件信息公告稱，近日已以「職務侵占罪」批准逮捕犯罪嫌疑人「楊某興」，案件正在進一步辦理中。陸媒《財新網》昨（15）日引述知情人士消息報導，前述嫌疑人正是深圳比特微電子科技有限公司的創始人楊作興。知情人士表示，\n\n楊作興實際上早在今年 10 月底就被帶走。 10 月 29 日那天，三大礦機廠商都發生了大事。比特大陸內鬥、嘉楠耘智上市、神馬礦機楊作興被抓。\n\n介紹稱，楊作興曾任比特大陸的晶片設計總監，但後來在 2016 年因股權問題與比特大陸創始人詹克團談不攏而離開公司，接著便在深圳自行創立了比特微，並開始發布神馬礦機 M3 、 M10 、 M20 系列等。\n\n近期，網傳楊作興被捕或跟比特大陸知識產權糾紛有關。 2017 年 7 月，比特大陸以侵犯專利為由開始起訴比特微及楊作興，要求供應商停止與比特微合作，並要求比特微賠償經濟損失 260 萬元和 8 萬元訴訟費。一年後，烏魯木齊中院裁定比特大陸敗訴，原因是其專利被國家知識產權局專利複審委宣判無效。\n\n知情人士向陸媒《科創板日報》透露，今年 10 月底，比特大陸時任董事長詹克團下令以「神馬礦機侵犯其商業秘密」為由報案，隨後，楊作興被帶走協助調查，涉及金額可能高達數千萬人民幣。\n\n接著在 12 月 12 日，深圳南山區檢察院宣布「楊某興被批捕」。陸媒向多方核實後已證實「楊某興」正是楊作興，且這次案由已從原來的「侵犯商業秘密」演變成「涉嫌職務侵占罪」。\n\n上海市錦天城律師事務所合夥人曾崢分析道，「侵犯商業秘密」和「職務侵占」無論是在立案、定罪、起訴標准上，都有很大區別，構成侵犯商業秘密罪要求對權利人造成重大損失，而且其中必須認定侵害了通過商業秘密保護的利益；而職務侵占要求通過職務便利非法佔有公司財物，達到數額較大，目前數額較大的標準是 6 萬人民幣。\n\n對此，比特微和比特大陸雙雙拒絕置評。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國挖礦楊作興比特大陸礦機神馬",
      "date": "2019-12-16",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 931,
      "scraped_at": "2025-11-16T02:09:49.579235"
    },
    {
      "title": "抖音母企夥中國媒體佈局區塊鏈？發言人：暫無計畫深入推進",
      "link": "https://blockcast.it/2019/12/16/tiktok-owner-bytedance-launched-blockchain-related-company-with-a-chinese-media-company/",
      "summary": "《彭博社》12 月 14 日報導...",
      "content": "《彭博社》12 月 14 日報導，抖音（TikTok）母企字節跳動（ByteDance）跟一家中國媒體集團成立影片版權合資企業，營業範圍專注於：軟體開發、區塊鏈技術相關軟體和服務、人工智能（AI）公共服務平台以及應用軟體開發、網路數據服務等多類經營項目。\n\n據了解，上海東方報業有限公司旗下還經營著以敢言及揭弊著稱的「澎湃新聞網」，至於字節跳動方面，旗下核心產品除了抖音以外，還包括今日頭條以及西瓜視頻等知名媒體 App 。\n\n今（16）日稍早，字節跳動發言人出面證實消息屬實，並表示，雙方合作能讓字節跳動可以把澎湃的影片內容納入自己的服務當中，除此之外，並未進一步透露更多細節。值得注意的的是，儘管註冊網站顯示新成立的合資企業將經營區塊鏈相關事業，但發言人表示，目前仍未有深入這些領域的計畫。\n\n根據企查查資訊顯示，新成立的實體名稱為「澎湃視聽科技（濟南）有限公司」，成立於 12 月 10 日，地址是在中國山東自由貿易試驗區濟南片區，註冊資本達 1000 萬人民幣，值得注意的是，「澎湃視聽科技」工商登記股東有二，大股東為「上海東方報業有限公司」，持股 51%；另一股東則是字節跳動（ByteDance）的全資子公司「北京量子躍動科技有限公司」，持股 49% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AIByteDanceTikTok區塊鏈字節跳動抖音",
      "date": "2019-12-16",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 931,
      "scraped_at": "2025-11-16T02:09:55.685023"
    },
    {
      "title": "迎接 2020 年美聯儲再加碼印鈔！這次是比特幣市值的三倍",
      "link": "https://blockcast.it/2019/12/16/fed-to-inject-three-times-bitcoins-market-cap-into-the-economy-by-the-middle-of-next-month/",
      "summary": "美聯儲（Fed）12 月 11 ...",
      "content": "美聯儲（Fed）12 月 11 日發布聲明指出，確定將在跨年期間增加回購協議操作（Repurchase Operation，Repo），直到明年 1 月 14 為止，美國央行將「憑空印鈔」至少 4,250 億美元。\n\n新聞稿指出，為確保年底準備金能有充裕供給、並調節貨幣市場壓力，以免影響到貨幣政策的實施，公開市場操作小組（Open Market Trading Desk）將於 2019 年 12 月 13 日至 2020 年 1 月 14 日期間持續進行「每週兩次的兩週定期附買回（Two-week Term Repo）」操作。\n\n對此，加密貨幣分析師 Rhythm  發表推特貼文稱，「美聯儲將在下個月開始向金融體系注入至少 4,250 億美元」，「這是比特幣一個月內市值的三倍」，他並反諷道，「一切都很好」。\n\n近年來，「狂印鈔票」已經成為當今各國央行施行「貨幣政策」的顯學，不過《華爾街日報》上週報導，美國有許多現鈔遍尋不著，更無法確知有多少鈔票被藏起，倘若央行不知道在外流通現金多寡，可能會誤印太多鈔票，引發通膨風險。\n\n站在法定貨幣的對立面，比特幣擁有 2100 萬枚的供給上限，不可能發生「無休止印鈔」的現象，也就不會有「通貨膨脹」的潛在風險。再者，比特幣作為另一種貨幣體系，其貨幣政策自然也不受任何一個實體機構、權威、勢力的控製或操縱。\n\n如今，像是在阿根廷、委內瑞拉這些國家，正因為本國法幣遭受惡性通貨膨脹，公民已紛紛將手上資金轉成比特幣等其他替代資產，以作為價值存儲的另一種手段。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Fedrepo印鈔市值比特幣美聯儲",
      "date": "2019-12-16",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 931,
      "scraped_at": "2025-11-16T02:10:00.329773"
    },
    {
      "title": "富達數位資產考慮明年支援以太幣！總裁：緊隨客戶需求",
      "link": "https://blockcast.it/2019/12/16/tom-jessop-said-fidelity-digital-asse-may-add-support-for-eth-in-2020-is-there-is-sufficient-demand/",
      "summary": "美國金融服務巨頭 富達投資 Fi...",
      "content": "美國金融服務巨頭富達投資（Fidelity Investments）旗下富達數位資產服務公司（Fidelity Digital Asset Services）表示，若有足夠需求，公司有可能會在來臨的 2020 年，添加支援以太幣（ETH）。據了解，富達數位資產服務公司總裁 Tom Jessop 是在接受外媒採訪時，透露上述消息。\n\n當被問及「富達數位資產未來是否有可能支援以太幣」時，Tom Jessop 回應稱，\n\n我們在以太坊上完成了很多項工作，且打算在新的一年支持以太幣。我們將始終追隨客戶的需求，以顧客導向為行動依據。\n\nTom Jessop 還表示，機構採用加密貨幣的主要障礙除了「價格波動」和「缺乏監管明確性」以外，更關鍵之處在於「無先例可供參考」。不過他仍深信，這些問題將隨著時間的推移而得到解決。\n\n根據過去報導，富達數位資產是在今年 3 月正式上線，不過，該平台並不適用於個人投資者，而是專注服務對沖基金、家族辦公室、退休養老基金以及其他機構級投資者。\n\n今年 11 月，紐約州金融服務廳授權富達數位資產服務公司以「有限責任信託公司」的名義營運加密貨幣託管與執行平台，可讓機構投資人與散戶儲存、買賣與轉移特幣。\n\n富達數位資產公司營運長 Michael O’Reilly 當時表示：「為了能讓機構投資人持續採納數位資產，我們所提供的託管與交易執行服務是必要的一環。在紐約州金融服務廳監管與檢查之下，被指定為一家紐約信託公司，實質是幫助我們在機構和其他市場參與者之間建立聲譽和信任。隨著我們拓展業務範圍和服務客戶，我們將持續扮演領頭羊的角色，支持整個生態系統的成熟。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETHFidelity Digital Asset ServicesFidelity InvestmentsTom Jessop以太幣富達投資富達數位資產",
      "date": "2019-12-16",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 931,
      "scraped_at": "2025-11-16T02:10:07.040506"
    },
    {
      "title": "外媒：瑞典央行擬打造試驗平台，探索發行「電子克朗」",
      "link": "https://blockcast.it/2019/12/16/swedens-central-bank-planning-to-create-a-pilot-platform-for-cbdc-known-as-the-ekrona/",
      "summary": "《路透社》12 月 13 日報導...",
      "content": "《路透社》12 月 13 日報導，瑞典央行正計劃為發行本國數位貨幣「電子克朗」（e-krona）打造一個試驗平台，打算開始探索央行數位貨幣（CBDC）的好處。\n\n報導指出，瑞典央行表示，打算與愛爾蘭專業服務公司 Accenture 合作，為電子克朗打造一個數位平台，希望藉此提升自身對數位貨幣可行性的瞭解。瑞典央行表示：\n\n電子克朗試驗計畫的主要目的，是要擴大央行對電子克朗技術上可行性的瞭解。\n\n過去，瑞典央行一直密切審視是否應發行數位貨幣，原因是近年來，瑞典當地的現金使用量大幅下滑。\n\n瑞典央行迄今顯然一直密切觀察數位貨幣的相關議題。今年 10 月中旬，瑞典央行總裁 Stefan Ingves 將 Facebook 擬議的穩定幣項目 Libra 視為「非常重要的催化劑」，他更指出，這類計畫將引發全球各大央行為數位轉型而摩拳擦掌。\n\n不過同樣在 12 月 13 日，同屬歐洲的瑞士突然否決了發行數位瑞士法郎的想法。政府機構瑞士聯邦委員會在網站發布新聞稿，表示央行數位貨幣不符合支付效率、貨幣政策的有效性與提升金融體系穩定性的預期。反之，央行數位貨幣還將帶來新的風險，尤其是在金融穩定方面。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AccentureCBDCe-krona央行數位貨幣歐洲試驗平台電子克朗",
      "date": "2019-12-16",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 931,
      "scraped_at": "2025-11-16T02:10:09.969056"
    },
    {
      "title": "人為疏失成最大漏洞？ VeChain 基金會遭竊走 650 萬美元 VET 代幣",
      "link": "https://blockcast.it/2019/12/16/vechain-hacked-losing-1b-vet-tokens-worth-6m-usd/",
      "summary": "企業區塊鏈平台唯鏈（VeChai...",
      "content": "企業區塊鏈平台唯鏈（VeChain）日前透過公告宣布，位於新加坡的 VeChain 基金會回購錢包在台灣時間 12 月 13 日晚間 8 點 27 分遭駭客攻擊，損失 11 億枚 VET 代幣，估計價值 653 萬美元。自事發迄今，VET 代幣已從 0.0066 美元跌至 0.0054 美元。\n\nVeChain 表示，資金遭提取到一個私人位址，但團隊已於事發第一時間啟動緊急因應措施，對資金進行標記和追蹤。\n\n官方表示，目前正與資安業者 Hacken 合作以限制這些代幣流向各交易所。根據資訊提供方 Messari 的數據，流通中的 VET 數量固定供給為 867 億枚代幣，而這些被駭客盜走的資金僅占 VET 總流通量約 1% 。\n\n至於這次駭客事件的緣由，官方認定跟 Vechain 區塊鏈網絡以及錢包的安全性無關，相關應用及設備功能從未受到任何破壞，亦不存在任何漏洞，而是基金會內部人為失誤所致，事件發生後已經修正失誤與協定。 VeChain 在聲明中表示：\n\n事件發生是由於內部財務人員未嚴格遵守基金會制定的「財務安全標準流程」，因而洩露地址密鑰，被不法分子惡意獲取。\n\n目前，VeChain 已將此事稟報新加坡執法部門，並將持續監控情況，且與網絡安全和執法專家共同合作，展開全面調查。\n\n成立於 2018 年 6 月，唯鏈（VeChain）堪稱是中國首個基於區塊鏈技術的正品身份防偽識別和透明供應鏈管理平台。今年 6 月才宣布為沃爾瑪中國提供技術支持，正式啟動基於 Thor 區塊鏈的「沃爾瑪中國區塊鏈可追溯性平台（WCBTP）」。據了解，該項目其餘合作夥伴還包括：普華永道（PwC）、中國連鎖經營協會、和內蒙古牛肉供應商科爾沁（Kerchin）。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: vechainVechain 基金會VET唯鏈盜竊駭客",
      "date": "2019-12-16",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 931,
      "scraped_at": "2025-11-16T02:10:15.498175"
    },
    {
      "title": "加速落實開發「數位歐元」？歐洲央行總裁：預計明年中確立目標",
      "link": "https://blockcast.it/2019/12/13/ecb-plans-to-establish-clear-objectives-for-the-banks-digital-currency-task-force-by-mid-2020/",
      "summary": "歐洲央行 ECB 理事會日前開會...",
      "content": "12 月 12 日，歐洲央行（ECB）理事會開會決定基準利率和貨幣政策後，新任歐洲央行總裁 Christine Lagarde 召開上任以來的首次新聞發布會。根據 Christine Lagarde 當時的說法，歐洲央行目前已經設立「央行數位貨幣（CBDC）專門委員會」，同時承諾將加速推進數位貨幣相關的工作，預計將在 2020 年中確立目標，並提交一份報告。\n\nChristine Lagarde 還強調，在開發數位歐元以前，歐洲央行必須先確定其優先事項。她接著舉例道，\n\n我們是否要降低成本？ 是否要消除中介機構？ 是否要嘗試免費提供普惠金融？ 之後，我們才會落實到技術層面。\n\n值得一提的是，Christine Lagarde 還表示，目前加拿大、英國和其他國家的央行均對數位貨幣領域展現出強烈興趣，因此敦促歐洲央行必須走在穩定幣發展的前頭，她指出，\n\n我個人認為，鑑於穩定幣顯著的進展，我們必須得佔據領先地位，確實，民眾對穩定幣有著很高的需求，我們必須對此作出回應。\n\n長期以來，為了能讓民眾享受到更廉價、便捷的支付方式，人們總對歐洲央行是否應該發行 CBDC 而爭論不休，但是，歐盟當局截止目前並未有任何具體行動，僅表示有在研究。\n\n今年 12 月 2 日，Christine Lagarde 出席歐洲議會經濟和貨幣事務委員會（ECON）召開的聽證會時就稱，「在完全獨立的情況下，歐洲央行正在評估央行數位貨幣（CBDC）對歐洲人民和經濟的影響」。\n\n她的疑慮在於，即便是中央銀行數位貨幣也有可能會帶來風險。例如，它們可以改變貨幣政策的實施方式，並將連帶影響到實體經濟。它們也可能對全球金融體系的運作及其穩定性產生影響。因此，央行數位貨幣及其優化設計的問題值得進一步分析。\n\n最後她指出，歐洲央行的最終目標是促進更安全、創新和融合的歐元支付，這將使歐元體系內的所有人受益，並在國際上加強歐元的影響力。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCChristine LagardeECB央行數位貨幣數位歐元歐洲央行",
      "date": "2019-12-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 931,
      "scraped_at": "2025-11-16T02:10:20.414357"
    },
    {
      "title": "重磅快訊！中共清查 8 家深圳虛擬貨幣企業",
      "link": "https://blockcast.it/2019/12/18/china-closes-down-8-cryptos-firm/",
      "summary": "今（18）日網傳一則深圳市地方金...",
      "content": "根據陸媒《金色財經》報導，今（18）日網傳一則深圳市地方金融監督管理局發布的文件，題為《關於召開虛擬貨幣非法活動專項整治會議的通知》。\n\n文件內容顯示，根據高層多則文件要求，深圳多個相關單位對轄內涉嫌從事虛擬貨幣非法活動的企業進行初步核查後，發現深圳市內有 8 家企業涉嫌從事虛擬貨幣非法活動。陸媒向深圳市地方金融監督管理局求證後得知，上述文件確實由官方發布，但尚未被更新到金管局官網。與此同時，知情人士亦透露，\n\n深圳這次發布的文件，是之前排查過的。只不過，排查的時候未公佈，這次是正式公佈。\n\n文件顯示，有關部門已經在今日早間聯合召開虛擬貨幣非法活動專項整治會議，並約談了上述 8 家企業，至於當局將如何處理？相關人士表示，「這 8 家企業發幣的能退盡退，應關盡關，沒有關、退就抓人」。\n\n據了解，疑似涉嫌發幣的企業及其項目分別是：深圳數字奇點科技有限公司（已註銷）（幣看 Bitkan）、深圳開拍網科技有限公司（星主頁明星代幣）、深圳行雲數字網絡科技有限公司（行雲幣）、深圳市愛譜軟件有限公司（UPBTC 量化軟件）、深圳市互聯在線信息技術有限公司（公元互鏈區塊鏈）、深圳市無線微商技術有限公司（HOB 和鏈）、深圳市華商時代網絡科技有限公司（BST 象鏈）、深圳市脈果兒網絡科技有限責任公司（果兒幣）。\n\n針對上述消息，加密貨幣研究機構 MICA Research 分析師評論道，\n\n這些都是進行虛擬貨幣發行、交易與 DAPP 相關業務的企業，不過當時監管風聲傳得嚇人，但經過一個月後才抓出 8 家企業，實際數目應該是數百倍，可見這次的名單僅僅是警惕作用。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中共中國深圳虛擬貨幣非法活動",
      "date": "2019-12-18",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 930,
      "scraped_at": "2025-11-16T02:10:31.378451"
    },
    {
      "title": "嘉楠耘智股價暴跌，就連華爾街也看衰比特幣挖礦？",
      "link": "https://blockcast.it/2019/12/18/canaan-creative-stock-price-declined-in-all-but-four-of-the-first-17-trading-sessions/",
      "summary": "11 月 21 日，礦機巨頭嘉楠...",
      "content": "11 月 21 日，礦機巨頭嘉楠耘智（嘉楠科技，交易代碼：CAN）正式在美國那斯達克掛牌敲鐘上市。時隔近一個月，嘉楠科技股價表現似乎不盡人意，外媒《CoinDesk》12 月 17 日消息就指出，嘉楠科技自上市以來經歷 17 個交易日，除了當中的 4 個交易日以外，CAN 股價在多數的日子裡均呈現跌勢，從上週初至今更已下跌 35% 。\n\n研究公司 TradeBlock 上週就在一份報告中寫道，「由於比特幣礦工正面臨著充滿挑戰的環境，其股價正在下跌」。業界高管認為，比特幣挖礦設備的大型製造商目前陷入「銷售低迷」時期，但這個趨勢卻是令人為之驚訝的。根據多方預測，比特幣將在明年 5 月迎來每 4 年一次的「挖礦獎勵減半」，屆時，較為老舊的機款將無利可圖，照理說，眾多挖礦業者目前應該正在「汰舊換新」、「瘋狂升級」當中。基於此，嘉楠耘智的頭號對手比特大陸最近宣布了一系列的礦機銷售激勵措施，目的就是為了清掉陳舊的礦機庫存。\n\n延伸閱讀：比特大陸調整礦機銷售策略！押注比特幣減半重振旗鼓？\n\n數據提供商 FactSet 資料顯示，嘉楠科技股上市至今仍未吸引到華爾街經紀公司的分析師關注，迫使交易員必須自行依據公開可用的加密貨幣產業指標，才得針對這家公司創建出一套盈利模式。舉例而言，哈希率就是其中一個「可被參考的指標」。\n\n今年年初，比特幣網絡的哈希率約為 40 EH / s，並於數個月前達到 100 EH / s 而創下歷史新高，過去一周內，平均哈希率則約為 90 EH / s 。 \n\n專門代理礦機採購的 Blockware Solutions 共同創辦人兼執行長 Matt D’Souza 就表示，今年前 8 個月中，比特幣哈希率穩步上漲，這表明運營商正在升級到速度更快、效率更高的礦機，進而導致網絡集體運算能力一併提高，而即便比特幣價格在 6 月下旬達到約 13,000 美元的峰值，這股哈希率上漲的趨勢也仍然持續長達數個月之久。\n\n但是，D’Souza 說，「礦工現在越來越不願投資新礦機，直到他們看到比特幣價格上漲的跡象」，比特幣哈希率近期上漲停滯，這一點就足以驗證 D’Souza 的觀點。他接著補充道，「 他們總要確保自己處於長期獲利的環境中。這就是為何有些人已經停止購買新礦機」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CANCanaan Creative嘉楠科技嘉楠耘智股價暴跌",
      "date": "2019-12-18",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 930,
      "scraped_at": "2025-11-16T02:10:34.720825"
    },
    {
      "title": "比特幣礦工故事：礦工虧損百萬黯然退場，「炒礦機」卻能盈利千萬",
      "link": "https://blockcast.it/2019/12/18/the-confession-of-a-china-bitcoin-miner/",
      "summary": "在礦圈，生存實屬不易。礦工、礦場...",
      "content": "11 月的石河子很冷，溫哥在晃晃悠悠的扶梯上，將礦場貨架頂層覆滿塵土的 S9 礦機依次取下，哪怕機器已經因為幣價下跌幾乎而成了一堆「廢鐵」，但這個西北漢子動作仍舊小心翼翼。\n\n「說不定哪天幣價漲起來又能開機了！」溫哥笑道。雖然作為一個經營礦場數年的礦場主，溫哥早已習慣了與機器們的「生離死別」，他的心裡，並不想「一代機皇」S9 的故事就此落幕。\n\n有人說，礦圈是癲狂的，暴富神話在這裡輪番上演；也有人說，礦圈是神秘的，「悶聲發大財」的礦工才是資本暗流裡的中流砥柱。很多人都艷羨那些擁有礦機的掘金客，機器工作時的嗡鳴比金錢掉落的聲音還要悅耳，源源不斷產出的比特幣更刺激著他們每一個渴望財富的細胞。\n\n但在礦圈，生存實屬不易。礦工、礦場、礦機生產商和礦池這四個圈內重要生態角色都在生產週期、幣價起伏、技術更迭之間競跑角逐，這裡不是發家致富走上人生巔峰的捷徑，在這裡，真正賺錢的只有食物鏈頂端的資本家和幸運兒，小礦工則是底層「待宰的羔羊」。\n\n「如果能重來，我不會選擇挖礦」\n\n2017 年冬，自北京遠赴新疆的劉志剛，第一次在溫哥的礦場親手摸到了已經為他挖礦半年有餘的比特幣礦機。與溫哥曾拍給他「明亮、整潔、專業化」的礦場照片不同，剛走進礦場時，四處飄揚的塵埃甚至讓他睜不開眼。簡陋的貨架凌亂地擺著閃著紅綠光的礦機，不同型號的機器混放在一起，電源線交錯纏繞，貨架甚至已經腐朽了。\n\n「這簡直就是一個廢舊倉庫」，劉志剛失落的四處張望，在倉庫的角落，還堆著不少「罷工」的礦機，原本以為它們已經報廢，詢問溫哥後才得知，原來都是故障機器。「我們還沒來得及發出去修。」溫哥回答的輕描淡寫。 \n\n劉志剛不由想到自己曾經「機器故障，停機返修長達半月」的經歷，猜測著自己的礦機是否曾經也是那角落中的一員。\n\n礦場內紅綠燈光交錯閃爍的礦機\n\n那天，劉志剛親手擦拭了自己託管的數百台礦機，並將早已準備好的編碼標誌貼在了每一台礦機上。臨走前反复叮囑礦主幫忙照看好自己的礦機，還不忘塞給對方兩條黃鶴樓 1916，「沒別的意思，就是盼著他能對我的礦機好一點」，劉志剛向 PANews 解釋道。\n\n雖然溫哥態度熱忱，但走出礦場的劉志剛還是前所未有地失望，他根本不相信在那樣環境下自己的礦機能被妥善保管，也不相信礦主所說「機器跑個兩三年沒問題」。\n\n「如果再給我一次機會，我一定不會選擇挖礦。」\n\n「直接買幣不就好了？現在我感覺自己還不如二級市場接盤空氣幣的韭菜。」劉志剛嘆氣道，除了 2017 年底的大牛市挖礦收益豐厚外，後面基本上挖礦產出都用來繳納電費、雜費，盈餘所剩無幾。\n\n將機器託管到這個千里之外的礦場並非劉志剛的貿然決定，礦場主溫哥是劉志剛高中同學的大學室友，也正是這層關係在，他才敢將價值數百萬的礦機託管在對方的礦場。雖然知道裡面肯定會有各種貓膩，「但至少不會帶著我的礦機跑路」，劉志剛這樣安慰著自己。 \n\n或許因為尚不合規的原因，很多礦場對訪客敏感且戒備。即便這家礦場狹小且破舊，但也不是人人都能見到溫哥，除了當地不時前來檢查的公務人員，只有劉志剛這樣的「大戶兼熟人」才有資格前往參觀。\n\n畢業於 2017 年的肖華同樣也在當年比特幣大火時開始了自己的挖礦之旅。肖華大學時就讀的是計算機專業，因此對數位貨幣技術了解較早，並且痴迷其中，但奈何經濟實力有限，東拼西湊了 4 萬餘元，輾轉比較了數個服務商後，終於咬牙高價買入了 2 台 S9 礦機的期貨（預繳全款等待幾個月後發貨），據肖華所言，官網機器在 1.5 萬左右，渠道商手中的機器則漲到了 2 萬多一台，肖華也知道自己購買機器的價格偏高，但他無奈道：「沒辦法，我也去官網搶過，機器剛開賣就秒變售罄。而且我買的機器太少，價格低了別人還不給託管。」\n\n肖華表示，為了購買這 2 台期貨礦機，他先後加了數十個渠道商的微信，本以為一番精心對比後應該萬無一失，沒想到還是踩入了大坑。\n\n「原本說好兩個月到貨的機器，延遲了 15 天才上架。」\n\n「上架沒幾天就開始間歇性停機。」\n\n「明明官網寫的 12.5T 算力，但實際跑下來只有 11.5T，礦場解釋說這是正常現象」，肖華向 PANews 抱怨道。\n\n除了礦機的運行問題外，在首月收到帳單後，肖華更是心煩意亂。原來，帳單上需要繳納的金額遠遠高出了他的預算，不僅需要繳納礦機正常運行的電費，還羅列著運輸費、上架費、管理費等諸多雜項支出，在這之前，無論是渠道商或是礦場負責人均沒有明確告知肖華。除此之外，額外收取 3% 的電損費用，以及每台機器額外收取的 500 元押金讓肖華極大的不滿。 \n\n咬著牙交了一大堆費用後，由於幣價下跌，首月挖礦收益竟成負數，本想每天給自己加個雞腿的肖華，沒想到把饅頭錢都賠進去了。\n\n更讓肖華崩潰的是，僅僅 3 個月後，礦場單方面告知他因為枯水期到來，所有礦機將進行搬遷，整個過程將耗費大約 20 天，期間不會有任何收益，並且所有客戶需要支付 200 元一台的運輸費。但當肖華詢問，是否可以不隨礦場搬遷的時候，對方回答，可以選擇不搬遷，但請自己來礦場把礦機拉走。這徹底擊潰了這個剛剛畢業的大學生的心理防線。\n\n說到這裡，肖華沉默了，緩緩搖了搖頭：「如果能重來，我肯定不會再當礦工了」。\n\n礦圈的食物鏈生態\n\n在礦圈的生態中，礦工、礦場、礦機廠商、礦池是四個重要的生態角色。很多人都簡單地將它們稱為「挖礦的」，其實不然，如果你仔細對比，四者的商業運作模式完全不同。\n\n礦工是投入資金買機器，然後靠挖出來的數位貨幣賺取利潤的群體，其回本週期和盈利預期其實難以預估，如果幣價飛漲，比如 2017 年的大牛市中，可能十多天就能回本，但如果放在大熊市裡，很可能挖到機器報廢都無法回本。 \n\n礦場更像一個實體產業，建造礦場最大的投入在於土建成本、管線成本及安保、運維等人力成本，它的收入來源是賣給礦工的電費差價。與很多人想像的礦場主坐擁大量礦機不同，現實是不少礦場主根本不懂數位貨幣，也沒興趣挖礦，收電費對他們來說是一個穩定且高利潤的生意，而所謂的大量機器，其實都隸屬於客戶。\n\n深圳華強北賽格廣場某礦業巨幅廣告\n\n礦機生產廠商是技術層次最高的生態角色，他們往往投入大量資金進行晶片研發，隨之利用科研帶來的技術優勢盈利。\n\n而礦池的本質其實類似於幣圈的交易所，都屬於軟件服務商，其主要成本是研發費用和網絡相關費用，盈收方式則是靠對礦池內用戶的抽佣。 \n\n除此之外，服務商趙煥然和倒爺萬平等都是生態中不可或缺的存在，他們更像是潤滑劑，增加著市場物資和人員的流動性。任何一種身份角色都能讓你獲得進入礦圈的門票，但大部分人都只能當一個默默無聞，並任人宰割的礦工。\n\n實際上，食物鏈頂端的礦霸們往往有多重身份，礦機產商們有礦池或者自己的礦場。散戶礦工，躺在食物鏈的底層，任人魚肉。\n\n散戶礦工屢屢被「宰」\n\n「偷算力、換機器的事太常見，有良心的礦場實在太少。」談到礦場亂象時，趙煥然唏噓不已。相比劉志剛、肖華這些散戶進入礦圈後的失望透頂，趙煥然則要淡定許多。\n\n自 2015 年底進入礦圈後，數年沈浮讓趙煥然累積了頗多礦場資源和客戶關係，即便如此，他也堅持不做「重資產」模式的礦場，而是選擇深耕對資產壓力要求較低的「服務層」。 \n\n趙煥然通過承包礦場的倉庫、貨架、機位，然後在下游尋找零散的 C 端客戶，以賣給他們溢價礦機和電價的方式盈利。 \n\n「對於只買幾台礦機的散戶來說，4 毛電費和 4 毛 5 的電費其實沒有什麼區別。而且，礦場是不收零散機器的，我承包下整個倉庫其實風險很大。」趙煥然說道，雖然單台礦機電費看似賺的不多，但是長久累積下來的數量，卻給他帶來了不菲的固定收益。\n\n經營礦機託管的過程中，趙煥然也見慣了礦圈的「骯髒」。低作惡成本，供不應求的市場環境讓散戶礦工幾乎沒有任何話語權。在他看來，散戶礦工其實就像一隻只待薅的羊，很多人都能順手抓一把毛下來，究其原因，主要是因為「這個市場太不透明了」。而當被問到在哪些環節中，散戶礦工可能被「薅羊毛」時，趙煥然笑了笑，回答道：「你應該問哪些環節不會被薅。」 \n\n偷算力、換機器、侵吞用戶資產等行為無處不在。在趙煥然的描述中，礦場像極了吞噬散戶鮮血的惡魔。\n\n趙煥然表示，由於大部分人都訂的是期貨礦機，礦場在全國各地又極其分散，導致礦機上架的時間根本無法預估。如果礦機提早發貨了，那礦場很可能就自己先挖著，然後選個合適的時間還給礦工，礦工不會有任何感覺。\n\n雲南某小型私人礦場\n\n「上架後，挖礦過程中也有很大的操作空間，每個月以各種藉口停你幾天機器就可以了。」趙煥然解釋道，至於什麼藉口，礦場總能想出來，領導檢查、設備檢修、斷網斷電等都是常用理由。他表示這些藉口里肯定有真實情況存在，但是作惡的礦場太多，已經難以對其進行分辨了，只能盼著早點恢復。 \n\n「我記得有一次，某個小礦場，說合作電廠著火了，停機了整整一個月。」說到這裡，趙煥然忍不住罵了兩句，原來，他自己的礦機就託管在那個礦場，也未能倖免。 \n\n在趙煥然看來，偷換機器的事也非常常見，因為很多散戶礦工根本不會注意自己機器的序列號，礦場收到機器後也不會特別告知，反正接入礦池帳戶後，礦工們看到源源不斷產出的比特幣就會興奮地忘乎所以。\n\n「這個時候其實你最需要警惕，因為也許你的礦機從一開始就被掉包了。」趙煥然提醒道。 \n\n雖然託管商趙煥然不斷描述的礦場之惡顯得有些悚然和誇張。但不可否認的是，數位貨幣挖礦一直是典型的高門檻的賣方市場，資金和認知都需要達標才能參與這場掘金盛宴，而在筵席中是尊貴的賓客還是待宰的羔羊又需要進行另一番角逐。\n\n但趙煥然明確表示，作為散戶礦工，角逐勝算並不大。 \n\n「有時候我挺可憐他們的，明明花了很多錢，但每一分收益，像極了別人的施捨。」趙煥然說道。\n\n掘金客不如賣鏟人\n\n19 世紀中，在美國加利福利亞的淘金運動中，真正發大財的並非洶湧而至的淘金客，而是從容不迫的賣鏟人，同樣的故事也在礦圈上演。這是礦圈生態中，最「靈活」的一環。\n\n出生於 1985 年的萬平，是個名副其實的「倒爺」，在進入挖礦領域前，萬平靠著倒賣蘋果手機等電子產品攢下了頗豐的家底。隨後經朋友介紹了解到數位貨幣、礦機等概念。初識比特幣礦機萬平覺得晦澀難懂，一度想要放棄，可是隨著深入了解市場卻令他愈發興奮，甚至開始欣喜若狂。 \n\n註：「倒爺」是上世紀 80 年代出現的一種特殊群體，「倒爺」一詞廣泛流行于上世紀 80 年代中後期和 90 年代初期。中國在從計畫經濟轉向市場經濟過程中，尤其是在價格雙軌製時代，一些人利用計畫內商品和計畫外商品的價格差別，在市場上倒買倒賣有關商品進行牟利，被人們戲稱為「倒爺」。「倒爺」一度盛行于全國各地，尤以北京地區最為流行。\n\n在他看來，礦機比傳統電子產品具有更高的波動性，信息透明度低，炒作空間大，簡直是投機者的天堂。數月的深入學習和多次前往華強北實地考察後，2017 年 6 月，萬平覺得時機已到。 \n\n是時候出手了。 \n\n在當時，一台 S9 的官方價格僅一萬元出頭，萬平斥資數百萬，囤入了 500 台 S9 礦機。事實證明，萬平的判斷是正確的。\n\n2017 年下半年，比特幣持續上行，雖然「9.4 事件」曾讓幣價短暫下挫，可那之後卻迎來了海闊憑魚躍的超級大牛。接連突破新高的幣價讓礦機也水漲船高，年末單台 S9 突破 2 萬元時，萬平選擇開始分批拋售，直到單台 S9 價格摸到 3 萬元，他清倉了所有此前的囤貨。獲利近千萬。\n\n不但如此，礦機廠商們還不斷給渠道們分發「大禮包」。\n\n礦機製造商比特大陸為刺激消費，提升口碑，不斷給全額支付貨款的渠道商們發放每台礦機幾百至數千元的代金券，據比特大陸官方公告，代金券可以在下次買機器時抵扣等額現金。\n\n和大多數炒家一樣，萬平並沒有選擇將代金券發放給買礦機的客戶們。對他來說，無論下次自己使用來降低囤貨成本，或者折價賣給別的渠道商，都是一個不錯的增收手段，口碑和人情在挖礦這樣的賣方市場中根本不存在。 \n\n礦場工作人員正在整理礦機\n\n2018 年初，翼比特發布了算力高達 18T 的全新 10 納米晶片礦機 E10，希望藉此以對抗當時的機皇 S9，增加市場佔有率。為了推廣 E10，翼比特額外贈送了所有渠道商訂貨量總算力 10% 的礦機，型號為 E9.1 。\n\n雖說並非全部渠道商都會將這批機器佔為己有，但如果客戶們不主動前來詢問，那他們一定會與贈機們失之交臂。萬平兌付了大約一半的 E9.1 給老客戶，剩下的悉數轉手賣出，再次獲利十數万元。\n\n「太瘋狂了。」萬平感慨道，他自己也沒想到半年炒礦機的利潤就超過了此前數年的積累。\n\n而至始至終，「倒爺」萬平都沒有選擇自己挖礦，在他看來，挖礦是背朝黃土面朝天的苦活累活，投入產出都得靠天吃飯，而做一個「賣鏟人」既安全，又輕鬆。\n\n大浪淘沙與週期鬥爭\n\n2019 年春，比特幣市場不斷下行至 3000 美元，一代機皇 S9 瀕臨關機。\n\n遠在北京的劉志剛給溫哥打了個電話，讓對方幫忙將自己的礦機全部停運，然後低價處理掉。同時，2018 年以來的漫漫熊市也讓他全然失去了對比特幣的憧憬，將所挖比特幣全部清倉後，算上礦機投入成本，虧損百萬餘元黯然離場。\n\n肖華早已不再關注挖礦，只是每月機械地重複著賣幣交電費的工作，比特幣跌到 S9 關機價時，肖華再也聯繫不上託管礦場了，連那兩台礦機共 1000 元的押金也打了水漂。\n\n趙煥然結束了和數個礦場間的承包合同，大跌的幣價和嚴苛的國家政策讓他的客戶大量流失，入不敷出。 \n\n與他們不同的是，萬平卻在此時再次出手，以 300 到 400 元的價格在二手機市場上大肆掃貨 S9 礦機。\n\n萬平的直覺告訴自己，挖礦的故事並沒結束。\n\n2019 年夏，數位貨幣市場開始反彈，比特幣從 3000 美元一路飆升至 14000 美元，在這過程中，萬平以 1500 元至 2000 元的價格拋售了全部抄底的礦機，賺的盆滿缽滿，倒爺再一次勝利。\n\n深圳華強北賽格廣場某礦機銷售處大門緊閉\n\n而如今，幣價再次下跌，12 月，PANews 造訪深圳華強北賽格廣場，礦機攤位門可羅雀，不少攤位連個銷售的影子也看不到，甚至有店面用鐵柵欄圍上大門緊閉。 \n\n對淪為廢鐵的 S9 卻有著難以名狀的複雜感情的萬平希望這個神話不要逝去。\n\n礦圈就像一座圍城，台前的是燈紅酒綠與光怪陸離，幕後是每一個巨額投入後黯然離場的決定。\n\n（應受訪者要求，本文中溫哥、劉志剛、肖華、趙煥然、萬平均為化名）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 挖礦比特幣礦場礦工礦機",
      "date": "2019-12-18",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 930,
      "scraped_at": "2025-11-16T02:10:38.125755"
    }
  ],
  "saved_at": "2025-11-16T02:10:38.125894"
}