{
  "site": "Blockcast",
  "year": 2019,
  "batch_articles": 30,
  "articles": [
    {
      "title": "紀念比特幣白皮書發布 11 週年：美國三度降息之際，願你我初衷不變",
      "link": "https://blockcast.it/2019/11/01/happy-eleventh-birthday-bitcoin/",
      "summary": "如今，中本聰當年的論文現已成為後...",
      "content": "北美東部夏令時間（EDT）2008 年 10 月 31 日，中本聰發布論文 《比特幣：點對點電子現金系統》，次年 1 月 3 日，中本聰挖出比特幣的第一個區塊「創世區塊（Genesis Block）」，得到 50 枚比特幣作為獎勵後，留下一句話：「2009 年 1 月 3 日，財政大臣正處於實施第二輪銀行緊急援助的邊緣」，這句話就是當天《泰晤士報》的頭條標題，似乎在暗喻，「比特幣是為應對金融危機而生」。\n\n許多加密貨幣愛好者對這篇報導的內容，以及比特幣白皮書進行充分研究後得出結論，他們認為，中本聰是為了傳遞三個信息：\n\n擾亂銀行業務和控制貨幣供應：比特幣是「全球帳本」，一個新的經濟基礎設施，可以轉移法定價值，消除銀行對貨幣供應的控制；\n財富自由：允許消費者自行掌握原本就屬於自己的財務，無需經過銀行允許也能進行轉帳和消費，免受銀行隨意濫發、隨意發動政策的影響，捍衛自我財富。\n去銀行化：普羅大眾通過網際網路即可參與全球經濟，而不是依賴銀行這個如此臃腫的中介。\n\n發稿時，比特幣的交易價格為 9,120 美元，升值幅度已達到驚人的 304033233％，比特幣網路交易費用也已累計達到 10 億美元。截至今年 8 月，已有 85％ 的比特幣「出土」，這世上也僅剩下 315 萬枚比特幣在等待著我們。\n\n如今，中本聰當年的論文現已成為後人敬仰的「比特幣白皮書」，而比特幣當前的區塊高度也已經達到 601，782，許多美國人的財務狀況仍未從 11 年前的金融海嘯中復原，聯準會本週迎來今年第三度降息，美股應聲大跌，美元持續走軟。\n\n11 年光景消逝而去，儘管飽歷風霜，但願你我初衷不變。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinSatoshi中本聰比特幣白皮書金融海嘯",
      "date": "2019-11-01",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 948,
      "scraped_at": "2025-11-16T01:57:26.138160"
    },
    {
      "title": "證券型代幣平台 Harbor 獲美國 SEC 頒發過戶代理牌照",
      "link": "https://blockcast.it/2019/11/01/harbor-received-transfer-agent-license-from-sec/",
      "summary": "證券型代幣平台 Harbor 1...",
      "content": "證券型代幣平台 Harbor 10 月 31 日表示，現已獲得美國證券交易委員會（SEC）頒發過戶代理（Transfer Agent）牌照，允許 Harbor 協助客戶維護證券型代幣所有權的財務記錄、追蹤帳戶餘額並支付股息，並藉此吸引那些打算透過 Reg A+ 來發行代幣的區塊鏈公司。\n\n根據相關法律規定，若有公司打算在 Reg A+ 豁免法之下發行證券型代幣，則必須跟過戶代理機構合作。 Harbor 執行長 Joshua Stein 表示，「Habor 是首家同時獲得過戶代理牌照以及經紀-經銷商（Broker-Dealer，券商）牌照的區塊鏈公司」。\n\n如此一來，上述兩種牌照將能達到「相輔相成」的效果，券商牌照主要用於吸引投資者進行投資；而過戶代理牌照則是提供證券型代幣的管理服務，從證券型代幣的發行到交易，為發行者打造完整一條龍式服務。\n\n區塊客今年 9 月報導， Harbor 已跟西雅圖房地產投資公司 iCap Equity 達成合作協議，計劃透過 Harbor 的區塊鏈平台將 1 億美元的房地產基金實行代幣化。\n\nHarbor 表示，iCap Equity 正在使用 Harbor 的區塊鏈平台來改善旗下 4 個房地產基金的流動性，目前，該基金管理著超過 1 億美元的資產。為此，Harbor 在以太坊區塊鏈上創建了代幣，以作為部分資金的代表，而兩家公司之間的合作關係將允許 iCap Equity 的投資者和代理商相互買賣 iCap 證券。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: HarborReg A+SECSTOTransfer Agent券商證券型代幣過戶代理",
      "date": "2019-11-01",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 948,
      "scraped_at": "2025-11-16T01:57:28.843109"
    },
    {
      "title": "美金融機關指控「無牌銷售比特幣掉期」，XBT Corp. 賠 13 萬美元達和解",
      "link": "https://blockcast.it/2019/11/01/us-regulators-filed-charges-against-xbt-alleging-the-company-failed-to-register-as-a-fcm/",
      "summary": "10 月 31 日，美國兩大金融...",
      "content": "10 月 31 日，美國兩大金融監管機構—— 證券交易委員會（SEC）以及 商品期貨交易委員會（CFTC）雙雙對一家瑞士公司 XBT Corp.（又名 First Global Credit）提起訴訟，指控這家公司在「未註冊為期貨經紀代理商（FCM）」的情況下，「銷售以證券為基礎的比特幣掉期交易」。\n\n據了解，XBT Corp. 曾在 2016 年 3 月到 2017 年 7 月期間承接過 24 位美國用戶的期貨訂單，並接受比特幣進行保證金交易。然而，XBT Corp. 在這段期間卻並未持有 FCM 牌照。一份法律文件顯示，XBT Corp. 至少有 90 名投資者，他們在 2014 年至 2019 年間共進行超過 18,000 次基於美國上市證券的交易，交易金額累計超過 1 億美元。其中，有 4,380 萬美元的交易是由美國居民進行的。\n\nXBT Corp 最終同意向 SEC 支付超過 130,000 美元的和解金以及罰款。根據 CFTC 的說法，「鑒於 First Global Credit 在調查過程中的全力配合，其民事罰款金額已獲得減少。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCCFTCFCMFirst Global CreditSECXBT Corp.掉期比特幣",
      "date": "2019-11-01",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 948,
      "scraped_at": "2025-11-16T01:57:31.769549"
    },
    {
      "title": "比特幣合約出現故障價格閃跌 15% ，Deribit 承諾賠償用戶損失",
      "link": "https://blockcast.it/2019/11/01/deribit-promises-to-compensate-clients-due-to-btc-contract-malfunction/",
      "summary": "今晨 5 點左右，比特幣期貨交易...",
      "content": "台北時間今晨 5 點左右，比特幣期貨交易所 Deribit 的比特幣永久掉期合約（Perpetual Swap Contract）出現故障，導致合約價格短時間內從 9,150 美元降至 7,720 美元，跌了 15% 後，接著又在數分鐘內回彈至 9,000 美元以上。\n\n然而就在事件發生前一個小時，加密貨幣交易所 Coinbase Pro 從凌晨 4 點到 5 點 15 分之間停機大約 75 分鐘，部分人士認為上述情況有可能是造成 Deribit 合約故障的原因。據了解，Deribit 在故障發生不久後便已鎖定平台，接著通過 Telegram 頻道通知用戶稱，「比特幣指數計算出現問題，Deribit 未能刪除平台合作交易所提供的異常價格」。\n\n值得注意的是，Deribit 在比特幣價格指數數據來源方面，共有 7 家合作交易所，且至今並未具體說明是哪家交易所提供異常價格。不過，Deribit 仍承諾將對受波及的用戶進行賠償，首席營運長 Marius Jansen 估計，賠償總額約為 130 萬美元，且強調不會從保險基金中提取款項來補償損失。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCDeribitPerpetual Swap Contract期貨比特幣永久掉期合約",
      "date": "2019-11-01",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 948,
      "scraped_at": "2025-11-16T01:57:37.101156"
    },
    {
      "title": "「區塊新動能」在新北！ 經發局邀集專家共探區塊鏈應用發展",
      "link": "https://blockcast.it/2019/11/01/blockchain-technology-endorsed-by-new-taipei-city-government/",
      "summary": "為加強 區塊鏈 產業能夠更進一步...",
      "content": "為加強區塊鏈產業能夠更進一步在新北市落地應用，新北市政府與區塊客於昨（31）日共同舉辦「2019 Q4 季敘：新北區塊新動能」論壇活動，邀請 20 多位區塊鏈專家、企業及創投共同匯聚新北，透過交流與討論，引領企業佈局區塊鏈，共同面對未來科技的挑戰，同時也希望透過此次活動，以打造智慧城市為目標，挖掘出新北市發展區塊鏈的新動能。\n\n本次活動透過圓桌論壇及專題講座方式，探討目前區塊鏈應用落地的發展進程及未來可能面對的挑戰。活動中不僅探討區塊鏈在智慧城市未來的應用突破，也以「區塊鏈之島」為主題，探討證券型代幣（Security Token Offering，STO）將如何影響台灣金融、企業如何佈局區塊鏈以面對未來挑戰，以及邀請創投及育成相關業者，共同探討新北市在區塊鏈產業推動，讓新北市成為新創的搖籃，吸引資金、人才以及創新思維，讓區塊鏈在新北市有更多落地發展機會。\n\n經發局說明，新北市於去（107）年成立「新北市區塊鏈推動辦公室」，以培育區塊鏈人才及產業應用為主軸，透過開設相關課程，培養區塊鏈技術領域之人才，驅動區塊鏈技術在各產業之突破性運用與創新變革，藉以表達新北市發展區塊鏈應用落地的決心。\n\n為延續區塊鏈的熱潮，今年新北市更舉辦了多場以區塊鏈為主題之活動，包括今年 4 月舉辦「世界區塊鏈高峰會」，邀請到近 30 位來自 12 個國家及台灣區塊鏈領域的專業菁英來台匯聚；10 月舉辦《聖人大盜》包場活動，邀請新北企業、新創及民眾共同欣賞電影，期望透過電影讓民眾更了解區塊鏈；另外還有新北創力坊所舉辦《未來科技- XR x 區塊鏈》媒合會，希望透過一系列以區塊鏈為主題的活動，讓民眾在新北聆聽區塊鏈的聲音，區塊鏈的發展能夠更進一步落地應用。\n\n為使新北在區塊鏈發展產生新動能，本次由新北市政府與區塊客等單位共同舉辦「2019 Q4 季敘：新北區塊新動能」活動，期望透過各界專家的探討及分享激盪出不同的火花，讓區塊鏈相關應用能夠快速在新北發展，用前瞻科技共同打造幸福有感的智慧城市。\n\n（以上內容由 新北市政府 提供）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 區塊客區塊新動能區塊鏈季敘新北市政府",
      "date": "2019-11-01",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 948,
      "scraped_at": "2025-11-16T01:57:39.902789"
    },
    {
      "title": "與中國政府關係回暖？傳幣安規劃在北京新設辦公室",
      "link": "https://blockcast.it/2019/11/01/binance-may-be-returning-to-china-with-a-planned-office-to-open-in-beijing-sources-say/",
      "summary": "兩名消息人士透露，加密貨幣交易所...",
      "content": "兩名消息人士透露，加密貨幣交易所幣安（Binance）正在北京設立辦公室，新的據點將加入幣安目前位於上海的中國辦公室。\n\n外媒《Coindesk》引述兩名匿名消息人士報導，目前還不清楚幣安的北京辦公室將從事何業務，也不清楚何時將開張運作，但在此前，中國當局宣布一連串與區塊鏈相關的政策，包括中國國家主席習近平 10 月下旬曾表示要「加速推動區塊鏈技術和產業創新發展」，而此舉是在上述一系列事件後才作出的。\n\n幣安最初是在 2017 年 9 月因為加密貨幣交易禁令而離開中國，目前總部設在馬爾他。截至截稿時間，幣安尚未被證實「該公司計畫在北京開設新辦公室」，但消息人士表示已有部分員工目前正在北京運作。\n\n幣安高層主管和中國政府的關係近期已有回暖現象，像是幣安曾在今年夏季公布報告，探討中國目前正在規劃的數位法定貨幣。此外，幣安執行長趙長鵬本週稍早也曾在推特上發表推文說，他相信中國央行正對加密貨幣產業帶來正面影響。然而，僅僅一年前，中國網路的審查防火牆才幣安網站進行封鎖。\n\n現在，幣安主管公開表示，該交易所正與多個政府合作名為 Venus 的穩定幣計畫。幣安共同創辦人兼行銷長何一也曾向《彭博》表示，幣安將持續透過這類計畫，協助政府「完全監督」加密貨幣產業，以確保「穩定且永續發展」。\n\n儘管趙長鵬是在加拿大長大，但他出生於中國，而且在自行創業前，也曾在中國加密貨幣交易所 OKCoin 任職。去年 9 月，幣安曾對中國加密公司火星財經進行第一筆投資，此外，幣安有許多早期投資人都來自中國科技產業，包括黑洞投資（Black Hole Capital）和泛城資本公司（Funcity Capital）。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Binance中國交易所加密貨幣北京幣安",
      "date": "2019-11-01",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 948,
      "scraped_at": "2025-11-16T01:57:43.606517"
    },
    {
      "title": "比特大陸員工大會筆錄外洩！吳忌寒道盡心酸：曾以為撐不過去年冬天",
      "link": "https://blockcast.it/2019/10/31/meeting-transcript-reveals-an-ugly-power-struggle-inside-bitmain/",
      "summary": "近日，再有比特幣大陸員工大會的會...",
      "content": "礦商巨頭比特大陸（Bitmain）本週稍早實行工商變更，法定代表人由詹克團變更為吳忌寒，此外，吳忌寒還接替了詹克團執行董事一職。\n\n近日，再有比特幣大陸員工大會的會議記錄遭外洩，由此得知吳忌寒曾在會議上向公司全體員工坦承，「我們的礦機業務市場份額不斷下滑，礦池業務的主導地位也在下滑」，接著開始評論比特大陸另一位創始人詹克團稱，「公司裡有人說，我管理業務，他（詹克團）管理技術。我想問，他和我中間，誰真正熱愛技術？詹克團不愛技術，他愛滿足自己的權力慾望。他不愛技術，他愛慕虛榮。我們沒有選擇，只能把他趕出公司。」\n\n其實，在所有可查的過往報導中，描述都是吳忌寒想成立比特大陸，希望詹克團能加入共同創造豐功偉績，詹克團花了點時間了解比特幣後決定加入，兩人隨後搭檔其他 3 位創始成員在 2013 年共同創立比特大陸，然而，在大多數人的印像中，吳忌寒等同於比特大陸。\n\n吳忌寒就在當天的員工大會上，述說了兩人之間自 2015 年開始鬧分歧、緊張局勢在去年底達到巔峰，並表示「詹克團的分歧不僅止於普通的公司業務決策，而是已經升級到權力鬥爭的程度」。\n\n吳忌寒表示，去年底為了挽救公司，他當時連同比特大陸其他 3 位創始成員，試圖說服詹克團就裁員一事達成一致決定，但卻遭詹克團反對，他甚至還不服氣，續而召集其他高級、中層管理人員反對裁員計劃，最終卻發現大部分公司管理人員都讚同裁員。\n\n區塊客今年 1 月報導：比特大陸員工公開回應網友提問稱，這是肯定的。裁員將在下週（12 月 24 日）開始，牽涉到公司全員 50％ 以上。」另一名經過網站認證的比特大陸員工則表示，「有些部門必須完全捨棄。」\n\n他接著在員工大會上說，「大家都知道，公司 2018 年在研發項目上花費了很多不必要、倉促的投資，毫不猶豫就僱傭了數十萬人。每個人都支持裁員。」\n\n儘管如此，詹克團還是在 12 月 17 日下令召開第二次會議，辯稱他應該是「公司唯一的執行長」，並揚言威脅如有員工不支持他，便要剝削他們的股票期權激勵措施。吳極寒說，最後，詹克團的二次嘗試失敗了，但隨著聯席執行長和比特大陸繼續進行裁員，兩人達成了退任的協議。吳忌寒說，「我知道詹克團是一個沒有安全感的人，可能會很痛苦。我選擇了後退一步，讓他擔任董事長的榮耀。」\n\n區塊客去年 11 月報導：11 月 7 日，就在比特大陸發布 Antminer S15 的前一天，趙肇豐、葛越晟、周鋒等人均「退出董事會」；企業法人詹克團由「董事長與經理」變為「兼任執行董事和經理」；吳忌寒則由「執行董事變為監事」。值得注意的是，《三言財經》甚至提到吳忌寒「再無權參與運營」及「退出比特大陸董事會」等消息。\n\n然而，根據吳忌寒的說法，當時加密貨幣市場處於底部，市場動盪導致公司內部嚴重分歧，並使 Bitmain 的貿易夥伴受到驚嚇。「就在那天，我們有供應商打電話給我們，要求清算應付帳款。北京銀行已經同意給我們信貸額度，但是第二天就被削減了」，「如果不是後來幾個月比特幣價格的反彈…. 比特大陸可能無法撐過去年冬天。」\n\n區塊客去年 11 月 報導：比特大陸共需支付台積電 10 億美元，但償還能力僅有 7 億美元，無法支付剩餘的 3 億美元。\n\n儘管 2019 年幣市回溫，比特大陸也並未因此抓緊良機。他說，「我們挖礦設備的市場份額正在下降」，「我們礦池的主導地位也在下降」。實際上在這段期間，比特大陸在礦機方面的競爭對手包含嘉楠耘智、 WhatsMiner 和 InnoSilicon 都已乘機提高銷售量。\n\n與此同時，比特大陸的旗艦礦池 Antpool 也失去了長期的主導地位，截止發稿時間還仍然落後於 Poolin 、 BTC.com 和 F2Pool 。\n\n截至截稿時間，詹克團並未回應置評請求，比特大陸發言人不予置評。《騰訊新聞》昨報導稱，詹克團已經開始與律師接觸，打算對比特大陸提起訴訟。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 吳忌寒比特大陸詹克團",
      "date": "2019-10-31",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 948,
      "scraped_at": "2025-11-16T01:57:48.937337"
    },
    {
      "title": "三萬家中國區塊鏈公司圖譜：77% 近兩年成立、半數以上落戶廣東",
      "link": "https://blockcast.it/2019/10/31/30k-blockchain-companies-in-china-panews-report/",
      "summary": "根據 PAData 聯合企業信息...",
      "content": "10 月 25 日，最高層領導就區塊鏈技術發展現狀和趨勢進行第十八次集體學習時強調，區塊鏈技術的集成應用在新的技術革新和產業變革中起著重要作用。要把區塊鏈作為核心技術自主創新的重要突破口，加快推動區塊鏈技術和產業創新發展。 \n\n突然而至的政策春風讓區塊鏈這個有點「過氣」風口直接刮起了颶風。 \n\n10 月 28 日 A 股開盤後，區塊鍊板塊現漲停潮，文化長城、先進數通、漢威科技等近百股在競價階段就一字板漲停。據證券日報，區塊鏈概念股數量更是一夜翻倍，從 80 餘隻個股猛漲到 170 餘隻。這些 A 股區塊鏈概念公司只是中國區塊鏈相關公司的冰山一角。根據 PAData 聯合企業信息查詢工具企查查對中國區塊鏈公司（不包含港澳地區）進行的全面盤點，目前中國註冊公司中，經營業務涉及區塊鏈概念的已有 30688 家。\n\n這麼多區塊鏈相關公司主要分佈在哪裡，規模如何，都從事哪些相關業務的經營？\n\n77% 近兩年成立注資多為百萬級人民幣\n\n根據此次統計，在幣價快速上漲的 2017 年，中國一共註冊了 4136 家區塊鏈相關公司，2018 年則成立了 14836 家區塊鏈相關公司，佔比高達 48.34% 。但受到 2018 年下半年開始的行業寒冬影響，今年截至 10 月 28 日只成立了 8717 家，佔比約為 28.41%，較 2018 年下降 41.24% 。雖然今年區塊鏈相關註冊公司數量銳減，但一年超 8000 家新增註冊公司說明仍然有不少企業看好區塊鏈領域。在統計中還有 201 家公司成立於 2008 年以前，彼時區塊鏈技術並未問世，這些公司很可能是在這兩年新增了區塊鏈相關服務。\n\n從 3 萬多家區塊鏈相關公司的註冊資本規模來看，15334 家公司的註冊資本規模在 100-1000 萬人民幣，佔比高達 49.97% 。可以說，百萬級人民幣的註冊資本規模是中國區塊鏈相關公司的主流。 \n\n還有超過 1 萬家公司的註冊資本規模在 1000 萬人民幣至 10000 萬人民幣之間，佔比約為 34.42% 。註冊資本超過 10000 萬人民幣的公司僅有 983 家，佔比約為 3.20% 。其中，成立於 1996 年的海航科技股份有限公司註冊資本最高，達到了 289933.77 萬人民幣（28.99 億人民幣），其經營範圍包括區塊鏈技術開發和雲計算、大數據、人工智能等其他技術開發。另外，成立於 1995 年的廣州普邦園林股份有限公司和成立於 2002 年的天地正氣集團有限公司的註冊資本也非常​​大，分別約有 179589.04 萬人民幣（17.96 億人民幣）和 90000 萬人民幣（9 億人民幣），涉及區塊鏈的業務分別是互聯網區塊鏈技術研究開發服務和互聯網區塊鏈技術。 \n\n區塊鏈作為一項新的技術，無論是技術研發成本還是人力成本都存在一定的行業溢價，需要有很大投入，從註冊資本來看，規模小於 100 萬人民幣的區塊鏈相關公司非常少，3139 家僅佔比 10.23% 。從公司組織形式來看，中國區塊鏈相關公司的組織形式主要是有限責任公司（自然人投資或控股），共有 15196 家，佔總數的 49.52% 。有限合夥企業有 248 家，佔比 0.81%，個人獨資企業僅有 110 家，佔比 0.36% 。 \n\n50% 以上「落戶」廣東 一人最多有 28 家區塊鏈公司 \n\n3 萬多家涉及區塊鏈業務公司在地域分佈上已呈現明顯的特徵。 \n\n廣東省獨領風騷，共有 18601 家公司「落戶」廣東，佔比達到 60.61%，其中廣州有 13635 家，深圳有 4184 家。而同為超一線城市的京滬已經在區塊鏈領域 “失色”，相關公司數量遠遠低於廣深，北京僅有 345 家區塊鏈相關公司，上海僅有 82 家區塊鏈相關公司。 \n\n浙江省和山東省替補京滬，攜手廣東成為區塊鏈相關公司數量最多的三省。其中，擁有阿里巴巴和網易等互聯網巨頭的浙江省已有 1796 家​​區塊鏈相關公司，數量位居全國第二。山東也已有 1178 家，位居全國第三。另外，海南、安徽、湖南、陝西、江蘇、重慶也都擁有超過 500 家區塊鏈相關公司，這 6 省構成了中國區塊鏈相關公司的第二梯隊。 \n\n區塊鏈相關公司已經在全國范圍內多點開花，不止廣東、浙江和山東這樣的傳統經濟大省，新疆、西藏、雲南、四川、貴州等中西部省份也已經有了不少區塊鏈相關公司。\n\n但不同省份由於發展​​的區位條件不同，吸引到的區塊鏈相關公司也不同。比如四川、新疆等地由於電力資源比較豐富，電費較低，對礦業更有吸引力，而廣東、浙江、北京、上海等大城市在人才、商業、技術積累等方面更有優勢，對技術開發類的區塊鏈公司更有吸引力。 \n\n在對所有區塊鏈相關公司的法定代表進行統計後發現，全國擁有區塊鏈相關公司多的 25 人每人都擁有 11 家以上相關公司。其中，擁有區塊鏈相關公司數量最多的個人是姚永興，一共擁有 28 家相關公司。這 28 家公司全部成立於今年年初，全部都處於存續/在營狀態，值得一提的是全部都經營擔保或租賃相關業務。 \n\n技術開發和諮詢服務成熱點 \n\n根據這些公司披露的行業門類來看，目前中國 30688 家區塊鏈相關公司主要從事批發和零售業，共有 11606 家公司，佔比 37.82%，其次還有 8484 家相關公司從事信息傳輸、軟體和新機技術服務業，佔比約為 27.65% 。另外，從事科學研究和技術服務業、租賃和商務服務業、金融業的相關公司也比較多，分別有 3941 家、 3484 家和 658 家。\n\n關於公司的行業門類分類是比較寬泛的，從大類中很難窺見這些區塊鏈相關公司實際開展經營的相關業務是什麼。因此，PAData 對 30688 家公司的經營範圍進行了詳細分析，從各關鍵詞的比重來看，「技術」、「開發」、「研究」、「諮詢」是出現頻率較高的四個詞，但「區塊（鏈）」、「數字」、「計算機」、「互聯網」、「信息技術」、「人工智能」等詞出現的頻率則很低。\n\n這意味著，這些區塊鏈相關公司中很大一部分只是在經營範圍中泛泛提及區塊鏈技術的開發或諮詢服務，是公司眾多經營業務中的一部分而已，甚至不排除這些公司是在「蹭熱點」的可能。如果去掉這些水分，實際專注於區塊鏈業務的公司可能遠遠少於 3 萬家。\n\n相關訴訟從北上廣向全國蔓延 \n\n根據企查查的數據，區塊鏈相關公司共涉及 149 起法律訴訟問題。 PAData 統計了這 149 份法院公告後發現，區塊鏈相關公司的訴訟問題近年來呈現從北上廣向全國其他地區蔓延趨勢。 \n\n在 2014 年，相關訴訟僅發生於上海和浙江，各僅有 1 起。到了今年，相關訴訟已經發生於全國 16 個省份，其中湖南省今年發生的區塊鏈相關公司的法律訴訟最多，共有 9 起，其次是浙江省，共有 7 起，京滬各有 6 起。從總數上來看，北京、上海、廣東發生的區塊鏈相關公司的訴訟案件最多，分別共有 22 起、 21 起和 17 起。\n\n區塊鏈相關公司涉及的法律訴訟主要包括合同糾紛、清算破產和名譽糾紛。比如杭州市經濟技術開發區人民法院今年 10 月裁定受理杭州溯博鏈鑫區塊鏈科技有限公司破產清算案，要求杭州溯博鏈鑫區塊鏈科技有限公司的債權人申報債權。北京市海淀區人民法院還受理 Huobi Global Limited 與廣州億利萊科技有限公司等名譽權糾紛一案，要求廣州億利萊科技有限公司停止侵權，刪除相關不屬實文章並在其他媒體平台消除影響、恢復名譽和賠禮道歉。湖南省株洲縣人民法院於 2018 年 9 月受理趙麗麗與湖南飯飯金服區塊鏈科技有限公司民間借貸糾紛案，等等。 \n\n實際上在區塊鏈行業，尤其是加密貨幣領域還有很多涉及數位資產的糾紛，在現有法律框架下，由於對數位資產性質的不明確，公安無法立案，法院無法受理的糾紛比比皆是。雖然區塊鏈行業的政策紅利已經到來，但是無論作為個人投資者還是項目發起人，都應審慎應對法律風險。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PAData中國人民幣區塊鏈",
      "date": "2019-10-31",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 948,
      "scraped_at": "2025-11-16T01:57:52.747901"
    },
    {
      "title": "Libra 敲響警鐘！草案文件揭：歐盟或將考慮發行「數位歐元」",
      "link": "https://blockcast.it/2019/11/06/ecb-should-consider-public-digital-currency-according-to-an-eu-draft-doc/",
      "summary": "隨著 Facebook 正計劃推...",
      "content": "隨著社群巨擘 Facebook 正計劃推出民間數位貨幣，招致全球監管當局強烈反對，《路透社》近日翻閱到的歐盟草案文件指出，「歐洲央行應該考慮發行公共數位貨幣」。草案文件還指出，「歐洲在監管加密貨幣方面必須得發展出一套共同策略，或包含禁止高風險項目」。\n\nFacebook 最初是在今年 6 月公開預計明年將推出加密貨幣 Libra 的計劃，不過法國、德國隨後於 9 月表示反對，原因是上述計劃將對金融產業構成威脅，同時，兩國也支持發展歐盟開發「數位歐元」。\n\n《路透社》引述會議議程報導稱，歐盟諸位財長預計將於 11 月 8 日現行討論上述草案，而後會在 12 月 5 日召開的歐盟財長會上通過採行，屆時將有望提高歐盟對加密貨幣的監管力度。迄今為止，加密貨幣僅在部分歐盟國家受到局部監管。\n\n報導還提到，這份草案文件是由歐盟輪值主席國芬蘭所準備，但仍有可能進行修訂。草案內容指出，「歐洲央行與其他歐盟國家央行可研議發行央行數位貨幣（CBDC）的機會與挑戰，包含考慮發行 CBDC 的具體步驟。」\n\n區塊客稍早前報導，七國集團（G7）工作小組 10 月 17 日透過一份報告向各國財長表明，除非穩定幣能妥善解決自身將對國際間帶來的風險問題，否則將不予以發行。\n\nG7 當時還表示，各國央行、財政部和相關當局應當努力解決支付系統中的弱點，盡速將缺乏銀行服務的民眾納入金融體系，並建議「各國央行應自行或合作研究發行自己的數位貨幣」。\n\n10 月初，德國財政部長及兼任副總理的 Olaf Scholz 表示「贊成使用國家數位貨幣」，支持引入「數位歐元」（e-euro），他認為，對歐洲金融中心及其與全球金融體系的整合而言，這種支付系統實為大有裨益。\n\n「我們不應該這個領域拱手讓給中國、俄羅斯、美國或任何私營企業」，Scholz 如是說，似乎是在映射 Facebook 主導提出的穩定幣項目 Libra 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: e-euroECBFacebookLibra數位歐元歐洲央行歐盟",
      "date": "2019-11-06",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 947,
      "scraped_at": "2025-11-16T01:58:02.451188"
    },
    {
      "title": "「第四屆台灣區塊鏈愛好者年會」：許毓仁敦促台灣央行「認真看待 CBDC」",
      "link": "https://blockcast.it/2019/11/05/2019-taiwan-blockchain-summit/",
      "summary": "區塊客自 2017 年迄今，連續...",
      "content": "區塊客自 2017 年迄今，連續三年參與由行政院科技會報辦公室指導的「台灣區塊鏈愛好者年會」，今年邁入第四届由台灣區塊鏈愛好者協會主辦，於 11 月 5 日在集思北科大會議中心揭開序幕，會上齊聚產官學研領袖，共同探討區塊鏈應用議題與相關技術新知。\n\n「第四屆台灣區塊鏈愛好者年會」今年特意邀來澳洲區塊鏈協會創辦人暨主席 Ronald M. Tucker 、國際共信區塊鏈應用協會（INATBA）創始成員 Florian Glatz 親臨現場，更聚集各領域公部門區塊鏈技術推行代表，國內新創以及專家學者等超過 30 位知名講者，分成 4 軌同步進行專題及圓桌討論。\n\n立委許毓仁敦促台灣央行「認真看待 CBDC」\n\n首場專題座談「區塊鏈在數位治理方面的應用前景」由資策會服創所金融科技創新組主任羅至善擔任主持，並邀請到立法委員許毓仁、「國際共信區塊鏈應用協會」（INATBA）創始成員兼德國區塊鏈協會主席 Florian Glatz 以及澳洲區塊鏈協會（Blockchain Australia）主席 Ronald M. Tucker 與談。\n\n當被問及「如何看待 Libra」時，立法委員許毓仁首先提到，作為引領加密貨幣產業走向主流的重要指標，Libra 已讓大眾重新審視許多政府無法逃避的問題，例如：真正的金融包容性該是如何、金融和銀行體系最深層的意義又是什麼、該如何看待貨幣匯率等。\n\n他評論道，「Libra 之所以遇到瓶頸，事關監管、無關技術」，像是新加坡、日本等早期採用區塊鏈和加密貨幣的國家，早已將加密貨幣視為支付工具。反觀 Facebook 執行長 Mark Zuckerberg 出席聽證會之時，美國政客僅一味關注這家大型私企將「如何從中賺錢」，許毓仁直言，「但真正的核心問題是，我們是否已經準備好使用一種新形態的金融工具？」\n\n許毓仁強調，今時今日的國際競爭優勢「不在於目前的舒適圈有多安全，而在於我們比其他人看得更長遠」，再往更深一層思考，若有央行開發出一款新型數位貨幣，那麼無論是繳稅、交學費甚至是支付薪水，公民都可以「一機包辦」，在他看來，這才是真正的「有遠見」。\n\n因此，許毓仁敦促台灣央行必須以「競爭優勢」為出發點，認真看待「該如何創建一款由央行支持的數位貨幣」，正如 Mark Zuckerberg 所言，「若不先行一步，遲早會被其他國家迎頭趕上」。\n\n澳洲區塊鏈協會創辦人暨主席 Ronald M. Tucker 接著附和道，「Libra 確實是個重大發展，對加密貨幣而言更是一種認可」，但他同時認為，「若我們仍相信加密貨幣最深層的價值意義，即其開放性、透明性及金融包容性」，那麼，國際上的同業更應該集結力量、通力合作，才能實現共同的願景。\n\n「國際共信區塊鏈應用協會」（INATBA）創始成員兼德國區塊鏈協會主席 Florian Glatz 則認為，Libra 生態系統的本質是一個封閉式環境，雖有缺點，但他同時也觀察到，大型私營企業所推行的數位貨幣計劃如今已「驚動」包含德國在內的歐洲各國政府，預測未來將引領創新順向發展，激起數位金融的浪潮。\n\n歐洲區塊鏈協會開創新思維、鏈接國際生態系\n\n澳洲區塊鏈協會（Blockchain Australia）創辦人暨主席 Ronald M. Tucker 於會後接受區塊客採訪，不吝分享澳洲區塊鏈的發展概況，以及協會在國際上的推廣進程。\n\nRonald M. Tucker 表示，Blockchain Australia 的前身為 Australian Digital Commerce Association（ADCA），當初是為了因應加密貨幣市場逐漸擴大的需求，順勢於 2014 年初所成立，經過 5 年發展後，現已逐步建立完整的澳洲區塊鏈生態系統。他解釋，目前協會主要以交易所、區塊鏈新創以及聚焦於區塊鏈應用發展的企業會員為主，像是澳洲郵政、 IBM 、 KPMG 、 Deloitte 等知名企業都為協會的創始成員。\n\n澳洲區塊鏈協會創辦人暨主席 Ronald M. Tucker 接受區塊客採訪\n\nRonald 分享道，「我們在 V20 大阪高峰會議時協助成立了 International Digital Asset Exchange Association（IDAXA），集結眾多全球領先的資產服務提供商（VASPs），如此才能更有效為加密貨幣交易所發聲」，而在 V20 高峰會時，全球區塊鏈業者進一步發現跨國界產官對話的需求，因此，各國區塊鏈協會及公部門代表簽署了合作備忘錄（MoU），期待 IDAXA 在法規訂立及產業的推動上，能作為國際交流及協作背後的動能。\n\n針對產官合作的部分，Ronald 表示，「有別於台灣政府與業者的協作模式，Blockchain Australia 透過自組『產業顧問委員會』定時召集澳洲當地的企業代表於一堂，並邀請公部門代表進行每年一次的圓桌對話，相互針對政策擬定的方針及方向陳述」，建立嚴格但商業友好的法規環境。\n\n再者，Blockchain Australia 也曾於兩年前為澳洲政府協助擬定區塊鏈政策框架，並為其提供咨詢，Ronald 續稱，「這個協作對我們來說具重要的指標性，其中包含 20 餘位的參議會及聯邦議員附議，期待為澳洲的區塊鏈生態奠定更扎實的根基」，成功將區塊鏈帶入議會殿堂。\n\nRonald 最後表示，「我們也發佈了澳洲的『國家區塊鏈路綫圖』，目前非常積極與政府溝通相關訓練課程，並協助探索將區塊鏈技術導入跨單位的公部門作業環節，進而有效提升各部門的工作效率。」\n\n公部門助力台灣農科院發展區塊鏈食品物流應用\n\n最後，區塊客邀請到「財團法人農業科技研究院」（農科院）副院長陳瑞榮針對機構導入區塊鏈技術，以及公部門協作的現況進行經驗分享。\n\n陳瑞榮表示：「農科院推動區塊鏈在產業上的運用，首先是在農委會的支持下將技術運用在農作物生產，跟台農發 Mitagri 及奧丁丁集團合作建立『農業區塊鏈履歷平台』，協助台灣水果外銷及國內通路介接，因為區塊鏈為國際共通技術，因此容易跨國溝通取得信任，但是科院在推動農作物區塊鏈履歷，不想局限於生產紀錄，希望從產地到餐桌都能完整上鏈追溯，所以向國發會研提計畫，延伸應用在食品物流業。」\n\n農科院 副院長陳瑞榮接受區塊客採訪\n\n而區塊鏈技術導入食品物流，使整個運輸過程各節點的貨況及溫度變化透明呈現，提升配送效率、減少人工單據、減少溝通成本且資料易於儲存及使用，可大幅降低業者文件往來及核對之人力及時間成本。\n\n農科院於今年 9 月於「亞洲矽谷」進行報告，桃園市經發局局長也期待農科院盡速將成果推廣至相關物流業者，故產業需求相當高，農科院將再導入智能合約使系統更完備，積極推廣食品物流業運用。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Taiwan Blockchain Summit區塊鏈台灣台灣區塊鏈愛好者年會許毓仁農科院",
      "date": "2019-11-05",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 947,
      "scraped_at": "2025-11-16T01:58:08.253002"
    },
    {
      "title": "火幣全球站拋震撼彈！宣布凍結全數美國帳戶",
      "link": "https://blockcast.it/2019/11/05/huobi-global-announced-that-it-will-freeze-all-us-customers-accounts/",
      "summary": "加密貨幣交易所火幣全球站（Huo...",
      "content": "加密貨幣交易所火幣全球站（Huobi Global）日前發表公告宣布，將在來臨的 11 月 13 日凍結全數美國用戶的帳戶，因此促請用戶盡速提領所有剩餘資產（須先轉換成比特幣或 USDT），而若有用戶曾透過保證金交易借入資金，也應及時歸還。\n\n官方表示，「根據美國針對加密資產的法律、法規，我們的用戶協議已明確禁止美國用戶使用火幣全球站平台」，而為了防止任何更進一步的交易或資金轉移，火幣已逐步採取措施禁用美國客戶的帳戶。\n\n公告同時表示，美國用戶可以選擇到火幣獨家戰略合作夥伴火幣美國（Huobi US，HBUS）開設帳戶，並將資產轉移至該平台。據了解，火幣相關負責人曾於去年 3 月表示，火幣美國已在美國監管機構的指導下，獲得了金融服務商（Money Services Business）牌照，意味著該平台在美國紐約以外的大多數州屬都可開展加密貨幣相關業務。\n\n值得注意的是，火幣的知名同業過去也曾有類似行徑。區塊客今年 6 月報導，幣安當時宣布正與一家美國公司 BAM Trading Services 合作設立針對美國客戶的交易平台——「Binance.US」，但同日下午卻又悄然更新使用者條款表示，「Binance 將無法向美國居民提供服務」。\n\n今年 9 月 18 日，Binance.US 正式在美國開放用戶註冊和入金。一個月後，執行長 Catherine Coley 在推特上宣布， Binance.US 的單日交易量首次突破 1,000 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Huobi GlobalHuobi US火幣全球站火幣美國美國用戶",
      "date": "2019-11-05",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 947,
      "scraped_at": "2025-11-16T01:58:11.086510"
    },
    {
      "title": "中國人行數位貨幣研究所、華為簽訂 MoU 研究金融科技",
      "link": "https://blockcast.it/2019/11/05/digital-currency-research-institute-of-pboc-signed-mou-with-huawei-for-fintech-research/",
      "summary": "華為（Huawei）發布消息指出...",
      "content": "中國電信設備巨擘華為（Huawei）11 月 4 日在官方微信帳號上發布消息指出，已與中國人民銀行數位貨幣研究所簽署合作備忘錄（MoU）。\n\n據了解，雙方之間的合作將主要針對金融科技（FinTech）方面的研究，此外華為並未透露更多細節，僅表示，協議是在中國人民銀行副行長范一飛訪問華為總部期間所簽署。根據貼文，範一飛還對華為在「開發分佈式數據庫」和「自研晶片」方面的成就表示讚揚。 \n\n目前尚未知悉這段合作關係是否將專門針對「區塊鏈」或涉及其他特定技術，截至截稿時間，華為並未及時回應置評請求。\n\n不過，華為多年來活躍於區塊鏈產業，最早於 2018 年 3 月推出區塊鏈性能測試工具「Project Caliper」，支援超級帳本旗下子計畫 Fabric 、 Sawtooth 、 Iroha 的性能分析。同年年底，華為雲（Huawei Cloud）正式向全球推出區塊鏈服務，協助全球企業和開發人員以最低成本，快速創建、部署並管理區塊鏈應用程式。\n\n值得注意的是，如今中國人民銀行數位貨幣研究所與華為達成協議，亦是自身首次對外公開與大型企業的合作，不過，更有趣的是，華為創辦人任正非曾於今年 7 月被問及「如何看待 Libra」時回應道，「中國自己也可以發行這樣的貨幣，為什麼要等別人發行呢？一個國家的力量總比一家網際網路公司（Facebook）強大」。\n\n同時期，中國人民銀行前行長周小川就曾表示，Facebook 這次大動干戈推出加密貨幣，足以證明未來很可能會出現一種趨勢，即「強大的全球通用加密貨幣」將與法定貨幣產生互換關係。因此他建議，中國央行應重新考慮國家數位貨幣的計畫。\n\n經過五年的研究和開發，中國一直在加緊籌備在不久的將來推出數位人民幣。與此同時，中國也在積極擁戴區塊鏈技術，像是中國國家主席習近平近日就表態，稱中國應該在區塊鏈技術發展中處於領先地位。\n\n相關文章：數位人民幣「DCEP」並非偶然，美國準備好迎戰了嗎？ \n\n中共勢要成就區塊鏈是必然？ 探究習近平如何一語轟動全球\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2019-11-05",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 947,
      "scraped_at": "2025-11-16T01:58:14.059818"
    },
    {
      "title": "Stellar 基金會銷毀恆星幣半數供給！群眾沸騰、幣價應聲飆漲 14%",
      "link": "https://blockcast.it/2019/11/05/stellar-development-foundation-burned-over-half-the-xlms-supply-and-price-jumped-about-14-percent/",
      "summary": "恆星發展基金會（Stellar ...",
      "content": "恆星發展基金會（Stellar Development Foundation）執行長 Denelle Dixon 於 11 月 4 日在 Stellar Meridian 大會上宣布，該基金會已銷毀 550 億枚恆星幣（XLM），相當於其總供應量的逾半數。\n\n在此之前，全球仍留存著 1,050 億枚恆星幣，另有 200 億枚在市面上流通。隨著這次的銷毀， 恆星幣的供應量將萎縮至 500 億枚。 Denelle Dixon 對現場約 200 名參與群眾表示，「我們不是一開始就打算銷毀，而是先自問『我們到底需要什麼？』，雖然我們很想使用手上的恆星幣，但要讓它們進入市場又何嘗是件易事。」\n\nDenelle Dixon 表示，「對整個計劃而言，隨便提出任意數字也同樣是無濟於事」。於是，恆星發展基金會決定預測未來 10 年內的實際使用量，並且將預算校準在預定好的數字之內。這項消息受群眾熱烈認同，他們當中可能有許多人正在持有恆星幣。\n\n根據 Nomics 報價，上述消息宣布後的一小時，恆星幣價格飆漲約 14%，至每枚 0.08 美元。\n\n恆星發展基金會在公告中指出，基金會宗旨是讓 Stellar 成為全球支付標準。團隊所付出的每一份努力、流失掉的每一分錢，都是為了實現這個終極目標—— 改變每個人的生活方式、改變全球金融體系。\n\n基金會坦承，朝著這個目標努力的過程中，確實也遇到了一些瓶頸。經過長時間的深思熟慮，團隊意識到目前恆星幣的規模已過分臃腫，導致當下進行代幣空投的影響被大幅削弱，從而對恆星幣的推廣產生了負面影響。考慮到當下的 Stellar 網絡和社區已發展成熟，因此基金會理應進行再一步的「放權」。\n\n所以，基金會決定對流通的代幣進行大幅銷毀，並將剩餘部分重新分配到 Stellar 未來最關鍵的環節上，以此保證 Stellar 得到健康、高速的發展。\n\nDenelle Dixon 事後對媒體表示，她無法預期市場會有甚麼反應。她說，「我不會知道，我完全對市場反應沒有概念。我的立場是，這個生態系統會有什麼樣的感受，我們從這個生態體系中獲得很多正面的回應，因為我們正在對基金會所擁有和持有的代幣進行合理調整。」\n\n據悉，恆星發展基金會目前控制著 300 億枚恆星幣，預計將這些代幣投入各種用途，包含：120 億枚用於直接發展基金，以支撐組織運作。另外在「生態系統支援」方面還將投入 20 億枚，其中 10 億枚用於貨幣支持，另外 10 億枚用於基礎設施資金。\n\n此外，基金會還將提撥 100 億枚恆星幣用於投資，其中 20 億枚用於新產品、 80 億枚將被投進其企業基金。最後，基金會還將投入 60 億枚恆星幣用於吸引使用者，其中 20 億枚用於行銷 Stellar，40 億枚用於應用程式內（in-app）的推廣。\n\n10 月 28 日，代幣持有者社群已投票表決「要終止通膨情況持續惡化」，目前為止，恆星幣的供應量已被固定，Stellar 並在部落格文章中表示，「恆星發展基金會將不會再銷毀額外的恆星幣」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Denelle DixonStellarStellar Development FoundationXLM恆星發展基金會銷毀",
      "date": "2019-11-05",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 947,
      "scraped_at": "2025-11-16T01:58:17.235153"
    },
    {
      "title": "上線未滿一年竟「暫停營運」！DX.Exchange：正尋求合併或收購",
      "link": "https://blockcast.it/2019/11/04/dx-exchange-decided-to-temporarily-close-the-exchange-as-they-pursue-a-merger-or-outright-sell/",
      "summary": "今年 1 月剛上線的愛沙尼亞數位...",
      "content": "今年 1 月剛上線的愛沙尼亞數位交易平台  DX.Exchange  於 11 月 3 日發表公告指出，「公司目前正在尋求合併或出售」，董事會已決定「在這期間暫時關閉交易所」。\n\n區塊客先前報導，DX.Exchange 上線之前曾大肆宣傳「交易平台由那斯達克提供技術支援」，目的是讓讓戶能購買代表科技企業股票的加密貨幣（本質上等同於證券型代幣），這幾家科技企業的股票已於那斯達克證交所掛牌上市，而客戶可利用特定幾種加密貨幣與法幣來購買代幣。\n\n如今，DX.Exchange 在公告中表示，「要同時提供所需級別的安全性、支持和技術，對我們的成本而言，在經濟上是不可行的」。公告接著提到，若未能及時進行合併或收購，「交易所將永久停止運營」，但 DX.Exchange 終究希望能達成交易，「以為其股東爭取在這個市場中，持續競爭的最佳機會」。\n\n目前為止，該交易所已暫停所有存款及交易，並要求用戶在 11 月 15 日之前提取資金。然而，公告並未提及 DX.Exchange 職員的現況，根據其 LinkedIn 頁面顯示，這家交易平台的職員數量範圍在 51 到 200 人之間。\n\n截至截稿時間，DX.Exchange 並未回應置評請求。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DX.Exchange交易平台併購倒閉合併那斯達克",
      "date": "2019-11-04",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 947,
      "scraped_at": "2025-11-16T01:58:22.251147"
    },
    {
      "title": "前美國會議員 Ron Paul 獲「人生首枚比特幣」！ 同日發推文評擊政府壟斷印鈔權",
      "link": "https://blockcast.it/2019/11/04/ron-paul-received-his-reportedly-first-bitcoin-from-ballet-crypto-bobby-lee/",
      "summary": "曾角逐過共和黨總統初選的前德州聯...",
      "content": "曾角逐過共和黨總統初選的前德州聯邦眾議員 Ron Paul 最近獲得了他人生中的第一枚比特幣，而贈送者是比特幣基金會董事兼比特幣錢包新創 Ballet Crypto 的創始人 Bobby Lee 。\n\n11 月 2 日，Bobby Lee 在推特上發表貼文將他送給 Ron Paul 的禮物公諸於世，並指出要送給對方的比特幣已被裝入由 Ballet Crypto 量身定做的鍍金錢包中。他補充說，「錢包上的特殊序號 AA000820 就是他的生日！還鍍上了 Ron Paul 最熱愛的金色」。\n\n據悉，Ron Paul 是在「2019 萊特幣高峰會」上的午宴收到這份禮物，當時萊特幣創始人 Charlie Lee 也在場，Boddy Lee 並補充道，他們三者都有著共同的理想，「我們都是自由主義者，提倡人身自由和財富自由」。\n\n11 月 2 日稍早，Ron Paul 發表推特貼文稱，「你不斷努力工作賺錢，但如今美元能買到的東西卻越來越少。然而，美國政府這時只會告訴你『通貨膨脹率沒那麼高』。美聯儲是政府創建的壟斷機構，他們可以印製數萬億美元的鈔票，而這就是你所相信的『資本主義』。」\n\n與此同時，美國財政部 11 月 1 日公布數據顯示，美國國債的未償餘額已突破了 23 萬億美元大關，再創新高，說明美國政府預算入不敷出的情況加劇。\n\n針對上述情況，Ron Paul 就曾於今年 9 月評論道，「我們正處於歷史最大的債券泡沫中，這是前所未見的，而且它可能即將破裂，到時就連聯準會也無法阻止。」\n\n他續稱，「我們永遠無法預測這些債市資金會流向何處，且過度貨幣寬鬆可能帶來通膨問題，聯準會每次將基準利率下調至市場水平以下，就會創造出新的信貸，這就是泡沫，而且我們無法確定泡沫何時會破裂。」\n\n一直以來，Ron Paul 都以直言不諱的個性聞名，他過去曾指「美聯儲操縱利率的行為將導致經濟衰退提前到來，這可能是導致法幣滅亡的重大災難」。他還提到，避免美聯儲製造經濟衰退的唯一方法是讓人們使用像比特幣這樣的替代貨幣，同時免除加密貨幣的稅收。\n\nRon Paul 表示，各國央行不斷調整貨幣供應量，以通過操縱利率來控制經濟，而美聯儲「週期性的利率操縱行為」，是一種造成「經濟繁榮和蕭條」的人為循環。\n\n區塊客去年 11 月報導，就在美聯儲第 4 次加息之際，曾為比特幣懷疑論者的 Ron Paul 公開呼籲，「應該廢除美聯儲」，而避免美聯儲引發經濟衰退的唯一出路是「比特幣」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bobby LeeRon Paul印鈔比特幣美聯儲聯準會",
      "date": "2019-11-04",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 947,
      "scraped_at": "2025-11-16T01:58:25.539739"
    },
    {
      "title": "身陷官司未挫士氣！Telegram 發布「測試版 Gram Wallet」",
      "link": "https://blockcast.it/2019/11/04/telegram-released-the-desktop-test-version-of-gram-wallet/",
      "summary": "近日陷入官司糾紛的加密通訊軟體 ...",
      "content": "近日陷入官司糾紛的加密通訊軟體 Telegram ，似乎並未因此影響「士氣」，續而為其代幣 Gram（GRM）發布「測試版錢包」的桌面應用程式。區塊客發現，用戶現在已可在 Telegram 官網下載 MacOS 、 Windows 和 Linux 64 位元的 Gram 測試版錢包，並在 TON 測試網上獲取密鑰。\n\n安裝成功後，錢包將會要求用戶牢記 24 個助記詞，並創建付款密碼。上述應用程式在註冊流程完成後向新用戶表示，「你現在已擁有一個『只能由你直接控制』的錢包，而無需經過任何中介或銀行」。\n\n此外，用戶還可以向 TON 測試機器人領取 5 到 20 枚的  Gram 測試代幣。經過區塊客實測後，Gram 錢包測試可在 1 分鐘的時間內完成交易，然而，測試網機器人不忘告誡，繁忙時段可能會有少許延遲。\n\n區塊客過去報導，Telegram 原定於 10 月下旬上線 TON 網絡、 Gram 代幣，但礙於 SEC 在臨上線之前對 Telegram 提出「非法銷售證券」的指控，而導致這一目標無法實現，因此才希望兩輪融資的投資者（分別於 2018 年 2 月和 2018 年 3 月參與募資的投資者）能分組投票表決，以決定是否延期上線。 10 月下旬，Telegram 致函投資者表示，經過兩組投資者投票表決後，旗下區塊鏈 TON 的上線截止日確定延至 2020 年 4 月 30 日。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Gram WalletGRMTelegramTON",
      "date": "2019-11-04",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 947,
      "scraped_at": "2025-11-16T01:58:30.901290"
    },
    {
      "title": "英國稅務署更新「加密資產稅收指南」：比特幣不是貨幣，亦非證券",
      "link": "https://blockcast.it/2019/11/04/hmrc-updated-cryptocurrency-taxation-guidelines-for-businesses-and-individuals/",
      "summary": "11 月 1 日，英國稅務海關總...",
      "content": "11 月 1 日，英國稅務海關總署（HMRC）針對加密貨幣持有者發表最新版本的稅收指南。有別於去年，HMRC 這次除了關注「個人持有加密貨幣」的稅收指導意見以外，還進一步闡明了「企業或以商業目的持有加密貨幣」的徵稅方式。\n\n據悉，這項新發表的稅收指南主要表明了「HMRC 如何看待加密貨幣交易的立場」，當中包含：適用稅種、如何填寫稅務申報表以及會計基本慣例與原則等。此外，稅收指南還針對「交易型代幣（Exchange Token）」，即用作交易手段的加密資產（包含比特幣在內）進行了說明。 HMRC 同時表明，「有關功能型代幣和證券型代幣的稅收指南」將於稍後公布。\n\n值得注意的是，任何涉及「買賣及挖掘交易型代幣以換取其他資產、商品或服務」的公司，將有義務繳納「一種或以上」的稅制，範圍涵蓋：所得稅、公司稅、資本利得稅、印花稅和國民保險金。 另外，即使交易是以「兩種不同的加密資產」所構成，相關公司也仍需將當前匯率轉換成「英鎊」來保留交易記錄，並須按照公認的會計管理進行計算。\n\nHMRC 指出，該機構通常不會將比特幣等類的加密資產視為「股票」或「有價證券」，因此在很大程度上免除了交易型代幣的印花稅。但是，指導意見海城，用於「債務交易」的代幣仍需繳納印花稅。\n\n最新版本的指南明確表示，「HMRC 並不將當前任何一種類型的加密資產視為貨幣」，而「買賣加密貨幣不等於賭博」。 HMRC 進一步意識到，加密貨幣產業是一個快速發展的領域，因此加密貨幣的稅收方式將取決於該代幣的用例，而不是只取決於代幣自身的定義。\n\n區塊客今年 8 月報導，有傳 HMRC 正向 Coinbase 、 eToro 和 CEX.IO 三家加密貨幣交易所施壓，要求繳交客戶名字與交易歷史，目的是要追討 2 、 3 年前未繳納的稅款。\n\n至於交易所需提供具體哪些用戶資訊，HMRC 在回覆媒體的詢問請求時表示，考量到評估或徵稅結果將受影響，當局堅持不透露有關細節。然而， HMRC 證實，向交易所提出的要求確實符合其職權範圍，並補充道:「這些交易所可保留有關客戶和已完成交易的資訊。鑒於這些交易可能衍生出應稅事項，英國稅務海關總署有權發出通知，要求交易所提供這些資訊。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。",
      "date": "2019-11-04",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 947,
      "scraped_at": "2025-11-16T01:58:33.740184"
    },
    {
      "title": "澳本聰「無力償還 50 萬枚比特幣」反悔和解！案件續審、關鍵證人下週出庭",
      "link": "https://blockcast.it/2019/11/04/craig-wright-could-not-finance-settlement-with-david-kleiman-now-the-lawsuit-continues/",
      "summary": "法院最新文件指出， 澳本聰 Cr...",
      "content": "有關「澳本聰 Craig Wright 涉嫌竊取已故商業夥伴 David Kleiman 110 萬顆比特幣」一案，根據美國佛州南區法院的最新文件指出，Craig Wright 表示無力向原告償還多達 50 萬枚比特幣（約合 45 億美元）的和解款項。\n\n今年 8 月下旬，美國佛羅里達州地方法官 Bruce Reinhart 判定 Craig Wright 須歸還當年與原告 David Kleiman 共同挖礦所得 110 萬枚比特幣中的 50%，以及比特幣相關的知識產權。就在截止期限 9 月 24 日將屆之際，控辯兩方於 9 月 17 日首次傳出 「正在談和解」的消息，並向法院提呈「共同要求將案件截止日期延長 30 天」到 10 月底，以允許雙方延續正在進行的和解談判。\n\n文件提到，「和解協議是因應 Craig Wright 的要求所制定，他當時也表明有能力償還」，然而，「10 月 30 日，原告在缺乏任何事先通知的情況下，被告知 Craig Wright 無法償還和解資金，並正在『違反』不具約束力的和解協議」。\n\n根據和解協議的要求，Craig Wright 必須將他在 2013 年 12 月 31 日前所持有的「比特幣和相關知識產權的 50%」交還給原告。如今隨著 Craig Wright 退出和解協議，意味著法庭必須開始重新審理此案。\n\n據了解，原告已跟關鍵證人 James Wilson 取得聯繫，對方曾於 2012 年到 2013 年間在 Craig Wright 公司擔任首席財務官，當時 David Kleiman 仍在世，而 Craig Wright 也曾於同時期「出售 David Kleiman 在其公司中的股份，以換取比特幣」。 James Wilson 承諾將於 11 月 8 日親赴華盛頓出席作證。\n\n區塊客過去報導，Craig Wright 辯護律師 Andres Rivero 曾於 8 月 30 向法院提呈， 請求將原訂上訴截止日 9 月 10 日延遲 14 天到 9 月 24 日，原因是「颱風來襲」。 Rivero 在提呈文件中指出，「Wright 不承認地方法官 Reinhardt 有權發布裁決中的確定命令」，除了拼錯法官名字以外，他還表示，「法律顧問團隊還需要額外 14 天來解決法律的有效性問題。」\n\n文件接著提到，「由於五級颱風 Dorian 直撲佛羅里達州，而 Craig Wright 博士的律師忙於應對颶風來襲，限制他們處理此事的能力，因此請求將上訴期限推遲 14 天。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Craig WrightDavid Kleiman和解比特幣盜竊案澳本聰",
      "date": "2019-11-04",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 947,
      "scraped_at": "2025-11-16T01:58:36.744125"
    },
    {
      "title": "台灣央行總裁楊金龍：正投入研究及測試 CBDC",
      "link": "https://blockcast.it/2019/11/07/taiwan-central-bank-is-studying-cbdc/",
      "summary": "近期有關央行數位貨幣（CBDC）...",
      "content": "近期有關央行數位貨幣（CBDC）的話題熱絡，各國投入相關研究的風聲四起，對此，台灣中央銀行總裁楊金龍今（7）表示，今年 5 月已成立央行數位貨幣（CBDC）研究計劃專案小組，「正在進行研究和測試」，但他也指出，不應盲目進入無現金社會，在可預見的未來，「現金仍不會消失」。\n\n楊金龍引用國際貨幣基金（IMF）的說法稱，數位貨幣確有其優勢，包括：便利性、手續費低廉等，若有支付業者推出數位貨幣，也有可能成為大眾普遍接受的支付工具。至於央行所發行的數位貨幣，楊金龍則認為，如果央行能順利排除相關問題和疑慮，「CBDC 或許會成為零售支付的最後一哩路。」\n\n不過，楊金龍也強調，即便代幣化時代將至，但現金的重要性仍存在，如果盲目進入無現金社會，將會造成嚴重風險，因此他認為，「現金在可預見的未來仍不會消失」，且民眾只要有現金需求，央行就有提供的義務，商家也不得拒收現金。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDC台灣央行央行數位貨幣楊金龍",
      "date": "2019-11-07",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 946,
      "scraped_at": "2025-11-16T01:58:44.259959"
    },
    {
      "title": "外媒引述消息人士：歐盟擬監管穩定幣、無承諾發行數位貨幣",
      "link": "https://blockcast.it/2019/11/07/eu-to-regulate-stablecoins-but-has-no-plans-to-issue-one-of-its-own/",
      "summary": "消息人士向外媒透露，歐盟目前正在...",
      "content": "消息人士向外媒透露，歐盟目前正在積極研究「如何監管穩定幣」，但「並無計劃發行公共數位貨幣」。\n\n區塊客昨（7）日報導，歐盟有一草案文件向歐洲央行呼籲，「應該探索發行央行數位貨幣的機會和挑戰」，包含考慮對此採取具體措施。外媒揣測，歐盟此舉疑似是受穩定幣項目 Libra 啟發。\n\n如今，消息人士指出，歐盟輪值主席國芬蘭正針對「穩定幣」擬定相關監管的「政治宣言草案」，至於該聲明是否將表明「歐盟有意發行公共數位貨幣」，消息人士則表示否定，他並稱，「這是一個相當簡短的聲明，是關於歐盟如何處理這些新型加密貨幣的立場，重點在於應如何監管這些加密貨幣」。\n\n消息人士進一步解釋說，開發公共數位貨幣對於歐盟而言，不是必然，而是一種「可能的選擇」，該聲明僅稱「應加以探索」，因此歐盟現階段「絕對沒有承諾要部署數位貨幣」。\n\n消息人士最後表示，上述聲明將於 11 月 8 日定稿，並提交給歐盟諸位財長，而後會在 12 月 5 日召開的歐盟財長會上通過採行。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCLibra公共數位貨幣央行數位貨幣歐盟穩定幣",
      "date": "2019-11-07",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 946,
      "scraped_at": "2025-11-16T01:58:48.813040"
    },
    {
      "title": "調整收費解救利潤？ Cash App 證實「比特幣交易開始收費」",
      "link": "https://blockcast.it/2019/11/07/cash-app-started-charging-standalone-fees-of-as-much-as-1-76-percent-on-bitcoin-purchases/",
      "summary": "推特執行長 Jack Dorse...",
      "content": "消息人士向外媒透露，推特執行長 Jack Dorsey 所創立的另一家行動支付公司 Square 旗下支付軟體 Cash App 近日開始對「購買比特幣的用戶」收取多達 1.76% 的獨立費用。\n\n目前尚未知悉這一變動是於何時調整，但區塊客確知，直到今年 9 月為止，用戶透過 Cash App 購買比特幣仍無需支付任何費用。根據 Internet Archive 於今年 3 月 8 日的存檔記錄，Cash App 官網上的「Bitcoin Fees（比特幣費用）」頁面當時顯示：「通過 Cash App 買賣比特幣並不會向您收取轉換費或任何其他費用」。\n\n然而，同一頁面上的細則如下所述已明顯被更動，「當您買賣比特幣時，Cash App 可能會收取一定費用。這些費用會在您點選確認完成交易之前，一一被明確列出。 Cash App 對比特幣交易收取兩種費用：每筆交易的服務費，以及視乎市場活動收取的額外費用，這將取決於美國交易所之間的價格波動。」\n\nSquare 發言人隨後證實，Cash App 的確正針對比特幣交易調整收費結構，並表示為了透明起見，往後「交易價差」將與「服務費」進行切割。\n\n為此，外媒 11 月 5 日在 Cash App 上實測後發現，若購買 10 美元的比特幣需支付 0.10 美元的費用（1％）；購買 50 美元的比特幣需支付 0.88 美元的費用（1.76％）；購買 100 美元的比特幣則須支付 1.75 美元的費用（1.75％）。某些情況下，Square 似乎採四捨五入法計算。\n\n相較之下，加密貨幣交易所 Coinbase 則是對任何低於 10 美元的交易收取 0.99 美元；超過 10 美元的交易則須額外支付 1.49 美元；50 至 200 美元的交易費用則為 2.99 美元。\n\nSquare 日前發表財報表示，Cash App 今年第二季度的比特幣銷售額為 1.25 億美元，而第三季度的比特幣銷售額為 1.48 億美元，兩季利潤各自僅為 200 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Cash AppJack DorseySquareTwitter交易費比特幣",
      "date": "2019-11-07",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 946,
      "scraped_at": "2025-11-16T01:58:51.774816"
    },
    {
      "title": "DAI 債務上限突破 1 億！團隊擬投票表決「是否再次提高上限」",
      "link": "https://blockcast.it/2019/11/07/dai-dai-stablecoin-has-reached-its-100-million-token-debt-ceiling/",
      "summary": "穩定幣 DAI 未償還數量已觸及...",
      "content": "Etherscan.io 最新數據顯示，穩定幣 DAI  未償還數量已觸及兩年新高，達到 1 億枚代幣的債務上限，意味著目前已有 1 億枚 DAI 代幣被生產。 目前為止，DAI 前百大持有人正掌握著逾 72% 的代幣量。\n\n為因應需求，MakerDAO 團隊與社群成員計劃將於本週五進行治理投票，以進一步提高債務上限。值得注意的是，DAI 一開始的債務上限是 5,000 萬枚代幣，社群成員隨後在去年 7 月投票表決後，藉由委任一個新的管理機構（使用一次性智慧合約）的方式，將債務上限提高至 1 億枚 DAI 。\n\nDAI 是種在以太坊區塊鏈上運作、與美元掛鉤的穩定幣，由建立在以太坊上的去中心化系統 MakerDAO 所創建。有別於其他由法定貨幣擔保的穩定幣，DAI 並不由存有準備貨幣的銀行帳戶所支持，而是讓使用者將手中的以太幣（ETH）作為抵押品，將其投入抵押債倉（CDP）的智能合約，然後藉此借入並生成 DAI 代幣。\n\n使用者只有在償還 DAI 貸款，並且支付 0.5% 的年利息後，才能取回原先抵押的以太幣存款。\n\n除此之外，Maker 基金會執行長 Rune Christensen 曾於 10 月 9 日預告，「MakerDAO 將於 11 月 18 日推出多幣抵押的 DAI（Multi-Collateral Dai，MCD），屆時將稍微調整當前代幣的命名。」\n\n具體而言，DAI 穩定幣目前仍由單一代幣（如前述以太幣）抵押擔保（Single-Collateral Dai，SCD），但隨著「多幣抵押 DAI（MCD）」推出將沿用「DAI」的 代號，單一抵押的代幣（SCD）將從「DAI」更名為「SAI」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MakerMakerDAOMCDMulti-Collateral DaiRune ChristensenSAISCDSingle-Collateral Dai單一代幣抵押多幣抵押",
      "date": "2019-11-07",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 946,
      "scraped_at": "2025-11-16T01:58:54.865700"
    },
    {
      "title": "瑞波執行長 Brad Garlinghouse：99％ 的加密貨幣都將歸零",
      "link": "https://blockcast.it/2019/11/07/as-many-as-99-of-all-cryptocurrencies-will-likely-go-to-zero-according-to-ripple-ceo/",
      "summary": "瑞波 Ripple 公司執行長 ...",
      "content": "瑞波（Ripple）公司執行長 Brad Garlinghouse 日前接受《彭博社》採訪時表示，目前為止，市面上的加密貨幣雖不計其數，但最終，「99％ 的加密貨幣都將歸零」。\n\n他接著推測，往後數十年內，僅剩的加密貨幣項目將持續專注為「實際客戶解決實際問題」，因而將取得顯著發展，可望為產業開創全新的局面。 Brad Garlinghouse 意識到，現時約有 3 千多種數位資產在市面上流通、交易，但他暗喻，當中僅有少數能實際滿足客戶需求。\n\n「一旦出現新興市場，便可看見人如潮湧的盛況，人人都在試圖證明自己可以解決問題，可以滿足客戶需求」，Brad Garlinghouse 如是說。\n\n採訪中，Brad Garlinghouse 還對全球銀行間金融電信協會（SWIFT）的「交易波動性」進行了批評，他也意識到這顯然涉及「時間和波動性上的計算」， 因此引用瑞波近期發表的文章辯稱，「相較於傳統的法幣 SWIFT 支付，XRP 代幣的波動率曝險也只是前者的十分之一。」\n\n今年 6 月 SWIFT 官方宣布，將允許區塊鏈公司使用其即時跨境支付服務 ——Global Payments Innovation（GPI），旨在解決區塊鏈平台目前在支付上所面臨的挑戰，並解釋說，該系統將能有效節省對帳的時間成本，並促進抵押品的流動性。\n\n今年初，SWIFT 執行長 Gottfried Leibbrandt 表示，「新的 GPI 平台極為具有相容度而且開放，我們能連結到其他網絡… 我們今天稍後將宣布使用 R3 區塊鏈交易進行概念驗證，大家可以這個交易平台進行支付，接著它會進入 GPI 。我們正在探索更多的相互連結。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Brad GarlinghouseRipple加密貨幣瑞波",
      "date": "2019-11-07",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 946,
      "scraped_at": "2025-11-16T01:58:59.308916"
    },
    {
      "title": "香港證監會發佈《虛擬貨幣交易平台指導方針》：現開放業者申請發牌",
      "link": "https://blockcast.it/2019/11/06/hk-sfc-announced-regulations-for-crypto-exchanges/",
      "summary": "香港 證監會 （SFC）今（6）...",
      "content": "香港證監會（SFC）今（6）日傍晚發佈虛擬資產交易平台指導方針，闡明相關監管框架，同時發出聲明告誡，投資者若購買虛擬資產期貨合約，應注意並自行評估相關風險，原因是這些合約大部分都不受監管、高度槓桿化和容易出現極端價格波動。\n\n香港證監會續稱，目前在香港營運並就至少一種證券型代幣提供交易服務的平台，現時可向證監會申請發牌。\n\n最新發佈的虛擬資產交易平台監管細則顯示，香港證監會針對虛擬資產交易平台所採納的監管標準與「持牌證券經紀商」及「自動化交易場所」的標準相若，但同時納入了額外規定，例如：妥善保管資產、實名認證（KYC）、反洗錢（AML）、打擊資恐（CFT）、市場操縱、會計及審計慣例、風險管理、公平交易，以處理與虛擬資產有關的特定風險。香港證監會且強調僅對符合預期標準的平台批出牌照。\n\n具體而言，香港證監會將施加發牌條件，規定平台營運者僅可向專業投資者提供其服務，並確保其客戶充分認識虛擬資產，以及必須制定嚴格的納入準則（上幣規範）以篩選可在其平台買賣的虛擬資產。此外，持牌平台將會被納入證監會監管沙盒，在一段期間內接受密切及嚴謹的監管。\n\n香港證監會行政總裁歐達禮表示，「監管機構需對創新科技帶來的效益持開放態度，但亦應作好準備，解決某些金融科技為投資者帶來的風險。我們決定推行這個新的監管框架，是因為這顯然切合公眾利益，讓投資者能夠選擇在受到妥善規管的虛擬資產交易平台上進行買賣」。\n\n香港證監會還提到，新的監管框架符合國際標準制定機構的建議，並將有助投資者識別特定的交易平台是否接受規管或監督。然而，香港證監會亦闡明，在持牌平台上買賣的虛擬資產有別於傳統銷售的證券，因此並不受相同監管制度所規管。\n\n細則同時指出，證監會並無權向「只買賣非證券型代幣的平台」發牌或對其施行監管。由於此類虛擬資產並不符合《證券及期貨條例》對「證券」或「期貨合約」的定義」，故此由這些平台所經營的業務並不構成該條例下的「受規管業務」。\n\n香港證監會行政總裁歐達禮今（6）日稍早在「香港金融科技周 2019」會上致辭時就曾預告，當局預計將按照「1 號牌和 7 號牌金融機構」的要求來監管 STO 交易所，從市場操縱、實名認證（KYC）、反洗錢機制（AML）、公平交易等各方面來施行規管。此外，數位資產交易平台亦須購買保險以保障資產。\n\n據悉，歐達禮最早於 2011 年 10 月上任香港證監會總裁一職，曾三度續任，本屆任期將於明年 9 月 30 日屆滿。歐達禮去年 11 月曾對媒體表示，香港的加密貨幣產業發展迅速，但由於缺乏政府保證，投資者相對缺乏保障，因此預告將為業界提供更清晰的指引。\n\n過去資料顯示，香港證監會最初是在去年 11 月公佈較為廣泛的加密貨幣監管新規；今年 2 月 14 日公開對外接受沙盒申請；3 月 28 日確認 STO 銷售必須申請 1 號經紀牌照；10 月 4 日公佈加密貨幣資管牌照申請細則。\n\n相關文章：人行數位貨幣研究所再簽 MoU！香港金管局：概念驗證明年開跑\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: SFCSTO交易平台歐達禮虛擬貨幣證券型代幣香港證監會",
      "date": "2019-11-06",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 946,
      "scraped_at": "2025-11-16T01:59:02.135453"
    },
    {
      "title": "「數位美元」誰來創建？ Coinbase 法務長提議：私企開發、政府監管",
      "link": "https://blockcast.it/2019/11/06/coinbase-legal-chief-thinks-that-innovators-should-invent-the-us-digital-dollar/",
      "summary": "加密貨幣交易所 Coinbase...",
      "content": "加密貨幣交易所 Coinbase 法務總監 Brian Brooks 認為，美國政府應該在「創建數位美元」方面退居幕後，並將「開發技術」的重任交給私營企業。\n\n伴隨著中國人民銀行所開發的數位貨幣呼之欲出、 Facebook 擬議推出的加密貨幣 Libra 將顛覆金融體系，Brian Brooks 日前在《財富》雜誌專欄上表示，「數位美元勢在必行」，但他同時也不禁提問，「數位美元應該由誰來創造：政府還是私營企業？」\n\nBrooks 認為，這個問題的答案也許就是邁向成功的最佳途徑，他說，「應該要利用美國卓越的創新能力，同時依照政府一貫的做法，也就是為金融體系內的私營創新企業設定廣泛的指導方針。這意味著，放手讓創新者發明（數位美元），然後交由政府監管。簡而言之：私營企業負責開發技術，公共部門專注制定貨幣政策。」\n\nBrooks 接著提到，美國多年來在全球科技創新領域中發揮著領導作用，但他同時強調，這種領導作用「並非由政府提供，而是由私營企業一手創立的」。因此，他擔心政府將扼殺加密貨幣產業及區塊鏈技術的開發。他補充說明，「就算不對技術決策施加控制，美國也依舊可以在相關領域發揮領導作用，如此一來，也可增加我們對金融系統的訪問，然後授權給中央銀行當局，並在個人和機構之間建立信任機制。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Brian BrooksCoinbase數位美元貨幣政策",
      "date": "2019-11-06",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 946,
      "scraped_at": "2025-11-16T01:59:07.910874"
    },
    {
      "title": "人行數位貨幣研究所再簽 MoU！香港金管局：概念驗證明年開跑",
      "link": "https://blockcast.it/2019/11/06/hkma-has-blockchain-collaboration-with-the-subsidiary-of-institute-of-digital-currency-of-pboc/",
      "summary": "香港金融管理局總裁余偉文今（6）...",
      "content": "香港金融管理局總裁余偉文今（6）日稍早在「香港金融科技周 2019」致辭時表示，「香港銀行同業結算有限公司旗下附屬公司」已與「中國人民銀行數位貨幣研究所下屬機構」展開區塊鏈方面的合作。\n\n余偉文接著透露，前述雙方已於同日簽署諒解備忘錄（MoU），計劃明年第一季度展開概念驗證試驗，旨在將「貿易聯動」對接中國人民銀行貿易金融平台，而後將會為兩地企業提供更便利的貿易融資服務，亦可加速推動香港銀行拓展融資業務。\n\n介紹稱，「貿易聯動」由香港金融管理局於去年 11 月推動成立的區塊鏈貿易融資平台，前稱為「香港貿易融資平台」，香港貿易融資平台有限公司（HKTFPCL）對該平台持有管理及擁有權，最終控股實體為香港銀行同業結算有限公司。據了解，香港金融管理局一直致力把「貿易聯動」與其他地區的貿易平台聯繫起來。\n\n另一方面，香港區塊鏈協會主席梁捷揚今日稍早向陸媒透露，香港證監會將於近日發佈有關「虛擬資產交易所的申請細則」。\n\n過去資料顯示，香港證監會最初是在去年 11 月公佈較為廣泛的虛擬資產監管新規；今年 2 月 14 日公開對外接受沙盒申請；3 月 28 日確認 STO 銷售必須申請 1 號經紀牌照；10 月 4 日公佈虛擬資產資管牌照申請細則。\n\n區塊客昨（5）日報導，中國電信設備巨擘華為（Huawei）11 月 4 日在官方微信帳號上發布消息指出，已與中國人民銀行數位貨幣研究所簽署合作備忘錄（MoU）。\n\n據了解，雙方之間的合作將主要針對金融科技（FinTech）方面的研究，此外華為並未透露更多細節，僅表示，協議是在中國人民銀行副行長范一飛訪問華為總部期間所簽署。根據貼文，範一飛還對華為在「開發分佈式數據庫」和「自研晶片」方面的成就表示讚揚。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PBoC中國人民銀行人行 MoU余偉文區塊鏈貿易聯動貿易融資金管局香港",
      "date": "2019-11-06",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 946,
      "scraped_at": "2025-11-16T01:59:12.775888"
    },
    {
      "title": "中國發改委修訂《2019 產業目錄》：挖礦從「淘汰產業」中被刪除",
      "link": "https://blockcast.it/2019/11/06/crypto-mining-not-banned-in-china/",
      "summary": "中國發改委最初在今年 4 月 8...",
      "content": "中國政府網今（6）日早間發佈消息指出，中國國家發展和改革委員會（發改委）修訂《產業結構調整指導目錄（2019 年本）》已於今年 8 月 27 日在第 2 次委務會議審議通過，自 2020 年 1 月 1 日起施行，與此同時，《產業結構調整指導目錄（2011 年本）（修正）》正式廢止。\n\n區塊客早前報導，發改委最初在今年 4 月 8 日公佈《產業結構調整指導目錄（2019 年本，徵求意見稿）》之時，曾在當時的修訂內容中，擬將加密貨幣「挖礦」活動歸類為「淘汰產業」，但並未標示淘汰期限或計劃細節，「為國家產業政策已明令淘汰或立即淘汰」。然而，區塊客調閱今日最新發表的《指導目錄》後發現，原為「淘汰產業」的加密貨幣挖礦今已被刪除。\n\n再回溯到 2017 年 8 月，中國互聯網金融風險專項整治工作領導小組辦公室（互金整治辦）印發《關於進一步開展比特幣等虛擬貨幣交易場所清理整頓的通知》，提出要將加密貨幣交易場所的清理整治納入互金整治辦。\n\n去年 1 月 2 日，互金整治辦再下發文件表示，「有關部門反映，目前存在一些生產『虛擬貨幣』的所謂『挖礦』企業，在消耗大量資源的同時，也助長了『虛擬貨幣』投資炒作之風」，要求各地引導轄內企業「有序退出」挖礦業務，並定期報送工作進展。\n\n直到今年 9 月，網絡開始流傳一份由內蒙古自治區五個相關部門聯合發出的政府文件，題為《關於檢查清理整頓虛擬貨幣「挖礦」企業的通知》。文件顯示，內蒙古自治區還將集中針對雲端計算、大數據、區塊鏈、 IDC 等相關企業進行檢查。對此，政府發言人向外媒證實，中國內蒙古自治區確實正在進行檢查，目標在今年 10 月消除「非法」比特幣礦場。\n\n一位參與規劃過程的行業高管表示，「這次的檢查行動主要由中央政府指導，而非由當地政府發起的獨立計畫」。消息人士補充道，「此舉反映出政府打算在全國范圍內淘汰比特幣挖礦的計劃」。\n\n外洩文件稱，如有發現數據中心為「比特幣礦工」或「未經註冊的比特幣礦場」提供設施，將予以關閉。該文件還指出，為了貫徹落實全國金融工作會議和自治區領導有關指示，加密貨幣「挖礦」產業屬於實體經濟無關的「偽金融創新」，應不予以支持的精神，自治區發改委、公安廳、工信廳、金融辦和大數據局決定在全區對這類企業開展「清理整頓有序退出」相關工作。\n\n相關文章：中共勢要成就區塊鏈是必然？ 探究習近平如何一語轟動全球\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 中國互金整治辦挖礦淘汰產業發改委",
      "date": "2019-11-06",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 946,
      "scraped_at": "2025-11-16T01:59:15.684663"
    },
    {
      "title": "土耳其總統艾爾段：「數位里拉」明年底前應完成測試",
      "link": "https://blockcast.it/2019/11/06/first-trials-of-digital-lira-should-be-conducted-and-finalized-by-the-end-of-2020/",
      "summary": "根據土耳其政府機關報《Resmi...",
      "content": "根據土耳其政府機關報《Resmi Gazete 》11 月 4 日刊登一份文件指出，土耳其總統艾爾段（Recep Tayyip Erdogan）指示政府「應在 2020 年完成對國家央行數位貨幣（CBDC）的測試」。\n\n據了解，這份文件最早是在 11 月 3 日對外發表，當中提到「數位里拉」的首次試驗必須在 2020 年底前「進行並完成」，試驗中，土耳其政府還計劃開發基於數位里拉的「即時支付軟體平台」。除了土耳其中央銀行外，項目參與機構還包括土耳其科學技術研究委員會（TUBITAK）。\n\n區塊客早前報導，土耳其政府 7 月 9 日發布第 11 期（2019-2023 年）的經濟發展規劃草案指出，「將實施基於區塊鏈的央行數位貨幣」，這項草案當時已獲得土耳其總統艾爾段親自點頭首肯，並正式遞交國會進行審查。\n\n近日發表的文件中就提到，「（數位里拉）主要目標是建立一個結構強大的金融領域，並能以較低的成本滿足實體部門的融資需求，通過可靠的機構為廣泛投資者提供多元化的金融工具，同時支持伊斯坦堡成為極具吸引力的全球金融中心。」\n\n除了積極開發數位里拉，土耳其工信部還曾於 9 月 18 提出 「2023 戰略」發展願景，計劃建立國家區塊鏈基礎設施，期盼在公共行政管理中能使用分佈式帳本技術（DLT）。戰略強調，區塊鏈和 DLT 將會是土耳其工信部截止 2023 年的優先發展事項。\n\n「2023 戰略」企劃書稱，土耳其工信部將專門為區塊鏈技術建立一個全新的開源平台，藉此分析區塊鏈各式各樣的應用場景，例如：土地登記、驗學術證書和海關等不同用例，以利發掘這項技術在公部門領域內的最佳應用方式。除此以外，土耳其工信部還計劃與其他監管機構合作，為區塊鏈應用建設監理沙盒。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCRecep Tayyip Erdogan土耳其央行數位貨幣數位里拉",
      "date": "2019-11-06",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 946,
      "scraped_at": "2025-11-16T01:59:20.155279"
    },
    {
      "title": "摩根大通、淡馬錫參與開發！新加坡金管局正測試「區塊鏈外匯支付平台」",
      "link": "https://blockcast.it/2019/11/11/mas-testing-blockchain-based-prototype-for-multi-currency-payments-in-collaboration-with-jpmorgan-and-temasek/",
      "summary": "新加坡金融管理局 MAS 今日宣...",
      "content": "新加坡金融管理局（Monetary Authority of Singapore，MAS）今（11）日稍早發佈消息宣稱，旗下區塊鏈項目「Project Ubin」已順利進入第 5 階段，目前正與摩根大通（JPMorgan Chase）、政府投資機構淡馬錫控股（Temasek Holdings）合作開發「基於區塊鏈的外匯支付原型」，允許在同一網絡上使用多種貨幣進行支付。\n\n文中指出，上述原型網絡具有提高企業效率的潛力，目前正在進行行業測試，以確保網絡可與商業區塊鏈應用程序集成，並進一步探索區塊鏈支付網絡的商業可行性及價值。\n\n據介紹，「Project Ubin」是 MAS 於 2016 年開始與業界合作，用來測試「透過分佈式帳本技術（DLT）進行銀行間交易結算」的項目，旨在幫助該局和產業更有效了解區塊鏈技術及其潛在利益，最終目標是開發出基於央行的數位貨幣，以作為比當今系統更易用、更有效的替代方案。\n\n迄今為止，MAS 及其合作夥伴已經與 40 多家金融和非金融公司合作，以探索該網絡的潛在利益。另外，埃森哲也已受委託在 2020 年初發布項目報告，整理出能區受益於區塊鏈支付網絡的實際用例，並闡明該網絡將提供的其它功能。\n\n摩根大通全球清算業務主管 John Hunter 透露，「我們很高興能成為 MAS 和淡馬錫在 Project Ubin 邁入第五階段的基礎設施合作夥伴。過去，我們曾構建銀行間信息網絡（IIN）和 JPM Coin 而從中獲得不少經驗，希望能藉此幫助 MAS 推進區塊鏈支付網絡的發展。」\n\nMAS 首席金融技術官 Sopnendu Mohanty 提到，「現在越來越多證據表明，基於區塊鏈的支付網絡能提高成本效率，並為企業創造新機會。我們希望這一進展將鼓勵其他中央銀行進行類似試驗。我們期待與更多的區塊鏈網絡建立聯繫，以改善跨境連接。這將會加快跨境交易的速度，同時又能降低成本、提高安全性。」\n\n關於 Project Ubin 整體研究，總體規劃有 6 大階段，分別是「探索新幣（SGD）轉型數位化、探索國內銀行間結算系統、探索基於 DLT 的貨銀對付系統、探索跨境銀行間支付結算。\n\n今年 5 月初，MAS 宣佈與加拿大央行已成功利用央行數位貨幣（CBDC）及 DLT 完成首次跨境支付，並成功連接了各自的國內實驗性支付網絡，即新加坡金管局原生的 Project Ubin 平台，以及加拿大央行的「Project Jasper」這兩個 DLT 網絡。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: JPMorganMASProject UbinTemasek新加坡金管局",
      "date": "2019-11-11",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 945,
      "scraped_at": "2025-11-16T01:59:29.114196"
    },
    {
      "title": "比特幣市值將超越黃金？！ Bobby Lee 預測：9 年內飆至 50 萬美元",
      "link": "https://blockcast.it/2019/11/11/btc-will-surpass-the-market-cap-of-gold-and-could-worth-500k-according-to-bobby-lee/",
      "summary": "Bobby Lee 日前在推特貼...",
      "content": "比特幣作為最多人使用、市值最大的加密貨幣，且因其供給上限僅有 2,100 萬枚，所以常被各界拿來跟黃金進行比較，甚至有不少人都認為比特幣是「電子黃金」。\n\nBobby Lee 是中國首間加幣貨幣交易所 BTC China 的創辦人，日前，他在推特貼文中表示「比特幣的市值很有可能在 2028 年超過黃金市值」。目前為止，黃金的市值大約為 8 兆，比起比特幣的市值 1,600 億美元，大約高出了 50 倍。\n\n他寫道，「我預計兩者市值的黃金交叉點將會在 9 年內發生，屆時比特幣的價格將飆升至 50 萬美元」，Bobby Lee 的理論基礎建設在比特幣的反通脹貨幣政策之上，即比特幣區塊獎勵大約每四年就會「減半（Halving）」下降 50% 。他如是說，「10 年後，比特幣每日僅產出不到 255 枚，年通膨率不到 0.5％，比黃金還低。」\n\n事實上，不只有 Bobby Lee 這麼認為，德國巴伐利亞商業銀行（BayernLB）上個月也發佈了一份報告《數位化大趨勢：比特幣是否正在超越黃金》，同樣是在講述兩者之間的特殊關係。報告認為，比特幣的「庫存流量比」預測很有可能在未來一年內追上黃金，有可能使得比特幣將在 2020 年創下 90,000 美元新高。\n\n註：「庫存流量比」是指儲備中的資產總量除以每年生產出的資產總量，是用於衡量商品充裕程度的計算方式，像是黃金具有最高的庫存流量比，因此沒有黃金短缺的問題，它也不應該時常保持在逆價差的狀態。\n\n此外，Bobby Lee 和加密貨幣分析師 Plan B 均預測，「10 年後的比特幣價格會比現在更高」，Bobby Lee 甚至認為，假設各國政府持續施行量化寬鬆政策（QE），比特幣將在下一個十年漲破 100 萬美元。\n\n不過，Plan B 卻推斷，各國政府不斷印鈔反而將會增加貨幣的不確定性，因為比特幣目前以美元計價居多。他指出，「比特幣是以美元計價的，如果美國聯準會持續量化寬鬆（印鈔），誰知道會發生什麼事情。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bobby LeeBTC China比特幣黃金",
      "date": "2019-11-11",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 945,
      "scraped_at": "2025-11-16T01:59:31.865744"
    }
  ],
  "saved_at": "2025-11-16T01:59:31.865898"
}