{
  "site": "Blockcast",
  "year": 2019,
  "batch_articles": 30,
  "articles": [
    {
      "title": "ICO 籌資額銳減 ！數據報告：年初迄今 83 個項目籌得 3.4 億美元",
      "link": "https://blockcast.it/2019/08/09/2019-fundraising-figures-of-ico-shows-decline/",
      "summary": "根據 ICOdata.io 的數...",
      "content": "今年 7 月下旬，Sony 金融創投公司 Sony Financial Ventures 加入為比特幣銀行 Bitwala 籌措約 1,450 萬美元融資項目的行列，但若回溯到 2017 與 2018 年，這個數字很難成為媒體焦點，因為當時透過 ICO 籌得上億美元的加密貨幣新創公司比比皆是。\n\n過去一年來，隨著 ICO 熱潮消退、監管當局不斷施壓之下，今年迄今籌得的融資數字已遠不如兩年前的 ICO 狂潮，期間 ICO 所發行的許多代幣更已跌破發行價。不過，加密貨幣籌資領域仍有很多活動，但區別在於，就如同許多產業所發生的模式轉型，加密貨幣倡導者仍盼能推進其邁向更成熟的資產類別。\n\n根據 ICOdata.io 的數據顯示，今年來 83 個加密貨幣籌資項目的代幣銷售已籌得逾 3.4 億美元資金。\n\n今年 ICO 主要案例\n\n相較於去年，光是 6 月的代幣銷售就籌得 9 億美元資金，這凸顯 ICO 活動已大幅衰減。 2018 全年共有 1,253 個 ICO 項目，共籌得超過 78 億美元。前年則有 853 個 ICO 代幣銷售項目籌得超過 62 億美元。但今年，只有 3 月和 5 月的 ICO 銷售紀錄破 1 億美元。以下為今年主要的 ICO 項目：\n\nTron Game Global 透過 ICO 籌得約 8,000 萬美元，這是在 4 月中至 6 月中進行的。該項目的重點是發展基於區塊鏈的網路去中心化協議。\nAlgorand 在 6 月 17 日 ICO 期間成功籌得近 6,000 萬美元。這個加密貨幣項目旨在尋求利用權益證明（PoS）來確保即時和可擴容的交易處理。\nCoti 在 6 月 4 日至 7 月 3 日的 ICO 銷售期間籌得 1,500 萬美元。這項區塊鏈支付協議目的是連結商家、政府、穩定幣發行方等。\n\n此外，今年還值得注意的是，Telegram 將進行數十億美元 ICO 的公開發行階段。早在 2018 年，Telegram 已為其 TON 項目籌得 17 億美元，僅次於另一個 ICO 項目 EOS  所籌得的 40 億美元。\n\n針對當前 ICO 籌資金額減少，一些評論家認為，目前市場上對於投資區塊鏈新創公司的加密貨幣代幣銷售仍存有很大的興趣。例如，專注於開發去中心化應用程式的區塊鏈新創公司 Credits 公司執行長 Igor Chugunov 就表示對市場、對 ICO 持續存有興趣。\n\nICO 演變 STO 、 IEO 成焦點？\n\n在他看來，仍有個人與企業投資人尋求利用區塊鏈技術，在全球各產業領域進行創新的新興計畫進行入股。他指出，ICO 現已演進成證券型代幣發行（STO）與首次交易所平台發行（IEO）。\n\nIgor Chugunove 表示：「我們承認透過 ICO 籌得的金額已大幅下滑。但我們要考慮到，ICO 只是一種正在成長進步的工具，已發展成 STO 和 IEO 等新形式。籌措資金的創新方法是現代市場現實的一部分。依我的看法，對 ICO 這類工具興趣的減少有可能是因為監管機構在市場中的地位日漸強化，以及投資人轉向市場研究、風險管理和資本管理等領域的演變。」\n\n當前的加密貨幣投資環境\n\n\n隨著 ICO 大幅降溫，市場的焦點已轉向其他加密貨幣創業公司的籌款方式。例如 6 月中旬，數位資產資安新創公司 Fireblocks 在向創投業者進行的 A 輪融資中籌得約 1,600 萬美元。過去在 ICO 狂朝中，也有一些公司透過創投投資累積穩定的資金，例如：Circle 和 Coinbase 等一些主要加密貨幣業者已向創投投資人籌得數百萬美元。\n\n加密貨幣和區塊鏈避險基金業者 BitBull Capital 執行長 Joe DiPasquale 對此表示:「加密貨幣領域的創投業者和經驗豐富的投資人不會被大肆宣傳所吸引。他們所尋求的是具有良好點子且穩定的團隊，並以循序漸進的方式進行投資。即使在私募籌資中，他們也會尋求在早期階段進入投資，以確保最大的投資報酬和低風險。」\n\n儘管 2018 年是加密貨幣市場的寒冬，整體加密貨幣市場價格暴跌逾 80％，但根據數據顯示，創投業者仍在這段期間繼續投入加密貨幣計畫，金額超過 28.5 億美元。\n\n即便如此，若與創投業者 2018 年整體進行的創投股權投資總額相比，仍大為失色。 Crunchbase 數據顯示，創投業者去年在私募融資案中投入超過 3,500 億美元。 Chugunov 則進一步解釋，「為何創投參與加密貨幣領域依然相對較少」，他說：「創投資本並未失去投資加密貨幣的興趣，但對於項目的要求，尤其是產品、團隊、經濟模式以及遵照路線藍圖等要求已大幅提高。」\n\n這種合理的投資策略，與先前在 ICO 時代的高收益投資品形成鮮明對比。在那時代中，由於只有白皮書和模糊的商業計畫，其中多數都無法實現自我設定的極高目標。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ICOIEOSTO代幣發行代幣銷售加密貨幣",
      "date": "2019-08-09",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 987,
      "scraped_at": "2025-11-16T01:29:48.026285"
    },
    {
      "title": "區塊科技執行長黃敬博：應用區塊鏈存證，數位證據將成為紛爭或詐騙的自保利器",
      "link": "https://blockcast.it/2019/08/09/blockchainlegalforum-blockchain-security-keynote/",
      "summary": "區塊科技黃敬博執行長在8月8日出...",
      "content": "區塊科技黃敬博執行長在 8 月 8 日出席由區塊客主辦的「區塊鏈應用法律高峰論壇」，以區塊鏈應用為題，探討數位存證的應用案例，他指出數位證據在現有的法律環境中效用不大，在法庭上時常被對方律師質疑其真假，導致訴訟拖延且時間也耗時數倍。\n\n區塊科技執行長黃敬博：數位證據的效力需要靠區塊鏈應用提升\n\n他指出，2019 年中國發表了區塊鏈司法存證應用白皮書，而 2018 年中國杭州互聯網法院已作出第一例區塊鏈的判例，說明區塊鏈在數位證據上的應用潛力。\n\n為什麼數位證據重要？單純截圖已經不再足夠，有太多的駭客能夠攔截電子郵件的收發位址，舉例來說駭客會寄給付款人偽造的收款地址，即使之後付款人舉證電子郵件也沒有用，因為電子郵件內的地址已經被竄改，雙方的地址不符，導致案情更難以釐清。\n\n該如何解決？黃敬博表示區塊科技應用了區塊鏈技術，只要在當下把資料上鏈，便能證明其數據可信性與真實性，區塊科技採用的區塊鏈系統由私鏈 Chromaway 及公鏈以太坊所組成，由於私鏈的交易速度快，以 Chromaway 約有 1,000 TPS 左右的性能，能提供流暢的使用者體驗，目前在日本設有三個節點、台灣一個，並預計在瑞典也設立一個節點。\n\n但是為了加強安全性及公正性，Chromaway 區塊鏈中每 1,000 筆交易都會打包上傳至以太坊，進行第二層的備份，提高其公信度與不可竄改性，並藉由私鏈解決公鏈交易速度過慢的問題。區塊科技也採用了私鏈的技術，讓產品的速度加快，\n\n區塊科技黃敬博：區塊鏈能保證數據證據的完整性\n\n黃敬博指出：「合約」、「智財保護」、「行動蒐證 App」及「Email反詐騙」是數位科技推出的區塊鏈數位證據存證系統，以旗下區塊鏈存證王 App 為例，隨著選舉快到了，網路上充斥許多假新聞，讓原本的文章經過變造、影片遭到編輯以及被公然侮辱時被刪除留言以消除證據，然而截圖也容易竄改，以致於數位證據的效力並不佳。另一方面，設計也容易被仿冒跟抄襲，只要馬上拍下作品證據來便能證明對方的侵權行為。\n\n對於個人使用者，區塊科技提出「區塊鏈存證王 App 」作為解決方案，提供螢幕錄影、錄音、錄影以及拍照四大功能，使用者只要透過簡單的四個步驟「紀錄存證」、「上傳雲端區塊鏈」並且「驗證資料」，便可以作為法庭舉證的用途，區塊科技提供一般使用者三個月內註冊存證王 APP ，每個帳號 500 MB 的雲端儲存容量，提供民眾隨手存證自保。\n\n除此之外，區塊科技也提供企業版的 Chrome 擴充套件，提供律師事務所蒐證、舉證之用，讓企業可以一鍵完成螢幕的截圖、上傳及驗證，還可以搭配公司大小章、數位簽章與個人手寫簽名，均可以上傳至區塊鏈進行存檔，並同時具備管理不同案件證據的功能。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2019Blockchain Security區塊科技區塊鏈存證區塊鏈應用法律高峰論壇黃敬博",
      "date": "2019-08-09",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 987,
      "scraped_at": "2025-11-16T01:29:51.751266"
    },
    {
      "title": "STO 規範諸多限制業者怨「綁手綁腳」余宛如呼籲金管會「滾動式修法」",
      "link": "https://blockcast.it/2019/08/09/blockchain-legal-forum-sto-regulations/",
      "summary": "余宛如表示，目前 STO 規範實...",
      "content": "區塊客 8 月 8 日舉辦「2019 區塊鏈應用法律高峰論壇」，由立法委員余宛如、 Maicoin 法人機構業務總監 Jesse Knutson 、 Leadbest Consulting Group 共同創辦人暨 CSO Bryan Cheng、銘傳大學金融科技學院暨財法系副教授林盟翔共同參與圓桌論壇，更特意邀來 Knowing 暨幣特財經創辦人楊方儒擔任主持，暢談「STO 二級市場及交易所法遵」。\n\n以下為本場圓桌論壇節錄：\n\n楊方儒：金管會 6 月釋出「證券型代幣發行相關規範」後，請問立委有關於台灣 STO 二級市場目前的開放方向為何？\n\n余宛如：依現行全球 STO 趨勢與立法層面來看，台灣的腳步屬於前衛。過去在立法院，我曾盼望金管會能參照美國 Howey Test 的認定來將 ICO 劃分出 STO，實行法規健全化。如此一來，業者才能知悉「遊戲規則」從而順向發展。同時，也很榮幸金管會能在我的爭取之下釋出規範，目前預計 10 月底將正式上路，據了解，有意願參與的業者有分別有兩家交易所，即 MAICOIN 和台灣幣寶。\n\n坦白說，目前 STO 規範實驗性質很高，時而聽聞業者質疑，「限制境外投資者」、「限制次級市場發展」、「平台業者的規範有所受限」，感到可惜之餘，上述事項的確也是有待解決的，而若往這個方向走，將會涉及調適證券交易法、公司法。因此，在此呼籲金管會廣聽業者建議，推動滾動式修法，健全產業發展。 \n\n立法委員余宛如\n\n楊方儒：依據 Leadbest 過去在 STO 領域內的投入及經驗，請問 Bryan 您怎麼看台灣 STO 的發展方向？\n\nBryan Cheng：過去一年，我們已集成完整的系統以協助金融機構導入 STO 市場，而在我們協助企業轉型數位化的過程中發現，無論是監管機關或是傳統業者，他們在區塊鏈產業方面所掌握的知識程度並不高，因此可見法規框架內並未提及任何與技術有關的規範，反而是限制特定平台執行特定交易，而忽略掉技術本質及優勢。\n\n再來，當局為保護投資者而限制了二級市場，但同時也就限制了交易空間，舉例說明，根據目前「STO 買賣平台業者」規範中的資格條件須為「證券自營商」，然而，普遍自營商卻對 STO 架構、區塊鏈所知甚少，間接扼殺了二級市場的流動性。主管機關設下種種門檻之際，似乎並未意識到，「這個技術重點在於降低證券交易（即 STO）的成本」，但因為限制了流動性，交易容易達到上限，這樣的投資自然乏人問津。\n\nLeadbest Consulting Group 共同創辦人暨 CSO Bryan Cheng（左）\n\n 楊方儒：請問 Jesse 對於台灣未來的 STO 發展現況及走向有什麼想法及建議？\n\nJesse Knutson： 根據我多年的金融產業背景，坦白說，我認為台灣 STO 規範仍有改進的空間，從當中各種門檻不難看出，金管會的規範絕大部分都是借鑒美國 1933 年的證券法，但近年來，全球已進入網絡時代，年輕人更能掌握獲取資訊的管道，像是「限定專業投資人得參與認購」，換言之就是「有錢人的遊戲」，對年輕人似有不公平的對待，而若年輕人不玩股票，交由誰來刺激台灣證券市值增長？\n\n如今，台灣資本市場已落後香港、新加坡，而若能放寬種種門檻推進市場民主化，從而吸引境外新創公司落腳台灣，將會是刺激經濟發展的大好機會，而更重要的是，支持社會地位向上移動、消弭貧富不均。\n\nMaicoin 法人機構業務總監 Jesse Knutson\n\n楊方儒：請問林教授，可否分享一下您對金管會 STO 監管框架的看法？\n\n林盟翔：不得不說，金管會釋出監管框架反而解決了一件事，訂立出證券交易法長期以來的空缺—— 有關「投資契約」的定義。換言之，STO 的監管框架是在修飾、完善證券交易法在「定義證券範圍」上的不足。但我認為，範圍的寬或窄並不重要，而是當你觸碰到現行中心化業務的界限，才有可能會受監管。在此呼籲政府跟科技相結合，為了保障金融科技發展，也應完善自律規範。\n\n銘傳大學金融科技學院暨財法系副教授林盟翔\n\n楊方儒：請問四位貴賓對台灣未來 STO 發展期許？\n\n余宛如：公、私部門之間需多溝通合作，自律態度固然重要但也須行動配合，相信台灣在監管 STO 方面領先一步終能影響其他國家。\n\nBryan Cheng：如何將正確知識散播出去，是產官學研現在所面臨最大的問題，盼望更多人能關注底層結構將如何改變世界，以正面的態度探討技術、加密貨幣背後的價值，以此達到高度共識，才能在產業推動方面更為有利。\n\nJesse Knutson ：對台灣經濟而言，兩岸關係長期以來扮演著相當重要的角色，然而，中國卻恰巧不太支持這個產業，台灣著實應該掌握這個大好機會。\n\n林盟翔：建議促進各方溝通，將各個參與者的痛點雙向反應，讓主管機關知悉該如何規範，促進產業落地、蓬勃發展。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2019ICOSTO區塊鏈應用法律高峰論壇證券型代幣發行金管會",
      "date": "2019-08-09",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 987,
      "scraped_at": "2025-11-16T01:29:55.764777"
    },
    {
      "title": "KPMG 解惑：在台挖礦、買賣加密貨幣該如何認列課稅？",
      "link": "https://blockcast.it/2019/08/09/blockchain-legal-forum-cryptocurrency-taxation-in-taiwan/",
      "summary": "KPMG 審計部執業會計師黃海寧...",
      "content": "資本市場早已將不動產或各種金融資產進行證券化，活化資產價值，而隨著技術快速的發展，如今這些資產也能夠轉為數位的形式發行，而金管會在 6 月底公告的證券型代幣發行（STO），則間接暴露了將有越來越多牽涉加密貨幣的公司會面臨財務報表該處理與診斷的問題。\n\nKPMG 審計部執業會計師黃海寧出席「2019 區塊鏈應用法律高峰論壇」時表示，國際會計準則（IFRS）過往認為，不需給加密貨幣一個專門的準則，但同時也導致許多業者沒有遵循的方向，因而引發諸多問題，例如：持有加密貨幣時，財務報表如何認列？本身從事交易所或挖礦業務的資產如何認列？以及認列資產後會引發的稅務問題。\n\nKPMG 審計部執業會計師黃海寧（右）\n迷思：加密貨幣是衍生性金融資產嗎？\n\n很多人直覺認為加密貨幣都是衍生性金融資產，但在會計公報上，金融資產的定義有以下 4 種：其一現金；再來是權益工具（如股票）；三是合約權利；四則是權益工具交割合約。黃海寧分析，二到四都無法定義加密貨幣，只剩下現金——被廣泛接受的支付工具。\n\n但 IFRS 旗下的國際財務報導解釋委員會（IFRIC）認為，比特幣跟 S&P 500 差異太大，即其價格波動太大，且沒有價值儲存功能，還不是中央銀行發行的工具，最重要的是，它目前仍未被列為廣泛的交易工具，所以無法用「金融資產」這個定義，僅能算「無形資產」或「存貨」。\n\n她也補充，雖台灣主管機關針對這部份尚未表態，但 KPMG 調閱資料發現，103 年會計準則制定單位下的研議小組，就曾做出一份決議，妙的是，這份決議是和 IFRIC 的決議有異曲同功之妙，所以主管機關應不會反對這樣的準則，「因過往也曾做過」。\n\n買賣加密貨幣賺價差 會計要列為存貨\n\n儘管定義問題很惱人，但值得慶幸的是，IFRIC 日前對持有加密貨幣的會計處理已做成意識決議，並表示企業在應用 IFRS 時應參酌 IFRIC 決議處理。黃海寧表示，無論是 ICO 、 STO 或是 IEO，都顯示未來會有更多公司自主發行代幣，因此公司會有權利義務，「但這些代幣因為沒有專屬的會計原則，就必須依個案處理權利義務」。 \n\n目前根據 IFRIC 對於加密貨幣的定義為「非貨幣性項目、無實體，有未來的經濟效益」，黃海寧說，針對加密貨幣持有者的會計處理則是分為「無形資產」與「存貨」兩種。簡單來講，若以買賣加密貨幣為主要營業活動，這個資產就任列為「存貨」，其他則是列為「無形資產」。\n\n挖礦獲得的比特幣會計如何認列？\n\n而針對獨立的個人或法人，透過礦工協力把區塊掛到區塊鏈取得獎勵，到底是收入還是資產？KPMG 稅務投資部執業會計師陳彩凰則表示，會計上結論是有兩種做法，一種是賣掉比特幣時才認列收入，另外則是作為業外收入，而這也是目前較多人採用的。\n\nKPMG 稅務投資部執業會計師陳彩凰\n\n「IFRS 並沒有針對這一塊釋出共識的認列原則，目前較多人採用、同意的是，能辨識客戶合約就可以套用 IFRS 15」；而若找不到客戶對象，就不適用，但取得的資產不能作為營業收入，只能算是業外收入，入帳的金額是照取得當天的價值來計算。\n\n加密貨幣 3 大分類 台灣卻傾向少 1 類？\n\n加密貨幣為透過分散式帳本技術與密碼學建構的虛擬商品，提供持有者不同的權利與功能。而在這之中，又分為 3 大類：支付型、證券型、功能型。\n\n黃海寧舉例，支付型代幣不用多說，就是像 Libra 和比特幣這類可替代傳統貨幣功能、可被使用及接受作為獲取貨品及服務交易的媒介。\n\n證券型則是將代幣以合約規範，類似現行的債券或股票，表彰可以分潤。譬如: DAO 分散式自治組織在募資時，只能用比特幣投資而無法以現金，投資人可以按比例參與投資決策，並且可以依照持股比例分潤，享有分潤權與投票權。在美國，這類證券型代幣被定義為公司法下的有價證券，必須申報並揭露。\n\n最後則是功能型代幣 ，類似百貨公司禮券，規範得很清楚，只能換取商品或勞務，持有人就是預付款，發行人就是預收款。簡單來說，錢不用來研究使用或是開發使用，因此不符合有價證券定義，就純粹為功能型代幣，如 TurnKey Jet 航空代幣，讓消費者用代幣換取勞務（小飛機搭乘）。黃海寧提醒，預收款科目當今已被取消，改為合約負債，也就是以前的預收款，KPMG 稅務投資部執業會計師陳彩凰則補充，目前稅務主管機關看法，傾向稅上不會有功能型代幣的存在，而是歸類到支付型代幣上面。\n\n稽徵機關如何取得資料與查核？\n\n最後則是眾所關注的，「稽徵機關究竟如何取得資料與查核加密貨幣的？」陳彩凰則表示，有關貨物、勞務、無形資產的課稅部分，國內的判定原則，就是「有沒有使用到本地資源」。\n\n而目前都是使用既有的查核邏輯，遵循過往針對跨境電商稽核的經歷，從 3 個方向做調查：一是資訊流，二是金流，三則是商流與網路交易。但加密貨幣的稅務查核仍存在很大問題，尤其是匿名問題，「特別是外國業者，稅捐機關一直無法取得課徵資訊。」\n\n清楚論述、了解如何與稅務局對話\n\n陳彩凰補充道，稅法運用上，目前處理方式大原則就是套進從民國 70 年沿用至今的既有所得、營業稅法，所以即便這個產業帶來很新的態樣，但目前的處理法則仍改變不大。但她也強調，稅捐機關很努力籌備、了解這塊領域，「稅捐機關永遠是我們要應對的對象，查核、把關權利在他們手上。」加密貨幣蓬勃發展、日新月異，如何跟稅局對話，如何讓論述更加清楚，將會是未來社會更加關注的議題。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2019IFRICIFRSKPMGSTO交易課稅代幣加密貨幣課稅區塊鏈應用法律高峰論壇挖礦課稅",
      "date": "2019-08-09",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 987,
      "scraped_at": "2025-11-16T01:29:59.519718"
    },
    {
      "title": "Libra 、碳權代幣化議題延燒　台灣的位置在哪？",
      "link": "https://blockcast.it/2019/08/08/blockchain-legal-forum-tokenization-in-taiwan/",
      "summary": "明日科技法律事務所主持律師王琍瑩...",
      "content": "隨著金管會在 6 月 27 日公布證券型代幣（STO）監管規範，資產代幣化 (Tokenization）再度成為幣圈與市場的關注議題。明日科技法律事務所主持律師王琍瑩今（8）日出席「2019 區塊鏈應用法律高峰論壇」就感嘆，去年同時期才主持過 ICO 的法律議題，但一年後的今天，已經進展到了討論 STO 、 Facebook 加密貨幣項目 Libra ，甚至是碳權代幣化。令人不禁興奮又好奇，有關資產代幣化，還有哪些趨勢、機會與新的應用，而台灣又能在將來扮演怎樣的角色呢？\n\n明日科技法律事務所主持律師王琍瑩\nFATF 正式發布加密貨幣監管指南\n\n談到加密貨幣進展的一大里程碑，不能不重提 6 月時在日本的 G20 會議，首次把加密貨幣列入主要的討論項目之一。主要是今年 6 月國際防制洗錢金融行動工作組織（FATF），針對加密貨幣服務提供商發佈了正式的監管指南，要求交易的歷史要公開、所有交易資訊要透明化，並提供給當局，「也就是說，我們的監管已經來到了一個新時代」。\n\n而立法委員許毓仁也就經驗分享到， 2 個禮拜前，美國首次針對 Libra 召開聽證會，這也代表著： Libra 能否成功，已不是技術問題，而是監理問題、政治問題。另一位與會嘉賓 MaiCoin 集團創辦人暨執行長劉世偉也贊同這個說法。美方習慣用案例形成判例，再從判例形成法規，因此將來會針對不同的發幣項目開始做一些跨境豁免，對各界來說都是非常重要的裁示。\n\n立法委員許毓仁\n爭取 Libra 節點 台灣大利多\n\nFacebook 推動 Libra ，大家都在看，許毓仁補充，Facebook 走到現在這個階段，美國監理機構處理它是核心關鍵問題， Libra 已成為政治問題，美國政治界認定 Facebook 要成立「新的央行」，取代既有金融工具，也疑惑 Facebook 怎麼不解釋為何總部設在瑞士，儘管司馬昭之心路人皆知。他大膽預測一年後 Libra 會發行，並在美國以外的地方首次發行。台灣想玩什麼？如何加入 Libra 的運作裡面？面對強大的科技浪潮，最後不得不帶來政治妥協，這必須也確實會發生。\n\n針對這個問題，劉世偉就希望爭取 Libra 節點。他表示，美國長期下來會意識到，與中國大陸競爭， Libra 他會是他很大的助益。透過 Libra ，美國可以橫跨 120 個國家 20 幾億的用戶，這會讓前者可以做為過往幾年跟中國競爭的優勢，「而台灣若能爭取到少數 Libra 的節點，我想很值得。」\n\nMAICOIN 集團創辦人暨執行長劉世偉\n發行 STO 不能忽略「跨境」、「全球化」\n\n許毓仁補充道，台灣法規剛起步，免強及格只有 60 分，「但新加坡現在要做亞洲 STO 基地，讓大型投資都到新加坡」。往後看 18 到 24 個月的期間，是台灣的歷史機運，所以絕對不能放棄，因此發行 STO 第一步就要想到全球化。王琍瑩同樣也提到，區塊鏈應用優勢就是無國界，所以討論區塊鏈議題，是不可能不討論跨境監理或全球化的。\n\n碳權代幣化將成加密貨幣「落地」最大案例\n\n資產代幣化議題，當前許多人矚目的便是「碳權代幣化」交易。在台灣推動碳權代幣化的專家 MAICOIN 集團創辦人暨執行長劉世偉表示，目前規劃以「碳權代幣證券化」發展綠色經濟，要透過區塊鏈技術將碳權代幣化，並與國際市場連結，組成碳權交易網路。碳權代幣化實現後，將是加密貨幣實體落地應用的最大案例。\n\n「台灣沒有碳的交易所，所以沒有碳的定價。」劉世偉指出， MAICOIN 目前的做法是跟環保署幾個私人單位交涉，把碳權買下來再將其代幣化，而利用代幣的動力便是「這個代幣能」馬上進入全球化市場。劉世偉認為，若 MAICOIN 能成功做好碳權代幣化，金管會將逐步看到正面影響，而後讓放寬政策。\n\n許毓仁： 9 月會期推動法案\n\n很早就投入碳排放領域的東吳大學法學院專任副教授余啟民表示，「加密貨幣的變化上，跟環境保護永續經營有關」。碳權代幣化的相關應用，譬如在「礦泉水」包裝上加入碳足跡，而每個人都有一個定量，或可把量釋出做減額、增額，循金融交換或融資方向進行，可以增加區塊鏈動能還有節能效益。\n\n許毓仁則同時透露，自己會在 9 月立法院會期推動「對抗氣候變遷法案」，協助 MAICOIN 建立框架，並引導台灣更多項目、機構，學習各國的例子，透過代幣化方式，做可能性的避險。\n\n資產代幣化可帶動資本與行動\n\n但劉世偉也補充道，環保署說對這議題沒特別感覺，主要是因為台灣 90% 碳排放來自發電廠跟重工業公司，目前官方就盯這幾個機構控制就好，但劉世偉說服道，剩下 10% 很重要，可以推動國內外事務。「我們和證期局溝通，他們初步反應是你這明明不是證券，不要煩我，但我們反而是認為把這歸類為證券，大型機構才會開始重視」，劉世偉和證期局有不同的觀點。\n\n「我們為何會認為這是好的投資？因為地球的碳排放是限量的。財產代幣化可以帶動很多資本和動作。」劉世偉也鼓勵大家想像更自由的世界、捍衛自己認為正確的問題，譬如「碳污染」這件事。他指出，我們幾十年前趕在半導體行業做 Restaking 才有現在成果，如今這個關鍵階段也是，若做得好也會有十幾年的好成果可享用。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2019STO代幣化證券劉世偉區塊鏈應用法律高峰論壇台灣金管會王琍瑩許毓仁證券型代幣發行資產代幣化",
      "date": "2019-08-08",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 987,
      "scraped_at": "2025-11-16T01:30:08.842822"
    },
    {
      "title": "楊岳平論台灣 STO 規範：「故步自封」—— 無視次級市場卻限制發行市場",
      "link": "https://blockcast.it/2019/08/08/blockchain-legal-forum-taiwan-sto-rules/",
      "summary": "國立臺灣大學法律系助理教授楊岳平...",
      "content": "國立臺灣大學法律系助理教授楊岳平今（8）日應邀出席「2019 區塊鏈應用法律高峰論壇」的其中一場講堂「STO 證券型代幣在台監理與發展」，並以「證券監管在區塊鏈時代下的思維挑戰」為題發表演講，指出了台灣在監管 STO 方面有待改進的部分。\n\n楊岳平首先指出，台灣金管會並未規範 STO 次級市場，而是直接設法限制發行市場，再者，台灣證券發行管道選擇較少且流程複雜、手續繁瑣、成本高昂，此舉無疑是在「故步自封」，反觀美國卻有多元發行管道，例如：Rule 504 、 Regulation A+、 Regulation CF 、 Rule 506，也因此，美國現行法規仍足以規範 STO，而無需如台灣一樣，特意為其新設規範。\n\n根據台灣金管會今年 6 月釋出的 STO 初步監管規範，除將核定 STO 為證券交易法之有價證券，並規劃採分級管理，即 STO 募資金額在新臺幣 3 千萬元或以下，可獲豁免其應依證券交易法第 22 條第 1 項之申報義務，而募資金額在 3 千萬元以上，應依「金融科技發展與創新實驗條例」申請沙盒實驗，實驗成功後依證券交易法規定辦理。\n\n楊岳平提到，可以理解台灣金管會「為 STO 開特別法」是為了「盡量求快」，以行政優先避免修法，然而，楊岳平卻也不禁反問道，「是否真的有此必要？」，當中所引發的疑慮也相當值得深思。\n\n舉例說明，台灣對 STO 的定義比照美國《證券法》中的 Howey Test，但各界時有評論，且疑慮觀點不一，例如：「涵蓋過廣」，部分功能型代幣也被納入；「涵蓋過窄」，並無規定其他證券型代幣（如：股權型、或債券型）的規範；「技術中立性」，為何只適用於分散式帳本發行的投資契約？若是實寫契約是否就無法適用上述條例？\n\n有鑒於此，楊岳平提出 3 大根本解決方法：「應全面開放證券多元發行管道、應全面核定投資契約為證券、應全面開放證券交易場所種類」。\n\n針對楊岳平的觀點，講堂與談人國立政治大學法學院助理教授臧正運延伸補充道，區塊鏈金融逐步發展，進入消費者為王的時代，「資本」與「資料」之間的關係亦隨著變遷，若要重新看待 STO 發行，最根本的問題應該是：「用百年歷史的證券法（Howey Test）來監管新興技術」。\n\n國立政治大學法學院助理教授臧正運\n\n臧正運同時點出，由於證券法的監理基礎邏輯是「資訊披露」，若將其套進區塊鏈技術，試問「應該由誰來確定 Source Code 跟白皮書之間的落差？」\n\n臧正運還認為，台灣金管會對 STO 採分級管理，雖允許大額 STO 進入沙盒，但畢竟沙盒資源有限，對新創業者較為不友善，監理界限更難以突破。再來，STO 源自於區塊鏈去中心化的概念，但監管單位卻只用現行證券法規範，若兩者之間最終產生衝突，則有可能讓 STO 最後走向末路。\n\n過去，也曾有金融科技衝撞現有法律的情況發生，然而，「鏈上資料究竟有無區別對待的必要？純網銀發生在網路是不是就意味著不受監管？」為此，另一名與談人理律法律事務所初級合夥人熊全迪表示，若要針對區塊鏈技術上的募資行為，則須試圖說服主管機關調試法規。熊全迪感歎，「台灣投資人太依賴政府」，理應自行承擔風險損失卻轉向金管會投訴，導致主管機關反過來又加強產業監管，因此，最應該教育的實際上是投資人。\n\n理律法律事務所初級合夥人熊全迪\n\n然而，回顧台灣證劵法規的發展進程，似乎並未成功將台灣輔佐成國際主要的籌資市場，考慮到台灣上市的外國公司是少之又少，背後原因不禁讓人深思，而作為本次講堂主持人的理慈國際科技法律事務所共同創辦人蔡玉玲更是好奇，「究竟要在何種監理機制下，STO 才有可能成為吸引外國企業來台募資的轉機」。\n\n理慈國際科技法律事務所共同創辦人蔡玉玲\n\n眼看許多境外投資者出於諸多法規問題而躊躇舉步不前，身處法律圈的熊全迪坦言，過去，外籍人士雖能來台發行上市，但實際上大部分都有台商背景，而即便如此，如今是否能透過 STO 規範的完善性來「吸引境外區塊鏈業者」，這雖視乎金管會的決定，但熊全迪強調，「僅限專業投資人參與認購 STO，自然前來參與的投資人將少之又少」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2019HoweySTO區塊鏈應用法律高峰論壇台灣金管會證券型代幣發行",
      "date": "2019-08-08",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 987,
      "scraped_at": "2025-11-16T01:30:15.406513"
    },
    {
      "title": "Libra 面世前路茫茫？恆業營運長李鎧如：「一籃子貨幣，一籃子法規」",
      "link": "https://blockcast.it/2019/08/08/blockchain-legal-forum-2019-libra-debate/",
      "summary": "8 月 8 日，區塊勢創辦人許明...",
      "content": "8 月 8 日，區塊勢創辦人許明恩與 MICA 首席分析師林柏州在「2019 區塊鏈應用法律高峰論壇」上圍繞「Libra 未來會顛覆穩定幣支付，並取代目前其他主流支付之借鏡電子支付所面臨的法規障礙」展開一場精彩思辨。\n\n辯論會主持人由台北科技大學助理教授葛如鈞擔任，他在開場引言中提到，撇開 Facebook 以及穩定幣過去種種爭議及疑慮，希望各界能藉由本次辯論，以更公平、公正、公開、開放的態度來看待 Libra 生態系統，以及未來穩定幣所能帶來的交互作用。\n\n台北科技大學助理教授葛如鈞（左）\n\n辯論會中，雙方激昂陳詞，各抒己見。持正方觀點的許明恩主張「Libra 未來將成爲主流合規的穩定幣支付」，他表示，儘管過去少有「數位」與「現金」相提並論的議題，但如今隨著科技發展，Libra 卻能以數位的形式體現出傳統貨幣的 3 大特色，即「交易媒介、價值儲存、計價單位」。許明恩繼續解釋道，Libra 之所以能充當傳統貨幣的角色，是因為它能滿足支付的需求，分別是：第一，人人都能持有；第二， 交易即清算；第三，數位結合去中心化。因此，從使用者的角度出發，許明恩支持「Libra 向全球通用貨幣」的方向發展。\n\n區塊勢創辦人許明恩\n\n另一方面，持反方觀點的林柏州則認為「主流穩定幣不會被 Libra 取代，並終將走上更完善的加密支付生態」，根據他的說法，Libra 與穩定幣兩者之間性質完全不同，因此各自將憑藉獨立的市場，獨立發展。林柏州解釋道，目前全球零售業者普遍接受比特幣支付，而穩定幣由於主打「掛鉤法幣價格」，因此它真正的作用在於避險，日前人民幣貶破「7」但 USDT 卻轉為負溢價就是最好的見證。\n\nMICA 首席分析師林柏州\n\n再來，穩定幣的背後通常都各自有統一的發行商，交易追溯起來也較為有條理。反觀主攻支付服務的 Libra 則須在跨境支付的適法性方面謹慎處理，未來若真朝向「全球通用貨幣」的方向發展，意味著其金流將散佈全球各地，並衍生出嚴重的監管問題。林柏州由此認定，穩定幣將在法規方面站穩腳步，而 Libra 仍需在法規適應上多加努力，對前者仍構不成威脅。 \n\n恆業法律事務所營運長李鎧如\n\n然而，擔任這次辯論評判的恆業法律事務所營運長李鎧如則指，有別於穩定幣 USDT，Libra 宣稱將以「一籃子的法幣」作擔保，不過，目前「跨境支付」仍屬特許行業，意味著同時也須遵守「一籃子的法規」，最壞的情況下甚至會影響到各國貨幣政策，因此認為 Libra 未來將面臨「最嚴格的規範」。\n\n李鎧如總結道，現階段各國多將加密貨幣視為「特種商品」之投資，因而其交易所亦未受金融或支付體系之監理。至於穩定幣因有法幣作為基礎，各國均正視其與加密貨幣有別，而修法納入既有發行及支付規範架構或訂定新法，交易所亦同納規範。隨著台灣近期發出 3 張純網銀執照，純網銀將面對實體銀行及加密貨幣支付的高度競爭，或將推動未來的徵信機制會從以「收入面」為基礎，進而納入以「支付行為」為基礎的模式。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2019FacebookLibraTetherUSDT區塊鏈應用法律高峰論壇穩定幣",
      "date": "2019-08-08",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 987,
      "scraped_at": "2025-11-16T01:30:19.202321"
    },
    {
      "title": "突破法律晦澀促成對話！首場「區塊鏈應用法律高峰論壇」揭序幕",
      "link": "https://blockcast.it/2019/08/08/blockchain-legal-forum-2019/",
      "summary": "由區塊客和 ALYSIDA 聯合...",
      "content": "由區塊客和 ALYSIDA 聯合主辦、台灣區塊鏈大學聯盟和東吳區塊鏈研究社協辦的 「2019 區塊鏈應用法律高峰論壇」今（8）日在台北揭開序幕，活動會上產官學研領袖齊聚，現場吸引逾 400 人共襄盛舉。\n\n主辦方區塊客創始人賀堅威在開幕會上表示，身處區塊鏈產業多年以來，觀察到「法規難關」始終是產業發展的痛點，因此，這次論壇盼能集合金融科技業內的法律、產業人士，共同探討區塊鏈應用的適法性，期盼在科技發展之初，打開產業與公部門之間的對話，為全球業者提供一個法律友善的創業發展環境，進而落腳台灣，帶動科技法律新時代。\n\n區塊客創始人賀堅威\n\n前行政院長暨善科基金會董事長張善政在開幕致辭時，不忘對區塊鏈技術表示認可稱，「這項技術開啟了網路世界裡資料管理不集權、又不可竄改的認證技術基礎，抒解了許多在資料運用、傳遞與分享上的瓶頸。因而，許多相關問題都有望迎刃而解。」\n\n前行政院長暨善科基金會董事長張善政\n\n借鑒台灣《個資法》的發展進程，張善政深知，「科技必須走在法律前面」，因為立法者必須清晰了解新興科技的應用場景，才能制訂合理的法律規範。在他認為，法律的腳步若過於緊追科技，或甚至自以為高明而超越科技，應用場景尚未明朗的情況下訂立出來的法律一定不適用。\n\n相反的，法律若跟不上科技的步伐，科技應用發展最終將無所適從。張善政因此表示，「為新興技術訂立法規最關鍵的元素就是時機，且為了充分掌握應用情境，更建議立法者必須先徵詢科技專業。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2019Blockchain Legal Forum加密貨幣區塊客區塊鏈區塊鏈應用法律高峰論壇",
      "date": "2019-08-08",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 987,
      "scraped_at": "2025-11-16T01:30:24.121585"
    },
    {
      "title": "合法允許僱主以加密貨幣發薪   紐西蘭稅務局：下月生效",
      "link": "https://blockcast.it/2019/08/13/nz-ird-legalises-salaries-paid-in-cryptocurrencies/",
      "summary": "紐西蘭稅務局（Inland Re...",
      "content": "紐西蘭稅務局（Inland Revenue Department，IRD）日前公布一項新決策指，自今年 9 月 1 日起，將合法允許「僱主以加密貨幣的形式向職員支付薪資」，並依照相應條例對其徵稅。\n\n然而，這項規定目前僅限於「依據勞動契約為僱主提供勞務」的合法受薪者（不包含股權激勵），而不適用於支付自僱納稅人的勞務報酬、獎金及佣金。\n\n即便如此，IRD 表示，所謂的「加密貨幣薪資」理應須有固定的「法幣價格」，舉例說明，職員 A 每週固定薪資為 1000 紐幣，但實收比特幣金額則是依照當前匯率來計算。至於加密貨幣的條件則是「必須能夠在交易所直接兌換成法定貨幣」，且能發揮貨幣的作用，或是掛鉤法定貨幣的價格。\n\n有關稅收的部分，IRD 表明，加密貨幣薪資將被歸入紐西蘭的工資扣繳（Pay As You Earn，PAYE）系統納稅，即由僱主從職員薪水中扣除所得稅後，直接上繳稅務局。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: IRDPAYE加密貨幣比特幣納稅紐西蘭薪資",
      "date": "2019-08-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 986,
      "scraped_at": "2025-11-16T01:30:33.026407"
    },
    {
      "title": "傳正開發交易監控系統？ FATF 官員闢謠：假消息！",
      "link": "https://blockcast.it/2019/08/13/tom-neylan-has-confirmed-that-the-new-surveillance-system-is-fake-news/",
      "summary": "針對《日經新聞》早前報導有指，「...",
      "content": "針對《日經新聞》早前報導有指，「國際防制洗錢金融行動工作組織（FATF）正聯合 15 個國家開發專門用於監督加密貨幣交易的系統」，FATF 高級政策分析師 Tom Neylan 否認說，「（FATF）目前並無開發任何系統，而且我們也不會索取這些數據。」\n\nNeylan 繼續解釋道，「畢竟，FATF 不是執法機構，也並未涉及任何與『構建技術解決方案』相關的業務； FATF 的職責僅為制定規範，並確保其得以有效實施」。\n\n6 月 21 日，FATF 發布加密貨幣指導方針，並以加密貨幣服務提供商及周邊產業服務業者作為規範主體，將諸多「傳統金融機構的法規、機制」套用在加密貨幣產業，例如：實名認證 KYC 、防制洗錢（AML）以及打擊資恐（CFT）等規範。\n\n相關閱讀：G20 財長承諾遵循「國際加密貨幣反洗錢指引」為何關注度如此之高？\n\n另外，FATF 最新版本的指導方針中還要求，加密貨幣交易所必須遵循國際轉帳規定（Travel Rule），舉例說明，就是將客戶個資傳遞給交易對方接收匯款的另一家金融機構。 Neylan 娓娓道來，「照理來說，加密貨幣產業比我們更了解自己的技術，所以我們才要求它們自行開發系統，以確保它們能有效遵循國際轉帳規定。」\n\n根據 Neylan 觀察，加密貨幣產業的反饋不一，「部分企業相當抗拒監管，他們認為國際轉帳規定將損害使用者隱私。不過，目前也有一些大型交易所正在努力符合監管要求，並已在設計、治理方面展開調試工作，為國際轉帳規定提供技術解決方案」。\n\n於是乎，業內人士紛紛表示，若把新的指導方針實施於加密貨幣產業，將損害使用者的隱私。為此，Neylan 辯稱道，「有些公司非常看重數據隱私，我們何嘗不是如此。但新規並不意味著侵犯個人隱私，而是為了確保執法部門能在第一時間識破犯罪和恐怖分子。」\n\n相關閱讀：要求交易所共享客戶數據　G20 宣布正式遵循 FATF 加密貨幣指引\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AMLCFTFATFKYCTom Neylan交易所加密貨幣指導方針反洗錢",
      "date": "2019-08-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 986,
      "scraped_at": "2025-11-16T01:30:36.131861"
    },
    {
      "title": "tZERO 優先股證券代幣「TZROP」結束閉鎖期　開放散戶交易並每季分發股利",
      "link": "https://blockcast.it/2019/08/13/tzero-launches-public-trading-for-its-security-token-tzrop/",
      "summary": "網路零售巨擘 Overstock...",
      "content": "網路零售巨擘 Overstock 的區塊鏈子公司 tZERO 在 8 月 12 日記者會上宣布，已開放其優先股權證券代幣 TZROP 交易，意味著投資者「無論符合專業資格與否」都可進行交易。根據聲明，TZROP 代幣可讓投資人透過每季領取股利的模式直接獲得該公司營收成長帶來的好處。\n這份聲明進一步指出， tZERO 公司可為 TZROP 代幣持有人分發公司經調整後總營收的 10% 做為季度股息，但聲明同時具體指出，這樣的做法還須經過董事會批准，並符合德拉瓦州的法律和會計要求。\ntZERO 也明白指出，該公司可用美元、比特幣、以太幣或甚至更多的證券型代幣來支付這些股利。\n區塊鏈資本市場落實民主化\n tZERO 公司執行長 Saum Noursalehi 將最新的發展形容為讓投資人在區塊鏈資本市場落實民主化的里程碑。\n他說：「在我們的證券型代幣閉鎖期屆滿一周年後，現在能夠進行買賣交易我們的證券型代幣。今天代表另一個里程碑，代表我們進一步邁向民主化進程，因此所有投資人，無論擁有多少淨資產，都可以投資基於區塊鏈的資本市場帶來的商業機會。」\n正如先前報導，tZERO 最初是在 1 月 24 日「只向符合資格的投資人」初步提供證券型代幣的次級交易。當時，執行長 Saum Noursalehi 同樣將銷售形容為進出全球市場的民主化行動。他當時表示：「證券型代幣的世界一直缺乏對次級交易的監管規範。至於我們的證券型代幣交易，率先在數位資產的新世界中突破極點。這將創造流動性、民主化進程、為全球市場帶來透明度和效率，並加速證券型代幣的採用。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: OverstockSTOtZeroTZROP證券型代幣",
      "date": "2019-08-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 986,
      "scraped_at": "2025-11-16T01:30:39.049487"
    },
    {
      "title": "再延 3 檔比特幣 ETF！美國證監會：爭取考慮時間",
      "link": "https://blockcast.it/2019/08/13/sec-delays-decisions-on-three-btc-etf-proposals-agian/",
      "summary": "8 月 12 日，美國證券交易委...",
      "content": "8 月 12 日，美國證券交易委員會（SEC）在同一天內分別對 3  檔比特幣交易所交易基金（ETF）表示將「延遲決策」。儘管社區大多數人認為比特幣 ETF 可能會在今年到來，但事實上 SEC 尚未讓任何一檔比特幣 ETF 過關。\n\n據了解，這 3 檔比特幣 ETF 的規則變更提案分別由下述實體提交：\n\nNYSE Arca 與 Bitwise Asset Management 於 2 月共同提交，最新截止日 10 月 13 日；\nCBOE BZX 與 VanEck / SolidX 於 1 月共同提交，最新截止日 10 月 18 日；\nNYSE Arca 與 Wilshire Phoenix Funds 所管理的美國比特幣和美國國債投資信托基金（United States Bitcoin and Treasury Investment Trust）於 6 月共同提交 ，最新截止日 9 月 29 日。\n\n對此，SEC 維持一貫說法表示，「委員會認為，較為妥當的做法是再另指定時間（截止日），以求能爭取足夠的時間來考慮是否批准這些提案。」根據美國《證券法》，SEC 的確握有「推遲決定是否批准金融產品權利」，以方便當局收集相關信息或進一步審議規則變更提案。\n\n VanEck / SolidX 比特幣 ETF 延期一覽表：\n\n申請提交日\t一延\t再延\t三延\t\n2017 年兩次申請未果，2018 年 6 月 20 日再提\t2018 年 8 月 7 日宣布：延至 9 月 30 日決議\t2018 年 9 月 20 宣布：延至同年 12 月下旬決議\t2018 年 12 月 6 日宣布：延至 2019 年 2 月 27 日決議\t因美國政府挺白，1 月 22 日遭 CBOE 撤回。\n申請提交日\t一延\t再延\t三延（本次）\t\n2019 年 1 月 30 日\t2019 年 3 月 29 日宣布：延至 5 月 21 日決議\t2019 年 5 月 20 日宣布：延至 8 月 19 日決議\t2019 年 8 月 12 日宣布：延至 10 月 18 日決議\t\n\n本表格由區塊客整理\n\n根據過去記錄，所有的比特幣 ETF 提案已全盤遭 SEC「延遲決定」或「直接拒絕」，單就 VanEck / SolidX  的提案來看，就已被 SEC 三番四次延遲，而該機構過去就曾表示，對於稍顯稚嫩的比特幣市場，若要放行比特幣 ETF 仍存在兩大疑慮。第一，比特幣 ETF 必須符合「防止欺詐和市場操縱」準則，目前也沒有任何證據指明比特幣期貨市場已達相當規模。\n\n重要的是，美國政府目前尚未構建出能完善防範詐騙、操控市場的機制，因此 SEC 認為，在那之前，必須嚴格監控比特幣相關的市場動向。\n\n今年稍早，被幣圈人士封為「加密貨幣教母」（Crypto Mom）的 SEC 委員 Hester Peirce 就曾呼籲投資人，切勿對「比特幣 ETF」屏息以待，因為它即有可能在短期內獲准，但也可能需耗費 20 年的時間。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitwiseBTCCBOEETFNYSE ArcaSECVanEck SolidXVanEck 比特幣 ETFVanEck比特幣ETFWilshire Phoenix Funds",
      "date": "2019-08-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 986,
      "scraped_at": "2025-11-16T01:30:43.792338"
    },
    {
      "title": "區塊客一分鐘新聞 – 8 月 12 日重點：Coinbase 宣布在英下架匿名幣 Zcash",
      "link": "https://blockcast.it/2019/08/12/blockcast-daily-08-12/",
      "summary": "區塊客一分鐘新聞 - 8 月 1...",
      "content": "Coinbase 宣布在英下架匿名幣 Zcash\n\nCoinbase 日前向用戶發出通知函指出，自今年 8 月 26 日起，將不再為英國用戶提供 Zcash 交易服務。在那之前，用戶必須把所持 Zcash 兌換成其他加密貨幣，或是轉移到別家交易所，否則將在截止日後自動轉換成英鎊。然而，Coinbase 並未說明具體事由，Zcash 則是單方面表明，「為了預先防止不實言論，我們向各位保證， Zcash 百分百符合英國法規以及相關用戶盡職調查、反洗錢條例。\n\nKakao 宣布下半年推出數位錢包 Klip\n\n韓國通訊軟體業者 Kakao 宣布，將於下半年正式推出數位錢包「Klip」，允許用戶通過這項新產品存儲及管理旗下區塊鏈平台 Klaytn 所發行的加密貨幣 Klay，以及其他與 Klaytn 兼容的代幣，例如：CPT 、 HINT 、 CRE 、 COSM 等。 Klaytn 表示，用戶僅需登入 KakaoTalk ID 即可輕鬆訪問 Klip，並與其他 Kakao 用戶互相發送和接收數位資產。此外，用戶也不必牢記私鑰，Klaytn 獨特的帳戶系統將能讓用戶使用簡單的密碼訪問錢包，同時允許用戶管理自己的私鑰。\n\nFATF 聯合 15 國開發全球加密貨幣監控系統\n\n《日經新聞》8 月 9 日報導，國際防制洗錢組織（FATF）正聯合 15 個國家開發一個全新的系統，專門用於監督加密貨幣交易。據了解，參與次項目的國家包含 G7 集團（加拿大、法國、德國、意大利、日本、英國、美國），以及澳洲和新加坡等國。報導稱，「該系統目標在 2020 年制定出詳細的措施，並於數年後建立並運行該系統」。目前為止，全球絕大多數國家都還未對加密貨幣建設完善的監管制度，因此這次有望可通過國際組織 FATF 的幫助，來建立一個多國通用的制度和系統。\n\n比特大陸指控不法人士冒用其名推廣 MangoCoin\n\n礦機巨頭比特大陸 8 月 9 日發表官方聲明表示，近日有項目方在未經同意的情況下，擅自以比特大陸的名義推廣一款名為「Bitmain Cloud Miner」的仿冒設備以及加密貨幣 Mangocoin（MNG）。比特大陸因此警告公眾，任何 Mangocoin 的社群媒體帳戶、網站、聊天群均與比特大陸無業務關係，目前已採取法律行動，以保護用戶及自身的權利。\n\n阿布達比主權財富基金 Mubadala 投資加密貨幣交易所 MidChains\n\n根據阿聯酋媒體《Gulf News》報導，總部位於阿布達比的 Mubadala Investment Capital 已投資加密貨幣交易所 MidChains，預計年底上線，該交易所將位於國際金融中心和阿布達比全球市場自由區（ADGM）。 MidChains 聯合創始人 Basil Al Askari 表示，「除了經營加密貨幣交易所以外，我們還提供託管服務，這意味著我們還可以代表客戶存儲、結算和清算加密貨幣交易。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitmainCoinbaseFATFG7KakaoKakao TalkKlayKlaytnMangoCoinMidchainsMubadalaZcash比特大陸",
      "date": "2019-08-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 986,
      "scraped_at": "2025-11-16T01:30:48.766036"
    },
    {
      "title": "驚傳遺棄萊特幣項目！Charlie Lee 出面駁斥：GitHub 數據不代表一切",
      "link": "https://blockcast.it/2019/08/12/charlie-lee-responded-to-allegations-about-project-abandonment/",
      "summary": "針對早前傳出關於「萊特幣（LTC...",
      "content": "針對早前傳出關於「萊特幣（LTC）項目遭遺棄」的流言，創始人 Charlie Lee 8 月 11 日在推特上駁斥相關言論，並指出「該項目現正積極運作」。\n\n今年 3 月，創投基金 Electric Capital 稱，萊特幣的 GitHub 指標持續下滑，月度活躍開發者數量已從 40 名減少至 3 名，最後更總結稱「萊特幣已被拋棄」。\n\n對此，Charlie Lee 在推特上表示，GitHub 上的數據並不能百分百直接反映出開發團隊這年來為萊特幣所付出的努力。目前，包含 Charlie Lee 本人在內的萊特幣核心開發人員雖寥寥無幾，但長期以來都致力於維護該項目。\n\nCharlie Lee 表示，外界之所以會「誤解萊特幣今年毫無進度」的原因有二。第一，GitHub 數據更新只會標註「開發日期」，而不會提及「代碼是在 2019 年才合併完成」。他繼續說道，絕大部分應用於萊特幣的更新最初都是針對比特幣所開發，而後再交由主要開發人員負責將新代碼合併到代碼庫中。\n\n所以，在不知情人士乍看之下才會以為，「開發團隊 2019 年怎麼都沒什麼動靜」。換言之，儘管開發團隊在 2019 年 5 月完成並發布了最新的 Litecoin Core 客戶端，但 GitHub 上卻會顯示這項工程是在 2018 年完成的。\n\n此外，另一個原因就是「萊特幣開發團隊並不會在 GitHub 上處理「Master Branch」，而是在開發人員 Adrian Gallagher 個人的 Private Branch 上積極開發 Litecoin Core 第 0.18.1 的版本，目的就是為了預防利益相關者受到損害，並確保新代碼在發布前能經過足夠的測試，待所有開發完成後再合併到 GitHub 代碼庫中。\n\n相關新聞：萊特幣「Halving」在即  分析師：若歷史可為鑑，幣價隨後可能會橫向整理\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Charlie LeeLitecoinLTC李啟威萊特幣",
      "date": "2019-08-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 986,
      "scraped_at": "2025-11-16T01:30:53.475997"
    },
    {
      "title": "公部門共識：台灣 STO 監管在國際上並不落後，將持續與業者溝通",
      "link": "https://blockcast.it/2019/08/12/public-legal-forum-building-consensus-with-public-sector/",
      "summary": "區塊客 8 月 8 日舉辦「20...",
      "content": "區塊客 8 月 8 日舉辦「2019 區塊鏈應用法律高峰論壇」，特別邀請來自金管會、資策會、調查局及台北律師公會的長官與專家，共同討論台灣未來的證券型代幣監管趨勢，由公部門的角度出發，擺脫過往只有民間單位的聲音，從而開啟雙方的雙向溝通，研究如何將台灣的虛擬貨幣監管賦予更好的穩定性，同時又不阻礙產業的整體發展。\n\n對於虛擬貨幣監管，台灣政府是否有公識？台灣金管會目前已經預告第一版證券型代幣的法規，但民間業者對這次的法規並不滿意，但公部門由於角度不同，對於監理的角度有不同的考量，來聽聽看他們怎麼說：\n\n金管會副主委黃天牧：台灣的 STO 在國際上並不落後\n金管會副主委黃天牧：金管會積極與外界溝通，共同促成台灣創新\n\n黃副主委開場便說明，這一次金管會參加這次論壇的目的就是要來傾聽與溝通，他認為區塊鏈科技是大家都要面對的趨勢，但是跟監理機關的角度不太一樣，所以要隨之調整，他在論壇中舉了一個例子，新生代的公務員已經佔公部門的一半，他認為金融監理應該要積極面對未來的趨勢，金管會要努力跟上這股潮流。\n\n金管會也會參考其他國家的作法，他認為金管會的態度並沒有特別落後，目前國際間對 STO 有兩種法制，第一種是進入沙盒，第二種是依照現行法規，他們了解外界對金管會的意見，也希望監理機關趕得上時代，然而監理機關還是要兼顧穩定性以及考量不同的因素。\n\n被問到目前 STO 尚未開放外資進入投資的議題時，黃副主委表示對於國際資金而言，會牽涉到外資投資相關法律，他們知道國內市場也需要外資進入，但還是需要跟中央銀行協商才有辦法進一步處理，所以並不是不開放，而是目前還沒開放，原因是必須與央行協調後才可以，金管會並沒有要阻擋外資進入台灣，至於是否要限制國內專業投資人，但外資不受限等規定，未來金管會將依照市場運作一段時間後，再依表現觀察是否進一步放寬規範，目前台灣三年的沙盒時間算是相對長，如果商業模式可以商業化，那麼金管會也會配合修法。\n\n另一方面，由於科技創新的速度越來越快，「滾動式修法」成為各界敦促金管會配合趨勢修改法律的模式，黃副主委贊同這個方式，但問題是「多久開一次才適合？」，目前各界也無法提出一個確切的答案。\n\n相關文章：STO 規範諸多限制業者怨「綁手綁腳」余宛如呼籲金管會「滾動式修法」\n\n除此之外，黃副主委也被問到關於加密貨幣的洗錢防制，他表示目前沒有特別的問題，因為銀行跟機關之間都配合得蠻好的，接下來台灣還要參加亞太防制洗錢組織（APG）評鑑，很榮幸受邀分享台灣防制虛擬貨幣洗錢的經驗。\n\n台北律師公會創新委員會主委余若凡：監管應要從產業發展面考量\n台北律師公會創新委員會主委余若凡：公部門監理希望從產業發展面考量\n\n區塊鏈產業目前還是處於初期的發展階段，被問及是否有很多律師打算投入區塊鏈產業，余主委回答目前參加區塊鏈的律師仍少，但台北律師公會已經展開動作，比如說把智財委員會改成創新委員會，把整個範圍拓寬，不只是智財權的範圍，而是讓會員更加了解創新科技的發展。\n\n對於區塊鏈的監管，她也表達公部門的監理角度必須兼顧整個金融產業的穩定性與法規，但除了穩定性之外，也希望從產業的發展面去考量，讓業者在確定的環境下發展自身業務，她也認為雙方的持續溝通是非常必要的選項。\n\n資策會科技法律研究所應用研究組組長宋佩珊： STO 需要研究其創新性\n資策會科技法律研究所應用研究組組長宋佩珊： STO 需要研究其創新性\n\n對於區塊鏈技術，宋組長表示資策會早期已經投入了研究，他們認為區塊鏈分為鏈圈及幣圈，資策會對兩者都有研究，也有相關的技術應用試驗，像是智財上鏈，但今天是要來談 STO ，從法律的觀點來看，她提出其他國家的作法，像是泰國分為功能型及消費型的代幣，但沒有包含證券型代幣。\n\n目前虛擬代幣可能會適用美國懷俄明州的 UCC 法律，修法規定為虛擬貨幣均為個人無形資產，但從代幣定義上來看，大多數國家都跟著瑞士的規定走，他們當地對於區塊鏈法規的制定比較積極，目前已經有一套相對完整的定義與法規，她提到這應該是為何臉書選擇瑞士作為 Libra 基金會註冊地的原因。\n\n解釋完定義後，接下來要討論數位資產是否會成為金融界的可投資商品，她認為對於大額 STO ，除了看創新性，還要依據沙盒的運作情況去看如何改善，目前還需要更多的評估與觀察。\n\n法務部調查局調查官蘇文杰：防洗錢要面臨新興支付技術的挑戰\n法務部調查局調查官蘇文杰：新興金融支付工具成為洗錢防制的共通關鍵\n\n蘇調查官開場提到在 2014 年便接觸區塊鏈到現在，對於虛擬貨幣的洗錢防治目前調查局進行得非常快，另外主持人也提到調查局近日引入了區塊鏈存證系統，蘇調查官表示調查局積極在區塊鏈應用上作改進，這個系統能將證據扣押保全立即上鏈，藉此確保證據的完整性，不會被竄改，但目前這項系統還在測試跟教育推廣階段，還沒有普遍執行。\n\n他也向在場的來賓分享偵辦加密貨幣犯罪案件的經驗，他提到目前的方式實在太多了，而且都跨國跨境，但都有一個共通點，其中以新興金融支付工具最為重要，他舉了一個親身經歷的例子，是台灣跟荷蘭警方合作逮捕毒品案，中間就有牽涉加密貨幣的交易，另外也有青少年利用加密貨幣支付 DDOS 攻擊的工具，導致政府機關癱瘓，如何應付金融科技的興起成為各大執法機關很大一個挑戰。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BLF2019STO區塊鏈應用法律高峰論壇證券型代幣發行金管會",
      "date": "2019-08-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 986,
      "scraped_at": "2025-11-16T01:30:58.922208"
    },
    {
      "title": "加速跨境支付向 JPM Coin 看齊？ 安聯集團證實正開發「美元掛鉤代幣」",
      "link": "https://blockcast.it/2019/08/12/allianz-is-developing-a-blockchain-based-token-for-payments/",
      "summary": "德國最大保險公司安聯集團（All...",
      "content": "德國最大保險公司安聯集團（Allianz）正持續開發用於支付的區塊鏈數位代幣，類似投資銀行巨擘摩根大通的摩根幣（JPM Coin）。\n\n安聯發言人 8 月 9 日透露，這款代幣的目標群眾是遍布 200 個國家與地區的企業客戶，為其簡化並加速跨境保險相關支付。不過安聯強調，這款「不是加密貨幣」，也就是否認富比士（Forbes）先前有指「安聯正逐步接納加密貨幣作為保險付款方式」的相關報導。\n\n發言人表示：「一支項目團隊正在開發基於代幣的電子支付系統，而且正處於高級階段，這款系統是要讓各種不同類型的支付可進行無阻力、透明且即時的資金移轉。」\n\n類似於摩根幣相當於 1 美元的幣值，這款代幣的幣值將與美元匯率一比一掛勾，而其基本的「核心」基礎設施已由旗下的商業保險事業安聯全球企業與特殊保險（Allianz Global Corporate & Specialty，AGCS）建立和測試，計畫進入下一階段將開始測試轉帳。\n\n換言之，這意味著安聯將加入多家大型公司的行列，探索利用區塊鏈技術加速支付過程。例如，美國紐約地方銀行 Signature Bank 已建立名為「Signet」的區塊鏈支付平台，且已有超過 100 個客戶註冊並利用該平台，平均每日轉帳上百萬美元。\n\n再來，高盛集團（Goldman Sachs）也正在考慮推出類似摩根幣的代幣，尋求透過招聘新員工，進一步邁向數位資產與區塊鏈領域。\n\n本月稍早，零售巨擘沃爾瑪（Walmart）才提交一份專利文件，暗示其計劃發行一款與美元掛鉤的穩定幣，為無法支付銀行相關費用的低收入家庭提供另一種支付選擇。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AllianzJPM CoinStable Coin安聯摩根大通穩定幣",
      "date": "2019-08-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 986,
      "scraped_at": "2025-11-16T01:31:01.909800"
    },
    {
      "title": "力求「無限擴容」！ 波場側鏈 Sun Network 發布 1.0 版本代碼",
      "link": "https://blockcast.it/2019/08/12/tron-released-the-v1code-for-its-sidechain-sun-network/",
      "summary": "波場基金會（TRON Found...",
      "content": "波場基金會（TRON Foundation）8 月 11 日發表聲明指出，旗下側鏈項目 Sun Network 已正式發布 1.0 版本的代碼。據介紹，Sun Network 旨在為波場主網提供「無限擴容」的能力，涵蓋智能合約應用側鏈（DAppChain）、跨鏈通訊等一系列項目。\n\n聲明進一步提到 Sun Network 的兩大特點，首先是「支持智能合約交易」，除了為主網智能合約交易擴容外，還將降低主網智能合約的交易費。再來，為了因應各個開發團隊的需求，側鏈將提供更多元的可定制化功能，例如：側鏈激勵機制、交易費率、交易固化速度等。\n\n對此，TRON 創始人孫宇晨表示，「未來，Sun Network 低消耗、高安全、強效率的特性將為波場帶來更活躍的生態環境，也將更利於廣大開發者的建設工作。此外，Sun Network 中一系列的擴容項目也會進一步擴大波場網絡的整體容量，提升波場整體的 TPS 以及智能合約執行效率。」\n\n與此同時，知名加密貨幣交易所幣安美國日前發文稱，正考慮上架 30 種代幣，但 TRON（TRX）並未列入其中。\n\n針對此事，TRON 網絡的超級代表 TronSpark 在推特上質問孫宇晨稱，「Tron 最好盡快進入幣安或是 Coinbase 的上架名單。我們需要有平台讓美國公民交易 TRX 。這是 Tron 社群目前的首要任務。」\n\n面對質疑，孫宇晨隨即連發 3 則貼文回應道：「是的，這是我們現在的首要任務。 TRON 全員（包含我在內）將盡速達成這個目標」；「當然，代幣清單還包括 TRX 、 BTT 和 WIN」；「很抱歉這件事耽擱了，我們當然應該在更多的美國交易所上架。讓我來解決這個問題。我們承諾社群將在今年看到巨大的進展」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DAppChainJustin SunSun NetworkTRONTRX側鏈孫宇晨擴容波場",
      "date": "2019-08-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 986,
      "scraped_at": "2025-11-16T01:31:07.285071"
    },
    {
      "title": "中國央行高管：歷時 5 年籌備 ，數位人民幣「呼之欲出」",
      "link": "https://blockcast.it/2019/08/12/pboc-to-launch-digital-renminbi-in-the-near-future/",
      "summary": "根據《上海證券報》報導，中國人民...",
      "content": "根據《上海證券報》報導，中國人民銀行（央行）支付結算司副司長穆長春 8 月 10 日出席活動時表示，該行自 2014 年便開始投入研究央行數位貨幣 DC/EP（Digital Currency/Electronic Payment），歷經 5 年的籌備，「現在可以說是呼之欲出了」。\n\n採取雙層架構\n\n穆長春接著還提到，若要將 DC/EP 導入「小額零售高頻的業務場景」，就必須開發出高併發、高效能的系統，以求在極短的時間內同時處理多筆交易。\n\n然而，「在這麼大的國家內單純使用區塊鏈架構發行數位貨幣，的確無法實現零售商所要求的高性能」，所以中國人民銀行最後決定保持技術中性，不預設技術路線，換言之，就是「不依賴某種技術路線」。\n\n根據穆長春介紹，DC/EP 將採取雙層運營體系，即中國人民銀行會先把數位貨幣兌換給銀行或其他運營機構，再由這些機構兌換給民眾，從而滿足中國「面積廣闊、人口眾多的複雜經濟」，同時提高民眾採用率，促進商業實體之間的創新。\n\nLibra 或是數位人民幣的催化劑？\n\n正如區塊客先前報導，為了應對全球加密貨幣日益普及，再加上 Facebook 近期宣布推行加密貨幣項目 Libra，或是加深中國人民銀行對「優先發展數位人民幣」想法的催化劑。\n\n今年 7 月初，中國人民銀行前行長周小川也公開表示，Facebook 這次大動干戈推出加密貨幣，足以證明未來很可能會出現一種趨勢，即「強大的全球通用加密貨幣」將與法定貨幣產生互換關係。因此他建議，中國央行應加速推進國家數位貨幣的計畫。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCDC/EP中國人民銀行中國央行央行數位貨幣數位人民幣穆長春",
      "date": "2019-08-12",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 986,
      "scraped_at": "2025-11-16T01:31:10.153065"
    },
    {
      "title": "美國稅局這次不再籠統警告！直接向加密幣投資者發出「補稅通知」",
      "link": "https://blockcast.it/2019/08/15/irs-sending-cp2000-warning-letters-to-crypto-investors/",
      "summary": "美國國稅局（IRS）目前正向加密...",
      "content": "美國國稅局（IRS）目前正向加密貨幣用戶發送另一批警告信，國稅局從金融機構等第三方收到的資料與納稅人所呈報的資料有出入，這類情況通常都是出自於「納稅人漏報收入」。\n\n此前，美國國稅局（IRS）7 月 26 日曾宣布，預計 8 月底前陸續向上萬名加密貨幣持有者發函，提醒納稅者必須就其加密貨幣所產生的稅務進行申報。為了從各個層面協助納稅者充分了解自身稅務以及如何糾正過去的錯誤，IRS 表示，即將發出的信函將依照警告輕重區別出 3 種版本，分別是：6174 、 6174-A 、 6173 。\n\n不過，根據稅務軟體供應商 CoinTracker 共同創辦人 Chandan Lodha 的說法，近日已有一些客戶陸續收到美國國稅局寄來的 CP2000 通知，也就是所謂的補稅通知（Notice of Deficiency），然而，這卻與美國國稅局早前發出的上萬封信件並無關聯。 Lodha 補充道，相較之下 CP2000 的情形較為嚴重，原因是「國稅局列出了更實際、具體的金額，還有到期需繳納的金額，而不是……一封非常籠統的警告信」。\n\n按照慣例，美國國稅局通常會依據「金融機構所呈報的資料」與「民眾的報稅資料」進行對比，若有發現任何短報收入或多報扣減額、免稅額、抵稅額等，國稅局系統程式將自動列出積欠金額然後發出 CP2000 通知。\n\n美國國稅局網站所示，無論民眾是否認同 CP2000 通知中的稅收評估，收信者都必須在 30 天的期限內進行回復，或是要求他們的金融機構（交易所）發送稅務更正聲明，再向國稅局的申訴辦事處提出異議，否則將被追加利息和罰款。\n\nLodha 補充表示，「就實際操作方式而言，首先他們會向你發送 CP2000 及應繳金額，然後你再回復『是，我會支付』或『不，這是相關支持文件』。」\n\n值得注意的是，儘管用戶將加密貨幣從交易所轉移到另一個錢包不構成納稅事項，但原則上交易所仍可呈報相關資料。\n\n此外，美國國稅局在國會議員 Tom Emmer 的施壓下，於今年 5 月曾預告將在不久的將來發布最新版本的「加密貨幣納稅指導方針」，但至今仍未見到實際行動。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CP2000IRS加密貨幣國稅局報稅納稅美國補稅通知",
      "date": "2019-08-15",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 985,
      "scraped_at": "2025-11-16T01:31:20.851217"
    },
    {
      "title": "出庭作證比特幣盜竊案 Bitmessage 開發者指認 Craig Wright 偽造證據",
      "link": "https://blockcast.it/2019/08/15/bitmessage-developer-says-craig-wrights-docs-in-recent-trial-were-faked/",
      "summary": "根據 8 月 13 日所發布的法...",
      "content": "根據 8 月 13 日所發布的法庭文件顯示，去中心化即時通訊系統 Bitmessage 開發人員 Jonathan Warren 為 「比特幣盜竊案」作證時表示，被告 Craig Wright 的呈庭證據有部分為偽造文件。\n\n這起訴訟案最初於 2018 年 2 月被提起，Ira Kleiman 代表已故兄弟 David Kleiman 指控 Wright 盜竊 110  萬枚的比特幣和知識產權。根據訴訟狀，Kleiman 和 Wright 過去曾是商業夥伴，共同賺得多達 110 萬枚比特幣，直到 2013 年 4 月 Kleiman 不幸因病辭世，Wright 便偽造了一系列合約，將資產和公司轉移到自己名下。然而，上述指控均遭 Wright 否認。\n\n實際上，Warren 是於 7 月 24 日前往法院作證，他首先證實自身在 Bitmessage 的職責及崗位，並聲稱被告 Wright 和原告 Kleiman 在 Bitmessage 上線前皆持有該軟體的訪問權限。然而，Warren 卻主張指出，Wright 部分呈庭文件中所標註的時間順序與現實不一致。\n\n具體而言，Wright 疑似偽造了一些合約、電郵信件內容和 Bitmessage 的通信內容，當中內容大致上是說明：「Kleiman 的資產將置於 Wright 的控制之下」。 \n\nWarren 在談到 Wright 和 Kleiman 之間的 Bitmessage 通信內容時表示，「有關上述通信文件的影本，2012 年 11 月 19 日之前的內容可能是偽造的。它（文件）告訴我有些內容被偽造，若不是日期被偽造，就是這張截圖被偽造… 因為 2012 年 10 月之時，Bitmessage 還沒發布。」\n\nWarren 隨後證實，「Bitmessage 通信協議直到 11 月 19 日才發布」。換言之，即便 Wright 和 Kleiman 在 Bitmessage 上線前可訪問該軟體，但照理是無法發送任何信息的。\n\n接著，當被問及「若要更改 Bitmessage 上所顯示的信息『接收』和『發送』日期和時間，實際操作上是否可行的」，Warren 回應道，在發送消息之前，可以先更改電腦的本地時間，以「欺騙軟體」顯示錯誤的日期和時間。\n\n正如區塊客先前報導，這已不是 Wright 首次被指「捏造證據」。 專注於加密貨幣領域的資深律師 Stephen Palley 在佛羅里達州南區地區法院於 7 月 3 日接收到的一系列呈庭證據中發現，一份由 Wright 和 Kleiman 簽署的信託契約有被捏造的可能性。\n\n根據 Palley 的說法，「雖然文件上註明的日期為 2012 年 10 月 23 日，但文檔描述資料卻表明，內文使用了微軟在 2015 年才創建的字體 Calibri」。簡言之，這份文件是在 Kleiman 去世以後才創建的。應可合理判斷是偽造文書，因此很有可能將導致證據失效。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitmessageCraig WrightDavid KleimanJonathan WarrenTulip Trust比特幣盜竊案澳本聰",
      "date": "2019-08-15",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 985,
      "scraped_at": "2025-11-16T01:31:25.328158"
    },
    {
      "title": "第四屆《WHATs NEXT！5G 到未來》數位行動產業高峰會 8 月 28 日帶您探討產業優勢",
      "link": "https://blockcast.it/2019/08/15/whats-next-5g-is-the-future-08-15/",
      "summary": "為探討台灣新興產業優勢與勝算，第...",
      "content": "為探討台灣新興產業優勢與勝算，第四屆「WHATs NEXT！5G 到未來」數位行動產業高峰會將在 8 月 28 日，於香格里拉台北遠東國際大飯店香格里拉宴會廳舉辦。本屆峰會由臺灣金融科技協會、亞洲大學人工智慧暨區塊鏈國際產學聯盟、 GITA 全球 ICO 資訊透明聯盟、 KNOWING 新聞、幣特財經共同主辦 ，協辦單位包括 ITA 創新科技產業聯盟、兩岸區塊鏈聯盟、台灣雲端物聯網產業協會、 NMEA 新媒體暨影視音發展協會、中華民國無店面零售商業同業公會。\n\n本屆峰會已經確認行政院副院長陳其邁、國家發展委員會陳美伶主委、行政院唐鳳政委、經濟部長沈榮津、國家通訊傳播委員會陳耀祥代主委、國家通訊傳播委員會前主委詹婷怡、理慈國際科技法律事務所共同創辦人暨台灣金融科技協會理事長蔡玉玲、立法委員許毓仁、立法委員王定宇、遠傳電信總經理井琪、台灣大哥大技術群資深副總經理暨技術長郭宇泰、永豐銀行總經理莊銘福、將來銀行籌備處執行長劉奕成、亞洲大學講座教授暨副校長林蔚君、前微軟/思科中國區總裁杜家濱、 Verizon Media（Yahoo 奇摩）國際市場用戶營銷副總裁陳琚安、臺灣金融科技股份有限公司董事長王可言、區塊客 Blockcast.it 創辦人暨執行長 Kevin Hoo 、 ACE 數位資產交易所總經理暨 ABA 亞洲區塊鏈加速器執行長潘奕彰、活動通暨活動行創辦人謝耀輝、 7starlake 總經理丁彥允、美商中經合集團副總經理孫紹祖、小米台灣總經理羅燕、稜研科技創辦人暨董事長張書維、工研院產業科技國際策略發展所研究總監楊瑞臨都將出席分享。\n\n根據市場調查機構 Gartner 指出，人工智慧與區塊鏈將是今年度企業組織必須了解的策略性科技趨勢，預估今年全球 AI 產值將達 1.2 兆美元，較去年成長 7 成。至於今年全球企業導入區塊鏈技術解決方案金額則達 21 億美元，較去年大幅成長超過兩倍。\n\n為推動台灣成為「人工智慧及區塊鏈之島」，產官學研共同目標應是吸引更多海內外業者來台設立研發與產品中心，提升外籍人士直接投資（FDI），創造更多元、優渥的就業機會，藉此孕育更多新興標竿企業。這當中更關鍵的是，除了人工智慧與區塊鏈之外，5G 時代的腳步也已逐漸逼近。展望 2020 年，三大產業趨勢將成為推升台灣經濟的重要引擎。\n\n目前，台灣政府已經正式啟動「台灣 5G 行動計畫」，預計將在今年底至明年初期間釋出 5G 執照。回顧過去十五年的 3G 與 4G 時代，台灣憑藉半導體與硬體產業，為全世界與台灣經濟創造了難以計數的龐大價值。根據 IHS Markit 調查，若這次能在 5G 時代準備得宜，台灣將能在 2035 年創造 1340 億美元的產值，並帶動 51 萬個就業機會。\n\n國家通訊傳播委員會代主委陳耀祥指出，4G 與 5G 的服務差距甚大，5G 時代不一定會是資費競爭，而會是「服務競爭」，因為對消費者而言，最有利的不僅只有資費而已。\n\n面對「服務為王」的 5G 時代，電信三雄都已全力投入。台灣大哥大技術群資深副總經理暨技術長郭宇泰強調，台灣大哥大將會全力爭取 5G 頻譜，並將在明年努力佈建 5G 網路，並廣泛應用大數據、雲端、 AI 、 IoT 等技術趨勢，積極發展「超 5G 策略」。\n\n對此，區塊客 Blockcast.it 創辦人暨執行長 Kevin Hoo 表示，近年來，眾人對人工智慧與區塊鏈颳起的氣旋有目共睹。站在趨勢的風口，究竟有何因素會是影響台灣產業成長的重要關鍵？Kevin Hoo 將在其中一場「趨勢講堂：區塊鏈新賦能」擔任主持人，與同場嘉賓探討「如何匯聚人工智慧與區塊鏈的技術、人才、資本等動能，並有效驅動資源整合與應用創新」。同場嘉賓有：\n\n???? 許毓仁／立法委員\n???? 王可言／臺灣金融科技協會 Taiwan FinTech Association 創會理事長暨臺灣金融科技股份有限公司 Fusions360 董事長\n???? 潘奕彰／ACE Exchange 數位資產交易所總經理暨 ABA 亞洲區塊鏈加速器執行長\n???? 謝耀輝／ Accupass 活動通基地 創辦人\n\n報名連結： http://bit.ly/31j3IJ3\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 5GGITAKevin HooKnowingWHATs NEXT數位行動產業高峰會",
      "date": "2019-08-15",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 985,
      "scraped_at": "2025-11-16T01:31:28.640850"
    },
    {
      "title": "助零售商家接受美元穩定幣　Coinbase 引入君士坦丁堡 CREATE2 功能",
      "link": "https://blockcast.it/2019/08/15/coinbase-is-using-constantinople-create2-to-help-retailers-accept-usdc/",
      "summary": "加密貨幣交易所 Coinbase...",
      "content": "加密貨幣交易所 Coinbase 旗下零售店家專用加密貨幣支付功能 Coinbase Commerce 正利用以太坊最近的升級行動「君士坦丁堡（Constantinople）」，以協助全世界數千家的零售業者與商家接受美元穩定幣 USDC 。\n\n去年初推出的 Coinbase Commerce 是一款專門為零售商所設計的應用程式，除了允許這些商家接受加密貨幣支付外，還將助其整合至現有的業務現金流之中。\n\nCoinbase 今年 5 月表示，自去年 2 月推出 Coinbase Commerce 以來，這項服務迄今已完成了超過 5,000 萬美元的交易。\n\nCoinbase Commerce 近期新增支援基於以太坊的穩定幣 USDC，該公司的軟體工程師 Bojan Joveski 在部落格發布文章時，討論到可讓 USDC 支付可行的以太坊新功能。\n\nJoveski 表示:「CREATE2 是近期才新增到以太坊生態系統中，它非常重要，因為它可以實現以前不可能或至少非常不太務實的作業流程。現在，開發人員可以模擬與區塊鏈的交流互動，而無需在上面部署他們的智能合約。」Joveski 還表示:「這非常聰明，因為它能夠讓人省下龐大成本。」\n\n作為 Constantinople 全系統升級的一部分，CREATE2 今年 2 月才在以太坊區塊鏈上被啟用。根據 Joveski 的說法，這是為 Coinbase Commerce 提供一種節省成本且安全的方式，來支持幾乎任何一種基於以太坊的 ERC-20 代幣，而不僅僅只有 USDC 。\n\nCREATE2 如何運作?\n\nCREATE2 就是所謂的「以太坊優化協議（EIP）1014 條」，最初是由以太坊創始人 Vitalik Buterin 所提出，它是增加一個新的操作程式碼，可讓開發人員在未來時態上於以太坊部署智能合約。\n\n然而，CREATE2 並不會將「每次互動的記錄」都提交到區塊鏈上的智能合約，而是可透過「決定性部署」的方式來操作，這一詞最初是由智能合約稽核公司 Chain Security 的技術長 Hubert Ritzdorf 所提出。 Ritzdorf 今年 2 月受訪時曾表示:「當你在以太坊上部署新的智能合約時，該網絡會計算出合約將被部署的位址。 CREATE2 讓我們更容易做到『我們將在這個特定的位址部署未來的一份合約』。」\n\n正因如此，在 Coinbase Commerce 上，促進支付和接收 USDC 代幣的智能合約只需與以太坊區塊鏈進行互動，並且為最終結算支付費用。歸功於 CREATE2 ，像是確認位址這類初期的智能合約互動將發生在鏈下。 Joveski 補充說，「如果沒有 CREATE2 …我們就必須在區塊鏈上進行部署，才能告訴你哪個位址可支付費用。但有了 CREATE2，我可以向你展示一個雖不存在於區塊鏈上、但你卻能進行支付的位址。」\n\nJoveski 強調，這不僅節省 Coinbase Commerce 的區塊鏈手續費（GAS），而且還能有效預防假支付的情況發生。\n\n目前，所有用戶在 Coinbase Commerce 利用 USDC 皆為免費，但未來可能會改變成付費功能，前提是在應用程式上的智能合約支付充分獲得簡化。 Joveski 說，這是 Coinbase 首度在以太坊上設計與部署一套商業支付系統，「其創新在於，以太坊生態系統正在推出這些新功能。這基本上是首次試圖利用這些功能，並在平台上打造一套安全的支付系統。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseCoinbase CommerceConstantinopleUSDC以太坊加密貨幣支付君士坦丁堡零售商",
      "date": "2019-08-15",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 985,
      "scraped_at": "2025-11-16T01:31:31.520349"
    },
    {
      "title": "區塊客一分鐘新聞 – 8 月 14 日重點：投資者指控 Ripple 涉嫌非法出售未註冊證券",
      "link": "https://blockcast.it/2019/08/14/blockcast-daily-08-14/",
      "summary": "區塊客一分鐘新聞 - 8 月 1...",
      "content": "投資者指控 Ripple 涉嫌非法出售未註冊證券\n\n根據《CoinDesk》報導，加密貨幣 XRP 的投資者日前針對 Ripple 提出新指控，當中引述了美國證券交易委員會（SEC）的數位資產框架，予以證明 Ripple 涉嫌非法出售未註冊的證券。此前，這項訴訟案已歷時長達一年，與此同時，這也意味著 Ripple 必須在 9 月 19 日前，針對相關指控通過正式管道作出實質性回應。據了解，先前已有 4 項針對 Ripple 的指控被提交到加州法院，但該公司成功地將這些案件合併並轉移到聯邦法院。\n\n三星悄然在 Blockchain KeyStore 中添加支援比特幣 \n\n根據三星開發者網站顯示，該公司近日已悄然在其智能手機的區塊鏈服務功能 Samsung Blockchain KeyStore 中添加支援比特幣以及 Kakao 的區塊鏈 Klaytn 。 Samsung Blockchain KeyStore 最初是在今年年初推出，提供加密貨幣存儲以及管理個人私鑰等服務，同時支持區塊鏈應用程序中使用結算、匯款等功能，不過當時僅支持以太坊。據此前報導，三星將在 Galaxy S10 系列以及後續的智能設備產品中添加 Blockchain KeyStore 功能，但只對加拿大、德國、韓國、西班牙、瑞士、美國和英國的用戶開放。\n\nFlexa 聯手 Coinsquare 交易所拓展加拿大市場\n\n紐約區塊鏈支付新創公司 Flexa 日前宣佈，旗下加密貨幣錢包 SPEDN 將為加拿大用戶推出 iOS 和 Android 版本的應用程式，並與加拿大加密貨幣交易所 Coinsquare 合作，使用 SPEDN 在加拿大 7,500 多家實體零售商內提供加密貨幣支付服務。 Flexa 表示，所有資金將由 Gemini 承保和託管，加拿大和美國用戶可以在上述任何一個國家使用 SPEDN，而無需考慮轉換費或匯率問題。\n\nIOHK 開發團隊：Cardano 成功升級到 1.6 版本\n\n區塊鏈新創公司 IOHK 執行長 Charles Hoskinson 日前宣佈，公司旗下加密貨幣項目 Cardano（ADA）將在近天內上線 1.6 版本。今日下午，IOHK 官方表示，Cardano 主網已成功升級到 1.6 版本，同時也帶來了最新版本的原生錢包 Daedalus（V 0.14.0），在用戶體驗方面做出重大改進，使其更易於使用並加快了診斷和解決問題的速度。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ADACardanoCoinsquareDaedalusFlexaGeminiIOHKRippleSamsung Blockchain KeyStoreSPEDNXRP三星加密貨幣新聞區塊鏈新聞",
      "date": "2019-08-14",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 985,
      "scraped_at": "2025-11-16T01:31:34.811362"
    },
    {
      "title": "Coinbase 暫停支援 FPS 延滯英鎊出入金　消息人士：遭巴克萊銀行切斷業務關係",
      "link": "https://blockcast.it/2019/08/14/barclays-has-stopped-offering-banking-services-to-coinbase/",
      "summary": "外媒《CoinDesk》引述產業...",
      "content": "外媒《CoinDesk》引述產業消息來源報導稱，英國巴克萊銀行已停止向加密貨幣交易所 Coinbase 提供銀行服務。\n\n知情人士指出，鑒於上述情況，Coinbase 目前無法接通英國的快速支付系統（Fast Payment System，FPS），導致用戶在該交易所轉入、轉出英鎊時有所延滯。\n\nCoinbase 最初是在 2018 年宣布與巴克萊銀行達成合作關係，隨即引發業內高度關注。不僅如此，Coinbase 還獲得英國金融行為監管局（FCA）頒發的數位貨幣牌照，同時也是首家獲得英國 FPS 系統訪問權限的加密貨幣公司。\n\n不過，消息來源稱，Coinbase 現已覓得另一家銀行合作夥伴 ClearBank，預計將在第三季度末為該交易所重新接入 FPS 系統。\n\n目前為止，巴克萊銀行、 ClearBank 和 Coinbase 均未就此事發表評論。\n\n本週稍早，Coinbase 向用戶發出通知函指出，自今年 8 月 26 日起，將不再為英國用戶提供匿名幣 Zcash 的交易服務。截止日前，用戶必須將所持 Zcash 兌換成其他加密貨幣，或是轉移到別家交易所，否則將自動轉換成英鎊。\n\n對此，Coinbase 並未說明具體事由，但熟知內情的匿名消息人士表示，Coinbase 決定下架 Zcash 的原因跟 ClearBank 有關，鑒於 Zcash 是一種通過零知識證明技術來掩蓋區塊鏈交易的加密貨幣，作為合法金融機構的 ClearBank 顯然不想冒犯監管機構。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BarclaysClearBankCoinbaseFCAFPSZcash交易所加密貨幣巴克萊銀行銀行服務",
      "date": "2019-08-14",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 985,
      "scraped_at": "2025-11-16T01:31:37.742705"
    },
    {
      "title": "為償還 CLAM 閃電崩跌所致損失  Poloniex 宣布向受害用戶免除交易費",
      "link": "https://blockcast.it/2019/08/14/poloniex-to-reimburse-users-affected-by-clam-flash-crash/",
      "summary": "美國加密貨幣交易所 Poloni...",
      "content": "美國加密貨幣交易所 Poloniex 8 月 13 日宣布，為了償還用戶於今年 5 月「因保證金交易清算系統意外故障」所遭遇的損失，該公司承諾本月下旬開始，將向受害用戶償還、免收自今年 6 月 6 日以後所產生的交易費用，直到損失金額得以全數賠付為止。\n\n根據過去記錄，這是 Poloniex 為了償還用戶損失而擬定的第二項舉措。此前，Poloniex 已於 6 月 14 日將 180.736 枚比特幣（約損失總額 10%），按比例分配給受害用戶。 Poloniex 另提到，相關舉措不僅於此，往後還將積極推行其他戰略措施，將陸續提供更多詳細資訊。\n\n長期以來，Poloniex 一直都為美國境外的用戶提供 P2P 保證金借貸服務，不料當中卻有一個鮮為人知的加密貨幣 Clams（CLAM）於 5 月 26 日遭遇崩盤，短短 45 分鐘內價格暴跌 77% 。\n\n代幣價格迅速暴跌至下，導致 Poloniex 的自動清算系統以外故障，因此無法及時實施安全措施以保護貸方資金，最終損失金額高達 1,800 枚比特幣。當時，共計有 0.4％ 的 Poloniex 用戶損失了 16.2％ 的資金，而 Poloniex 方面則將崩盤歸咎於賣單速度以及 CLAM 缺乏流動性。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CIRCLECLAMFlash Crashpoloniex交易所保證金交易保證金借貸閃電崩盤",
      "date": "2019-08-14",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 985,
      "scraped_at": "2025-11-16T01:31:42.478264"
    },
    {
      "title": "是「順風轉舵」還是「雛鷹展翅」？ Ethfinex 宣告分割 Bitfinex 、新設 DeversiFi",
      "link": "https://blockcast.it/2019/08/14/ethfinex-to-be-closed-and-reopening-as-deversifi/",
      "summary": "去中心化交易所 Ethfinex...",
      "content": "去中心化交易所 Ethfinex 日前宣布關閉現有業務並與母公司 Bitfinex 進行分割，而後將在英屬維爾京群島註冊新設獨立實體「DeversiFi」。品牌重塑後，意味著 Bitfinex 將卸下 Ethfinex 公司股東的身份，而不再對該公司具有實質控制權，雙方亦不再共享管理團隊及資源。 DeversiFi 方面，也將退出先前與 Bitfinex 共同營運的 IEO 平台 Tokenix 。\n\n2017 年 8 月，Bitfinex 向媒體預告將推出 Ethfinex，專門提供以太坊 ERC20 標準代幣的交易所服務。 Bitfinex 當時說道，「Ethfinex 秉持以顧客為中心的精神，呈現給用戶一個高度流動性的數位資產交易平台。 Ethfinex 還將為開發人員、交易者以及愛好者提供一個綜合性社群及信息中心，旨在促進以太坊生態圈的討論、開發及交易。」\n\n然而近幾個月來，外界對 Bitfinex 及其關係企業 Tether 的營運方式一直存有諸多爭議。回顧今年 4 月，紐約司法部首次對母公司 iFinex 提起訴訟，指旗下 Bitfinex 從關係公司 Tether 的 USDT 庫存中非法挪用了 8.5 億美元的 USDT 來彌補損失，且未能遵守紐約州的《反證券欺詐法》（又稱《馬丁法案》）中所規定有關索要文件及披露信息的要求。\n\n針對這次公司結構重大改組，DeversiFi 執行長 Will Harborne 向媒體透露，「這更甚於品牌重塑，我們還需要更多發展空間」，並補充說，他希望以低費用、合規的產品來吸引交易者。至於 DeversiFi 新團隊則是由 8 名 Bitfinex 、 Ethfinex 的前職員組成，Harbone 笑言，「我不會稱之為政變。事實上，我們是帶著 Bitfinex 的祝福才得以踏出這一步。」\n\n儘管 Harbone 並未透露這次跟 Bitfinex 分割的交易細節，但他言語中似乎暗喻了「這對雙方而言是互惠互利的」。 Harbone 還提到，現任 Bitfinex 、前任 Ethfinex 首席技術官 Paf Ardino，雖不再參與公司日常運營，但他已被聘為 DeversiFi 的技術顧問。\n\n正式關閉之前，Ethfinex 的用戶人數不到 10,000 名，主要集中在歐洲地區。 Harbone 因此表示，接下來的首要事項就是獲得歐洲當局的監管批准，並試圖募得外部資金以支持新軟體的發布。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfinexdeversiFiiFinexwill harborne",
      "date": "2019-08-14",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 985,
      "scraped_at": "2025-11-16T01:31:45.928027"
    },
    {
      "title": "聯合國：北韓對 17 國發起 35 宗網攻事件 交易所、挖礦劫持成攻擊目標",
      "link": "https://blockcast.it/2019/08/14/un-investigating-35-north-korean-cyberattacks-in-17-countries/",
      "summary": "根據《美聯社》日前報導，聯合國專...",
      "content": "根據《美聯社》日前報導，聯合國專家表示「正在調查北韓駭客針對 17 國所發起的 35 宗網路攻擊事件」，實質上是在為大規模毀命性武器計畫非法籌集資金。\n\n近期一篇聯合國報告顯示，北韓近年來利用日益趨於複雜、精密的網路攻擊活動，成功入侵多家金融機構和加密貨幣交易所，目前估計非法牟利多達 20 億美元。\n\n上述 17 國當中，鄰近的南韓受到衝擊最甚，是北韓 10 次網路攻擊的受害者，其次是印度遭受 3 次攻擊、孟加拉和智力各受 2 次衝擊。另外，其餘的 13 個國家各遭受一次網路攻擊，包括：哥斯大黎加、甘比亞、瓜地馬拉、科威特、賴比瑞亞、馬來西亞、馬爾他、奈及利亞、波蘭、斯洛伐尼亞、南非、突尼西亞和越南。\n\n專家表示，「北韓此舉是意圖違反聯合國的制裁」，因此後者才會針對多宗攻擊事件展開調查。報告接著還列出北韓發起網路攻擊時的 3 種主要操作手法：\n\n攻擊環球銀行金融電信協會（SWIFT）銀行間轉帳系統：銀行員工的電腦與基礎設施被用來發送詐欺訊息並銷毀證據。\n攻擊加密貨幣交易所及其用戶：竊取加密貨幣。\n加密貨幣挖礦：從而為軍方專業軍團提供融資的來源。\n\n專家們強調，這些攻擊固然複雜，但只要能使喚專業人才，通常僅需配備一台筆電和網路即可，屬於「低風險且高收益」的獲利方式。\n\n專家小組指出，北韓進行網路攻擊的其中一例是，一個「不知名國家」的駭客利用基礎設施操作整個 ATM 系統，並且安裝惡意軟體，修改交易處理的方式，最終導致橫跨逾 20 國的 1 萬台 ATM 在 5 個小時內為北韓作業。在智利，北韓駭客還充分發揮了日益精密複雜的社群操作，利用 LinkedIn 為智利銀行間網絡  Redbanc 的一名員工提供一份工作，背後原因是 Redbanc 網絡與智利全國所有銀行的 ATM 系統互通。\n\n根據專家引述一份不具名國家的報告，2018 年其中一宗加密貨幣攻擊事件所竊得的資金，事後「分別透過至少 5,000 次交易轉帳消除痕跡，而在最終兌換成合法資金貨幣之前，也繞經過多個國家」，大幅度提高了被盜資金的追蹤難度。\n\n專家說，今年為止，北韓網路駭客份子的活動重心轉為瞄準南韓加密貨幣交易所，其中一些還進行反覆攻擊，像是 Bithumb 就遭遇至少 4 次的攻擊，當中前兩次攻擊相繼發生在 2017 年 2 月和 7 月，分別造成約 700 萬美元的損失，接著在 2018 年 6 月再次遭受攻擊導致損失 3,100 萬美元，最近一次 2019 年 3 月的攻擊則導致 2,000 萬美元的損失。\n\n專家小組還指出，他們也調查了「挖礦劫持」（Cryptojacking）的案例，在這種操作手法中，駭客運用惡意軟體感染一部電腦，接著非法運用它的資源來挖掘門羅幣（Monero），再將收益轉移到位於平壤金日成大學的伺服器中。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: RedbancUNWannaCry北韓網路攻擊聯合國駭客",
      "date": "2019-08-14",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 985,
      "scraped_at": "2025-11-16T01:31:50.904676"
    },
    {
      "title": "區塊客一分鐘新聞 – 8 月 13 日重點： 高盛稱比特幣現值最佳入手時機",
      "link": "https://blockcast.it/2019/08/13/blockcast-daily-08-13/",
      "summary": "區塊客一分鐘新聞 - 8 月 1...",
      "content": "高盛稱比特幣現值最佳入手時機\n\n知名投資銀行高盛（Goldman Sachs）日前向投資者透露，應該利用當前的下跌行情買入比特幣。該公司看漲比特幣，短期目標是 13971 美元。高盛根據艾略特波浪理論的分析，投資者應該在 1.1 萬美元左右買入比特幣，而後將繼續走高，首先升至 12916 美元，接著到 13971 美元，並表示，「只要比特幣價格不跌破 9084 美元，投資者就應該逢低買進」。\n\n報告：加密貨幣犯罪年初迄今已造成 43 億美元損失\n\n區塊鏈安全公司 CipherTrace 針對加密貨幣發布季度反洗錢報告估計，盜竊、欺詐、捲款潛逃等諸多針對加密貨幣持有人和交易所的網絡犯罪所致，年初迄今已有超過價值 43 億美元的加密貨幣遭遇損失，當中最大的案件為「PlusToken」，據稱其對用戶和投資者的詐騙金額高達 29 億美元，相較於 2018 全年也僅止於 11 億美元。不過，報告中也提及較為正面的消息，例如自 2017 年以來，比特幣和加密貨幣的匯款支付率增加了十倍（約 66％）。\n\n聯合國調查：北韓發起網攻盜取 20 億美元的加密貨幣\n\n聯合國專家表示，正在調查至少 35 起由北韓發起的網路攻擊，總共有 17 個國家受波及。聯合國專家報告顯示，北韓對金融機構及加密貨幣的網路攻擊日漸精通，已非法獲得近 20 億美元。鄰近的南韓受影響程度最嚴重，網路攻擊共有 10 起，其次是印度有 3 起，孟加拉及智利分別受到 2 次攻擊。至於網攻主要運作方式則有 3 種，分別是透過攻擊環球銀行金融電信協會（SWIFT）或其轉帳系統，傳送欺詐訊息及銷毀證據；攻擊加密貨幣交易所及其用戶以竊取加密貨幣；利用加密貨幣作軍事資金來源。\n\nBrave 內容創建者人數年內增長 1200%\n\n區塊鏈瀏覽器 Brave 表示，去年 7 月至今，參與 Brave 生態系統的內容創建者從 18,931 名上升至 226,700 名，增幅 1200％。截至截稿時間，Brave 在 Google Play 商店的下載次數已超過 1000 萬次。 2017 年，Mozilla 及 Firefox 聯合創始人、 BAT 項目創始人 Brendan Eich 抓住軟件應用開發向輕量級轉化的趨勢，以廣告過濾和隱私安全為賣點，再結合區塊鏈的代幣經濟模型作為激勵方式，開發出 Brave 瀏覽器。開放 Twitch 直播主、 YouTuber 及網站所有者註冊為 Brave 內容創建者，允許他們接受來自觀眾、讀者或粉絲的 BAT 捐贈。用戶只要在瀏覽器設置頁面手動啟用支付系統，即可將他們的社群媒體帳戶連接到瀏覽器內的 BAT 錢包，以捐贈或接受加密貨幣獎勵。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BATBraveBTCCipherTraceGoldman SachsPlustokenUN加密貨幣比特幣行情聯合國駭客高盛",
      "date": "2019-08-13",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 985,
      "scraped_at": "2025-11-16T01:31:53.833309"
    },
    {
      "title": "幣安宣布啟明星 Venus 計畫   目標打造「區域版 Libra」",
      "link": "https://blockcast.it/2019/08/19/binance-announces-venus-project/",
      "summary": "加密貨幣交易所幣安今（19 ）日...",
      "content": "加密貨幣交易所幣安今（19）日午間發布官方消息稱，為了打破金融霸權、重塑世界金融體系，讓後發國家掌握更多金融主動權，該交易所將藉助時代賦予的科技創新力量，撬動全新的貨幣征程，打造一個獨立自主的「區域版 Libra」，並稱之為「啟明星（Venus）」。\n\n公告指出，幣安之所以是啟動 Venus 計畫的最佳人選，全因過去已跟全球多國監管部門進行積極溝通協同，建立了全球化、多維度的客戶網絡與合規體系；再來，幣安作為全球頂尖的區塊鏈企業，已經儲備了安全運行新型穩定幣的公鏈技術與跨境支付體系，而經過反复優化，幣安的轉帳速度已能與傳統銀行的支付系統相媲美；第三，則是因為幣安希望實現一個理想，即打破金融霸權，重塑世界金融體系，讓後發國家掌握更多金融主動權，提升國家與國家、人與人之間的協作效率。\n\n另外，幣安還將提供全流程的技術支持、合規風控體系與多維度合作網絡，予以幫助「區域版 Libra ——啟明星（Venus）」的崛起，同時籲請全球各大監管單位、企業及組織與其共同協作，構建一個全新的開放聯盟生態「共同體」。\n\n幣安接著強調，「任何搶先積極擁抱的國家將具備先發優勢」，「新一輪的金融科技浪潮中，沒有人希望自己掉隊」。如今，各國政府及企業已相繼利用新型科技推動金融變革，各種類似於 Libra 的項目也正以指數級速度成長，不過，這些耀眼的新星都必須在政府合法合規的監管框架下，才能得以有序發展。因此，幣安祭出 3 大政策監管建議：\n\n第一，建議中央政府確立區塊鏈行業與數字穩定幣在未來金融體系中的核心戰略地位。\n\n第二，建議在一定範圍內建立監管沙盒機制，試點基於數字穩定幣的支付結算服務。\n\n第三，建議允許民營企業發行數字穩定幣，開發跨境支付結算系統。\n\n幣安認為，這場新興科技的革命終將重塑世界金融體系，帶來的變革甚至遠超互聯網，與其抗拒變革而喪失先機，不如主動擁抱變革，而在計劃經濟體制下，深圳大膽探索市場經濟的成功經驗就是很好的案例。\n\n與此同時，區塊客今日稍早援引中共官媒《新華社》報導，為了更有效實施粵港澳大灣區戰略，豐富「一國兩制」的新實踐，中國國務院發布「關於支持深圳建設中國特色社會主義先行示範區的意見」，內容提及，中國國務院將在推進人民幣國際化上先行先試，積極探索創新跨境金融監管，並支持在深圳開展「數字貨幣研究與移動支付」。\n\n針對此消息，幣安國際行銷部 Kathy Zhu 向區塊客證實，幣安確實有此龐大計劃，但關於「從何時開始籌備 Venus ？何時將發布更多具體細節？」，Kathy 則是回應道，「目前不方便透露」、「後續會發布更多細節」。\n\n根據 Coin360 數據，隨著消息傳出，幣安 BNB 在一個小時內漲幅 1.65%，來到 28.45 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceBNBFacebookLibraVenus交易所加密貨幣區域版 Libra啟明星幣安",
      "date": "2019-08-19",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 984,
      "scraped_at": "2025-11-16T01:32:02.391082"
    },
    {
      "title": "美立法者攜團訪瑞士  消息：Libra 監管問題將為對話焦點",
      "link": "https://blockcast.it/2019/08/19/us-lawmakers-will-visit-switzerland-on-libra-concerns/",
      "summary": "美國眾議院金融服務委員會主席 M...",
      "content": "根據瑞士紙媒《新蘇黎世報》報導，美國眾議院金融服務委員會主席 Maxine Waters 近幾日將攜領代表團，前往瑞士與聯邦資料保護與資訊委員會（FDPIC）委員 Adrian Lobsiger 會面，並就數位貨幣監管現況交換意見。消息透露，Facebook 的加密貨幣項目 Libra 屆時將成為該監管機構與美國立法者之間對話的焦點。\n\n今年 7 月，Libra 項目負責人 David Marcus 曾在眾議院金融服務委員會召開的聽證會上表示，Facebook 正與瑞士金融市場監管局（FINMA）保持聯繫，並指出「任何有關 Libra 在數據及隱私保護方面的監管將交由 FDPIC 處理」。\n\n接著，當被問及「Libra Association 為何選擇在瑞士註冊，而非美國」時，Marcus 回應道，「不是為了規避監管」，只是單純因為瑞士是一個有利於開展業務的國際場所。\n\n然而，該監管單位發言人則表示，尚未就 Libra 事宜接獲 Facebook 或項目發起人的說明與洽詢。接著，為了詢問關於 Libra 的詳細資訊，FDPIC 隨後也致函 Libra Association 表示，該基金會應該向監管單位告知項目現況，以方便當局評估監督力度。 \n\n此前，這次率領代表團的 Maxine Waters 曾表示，Libra 項目將引發跟「隱私、交易、國家安全和貨幣政策」相關的嚴重憂患，不僅關乎到 Facebook 超過 20 億人的用戶，還將影響到投資者、消費者和更廣泛的全球經濟體系，多位立法者因此呼籲，「在監管機構和國會得以審查這些問題，並採取行動以前，Facebook 及其合作夥伴必須立即停止實施計劃。\n\n \n\n相關文章：\n\n要求暫停 Libra 計畫！美眾院金融委員會主席：需召開聽證會以評估項目\n\nLibra 聽證會失焦受困於 Facebook 隱私問題 前路仍舉步維艱\n\nLibra 第二場聽證會重點整理 雖然疑慮未消，但雙方對話小有進展\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: David MarcusFacebookFDPICLibraMaxine Waters美國眾議院金融服務委員會",
      "date": "2019-08-19",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 984,
      "scraped_at": "2025-11-16T01:32:05.969854"
    }
  ],
  "saved_at": "2025-11-16T01:32:05.969977"
}