{
  "site": "Blockcast",
  "year": 2019,
  "batch_articles": 30,
  "articles": [
    {
      "title": "2020 美國總統候選人楊安澤 呼籲制定明確加密法規",
      "link": "https://blockcast.it/2019/04/19/2020-us-presidential-candidate-andrew-yang-call-for-clear-crypto-reg/",
      "summary": "美國 2020 年總統候選人、民...",
      "content": "美國 2020 年總統候選人、民主黨的楊安澤（Andrew Yang）提倡應對加密資產及數位資產實施明確監管。楊在其競選網站上發布了一項政策，其中提到了關鍵的操作要點。\n\n楊安澤是一名企業家，出生於美國的斯克內克塔迪，他是來自一個台灣的移民家庭。他出資 12 萬美元成立了美國創業投資公司 (VFA)，這是一家旨在新興城市建立新創公司的加速器。楊安澤是美國近半個世紀以來首個宣布參與總統大選的華裔，在他爭取 2020 年美國總統提名時，楊安澤提出的主要競選目標之一就是提高每個美國成年人的基本收入（UBI）以應對自動化快速發展而對勞動力市場的挑戰。而作為總統競選活動的一部分，楊亦主張實施加密貨幣和數位資產監管。\n\n在新聞稿中，楊安澤概述了美國聯邦政府未能制訂和啟動監管加密貨幣／數字資產的原因，加密貨幣和數位資產迅速發展，已超過了政府的反應，「一些管理這些資產的國家框架未能出現，一些聯邦機構聲稱存在衝突的司法管轄區。與此同時，各州提出了各種規則的拼湊，使美國加密貨幣市場難以與其他司法管轄區，特別是中國和歐洲的市場競爭。」\n\n楊強調，有必要明確加密貨幣／數位資產應如何處理和監管，以確保投資者掌握所有相關信息。「對加密貨幣和數位資產的投資遠遠超過了我們在美國的監管框架。我們應該讓投資者，公司和個人知道前景如何，以支持創新和發展。區塊鏈具有巨大的潛力。」此外，楊指出，目前聯邦政府的不同部門將數位資產視為財產、商品或證券。一些州在該領域有繁瑣的規定，例如紐約的 BitLicense，導致對美國數位資產市場產生了寒蟬效應。\n\n因此他主張，在加密貨幣／數位資產領域制定明確的指導方針，這樣企業和個人就可以在該領域進行投資和創新，而不用擔心監管的轉變。楊安澤在競選網站上提出，他在作為總統後，將通過以下方式促進加密貨幣／數位資產市場清晰度的立法：\n\n定義代幣是什麼、在什麼情況下代幣屬於證券、如何識別功能性代幣\n確定哪些聯邦機構對加密貨幣／數位資產領域具有監管權力\n提供消費者保護\n澄清擁有、出售和交易數位資產的稅務影響\n促進全國範圍內對有限責任公司提供的保護的認可\n在可能的情況下，制定一個國家框架，制定嚴格的州法規\n\n本月早些時候，共和黨眾議員 Warren Davidson 和民主黨眾議員 Darren Soto 重新引入了《代幣分類法案》(Token Taxonomy Act) 。該法案將把加密貨幣排除在證券之外。該法案還尋求為美國區塊鏈行業的企業和監管機構引入監管確定性，並澄清相互衝突的州舉措和監管裁決。\n\n楊安澤表示，若他當選後，會與 Token Taxonomy Act 和懷俄明州立法者合作推廣他在競選時主張促進加密貨幣／數位資產市場清晰度立法的內容。\n\n今年 1 月，美國參議員、加密貨幣批評人士 Elizabeth Warren 已宣布參加 2020 年的總統競選。今年 10 月，Warren 在參議院銀行委員會的一次聽證會上表示，「我們面臨的挑戰是，如何在保護消費者的同時，培育加密貨幣富有成效的一面。」這位參議員還指出，美國消費者正成為加密貨幣詐騙者的受害者。\n\n相關新聞：\n\n✍美國懷俄明州立法定義加密貨幣 積極推動相關產業州法\n✍美國懷俄明州議員通過三項法案 將有助加密產業在當地蓬勃發展\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Andrew YangToken Taxonomy Act代幣分類法案楊安澤總統大選美國",
      "date": "2019-04-19",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1026,
      "scraped_at": "2025-11-16T01:02:05.164800"
    },
    {
      "title": "幣安鏈主網已啟動 預期 23 日進行 BNB 主網切換",
      "link": "https://blockcast.it/2019/04/19/binance-has-launched-mainnet-swap-of-bnb-on-april-23/",
      "summary": "幣安 (Binance) 18 ...",
      "content": "幣安 (Binance) 18 日宣布，幣安鏈的主網已經啟動，並預定於 4 月 23 日進行幣安幣 (BNB) 的主網切換，因此在香港時間當日上午 10 點將關閉 BNB 的充值與提領。\n\n幣安最初是在 2018 年 12 月宣布計畫推出自家的區塊鏈，目的是要打造一個可發行新的加密貨幣與進行代幣募資的基礎。幣安當時在推文中提到，「幣安正在推動區塊鏈的採用，我們做了很多事情幫助推動產業發展。例如，幣安鏈將在未來幾個月內開發完畢，屆時數百萬個項目即可輕鬆發行代幣」。\n\n根據最新的聲明，從今天起，其原生代幣 BNB 計劃在「創世區塊」(即該主網的第一個區塊) 發行。公告指出，幣安鏈主網啟動後，幣安鏈瀏覽器 (Binance Chain Explorer) 以及網頁錢包 (Web Wallet ) 將在 4 月 23 日左右開放給大眾使用，在這之前會對合作夥伴開放主網測試。\n\n隨著幣安鏈的推出，該交易所提供將 ERC-20 BNB 轉換為原生基於幣安鏈的幣安幣代幣的細節。因此，幣安強調在 23 日之後，將不再支持 ERC-20 BNB 的提領，因此若用戶希望在 BNB 遷移期間，保留 ER-C20 BNB，須在 23 日上午十點前將帳戶 BNB 提現到以太坊錢包中。\n\n具體來說，幣安將推出更多 BEP2 標準代幣，原因是更多用戶會將他們的 ERC-20 BNB 轉換成原生的 BEP2 BNB，等量的 ERC-20 BNB 將被銷毀，「讓兩個網絡的供應總量維持固定不變」。該交易所要等到首批 BNB 轉換完成之後，才會讓首個交易對上架。\n\n不過幣安強調，上述的日期僅是預期的最佳日期，會依據實際情況重新調整。\n\n據趙長鵬在推特上表示，MITHRIL 的 MITH 將會是首批遷至幣安去中化交易所 Binance DEX 的代幣。\n\nhttps://twitter.com/cz_binance/status/1118895107464241152\n\n依照經調整後的每日交易量來計算，幣安是目前第三大加密貨幣交易所。正如先前報導，幣安在 2019 年第 1 季的獲利較前季激增 66% 。據報，由於其場外交易平台業務大幅成長，幣安上季獲利達 7,800 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BEP2Binance ChainBNBMITH幣安幫安鏈趙長鵬",
      "date": "2019-04-19",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1026,
      "scraped_at": "2025-11-16T01:02:07.912773"
    },
    {
      "title": "改頭換面完成官方登記 日本樂天加密貨幣交易所開放首批用戶註冊",
      "link": "https://blockcast.it/2019/04/18/japan-rakuten-opens-crypto-exchange-rakuten-wallet-to-customers/",
      "summary": "官方消息 4 月 15 日指出，...",
      "content": "官方消息 4 月 15 日指出，日本電商巨頭樂天推出的加密貨幣交易所「Rakuten Wallet(樂天錢包) 」已開放首批用戶註冊帳號，但僅限於「樂天銀行帳戶持有者」及「樂天會員」。\n\n區塊客上月報導，樂天集團在 3 月 25 日的新聞稿中證實，旗下的加密貨幣交易平台 Rakuten Wallet 已完成在日本關東財務局基於法律成為「虛擬貨幣兌換公司」的註冊，計劃在 4 月展開營運。\n\n樂天在最新的聲明中表示，Rakuten Wallet 還具備智能客服系統，利用人工智能技術（AI）全天候不間斷自動回應客戶諮詢。另外，該交易所預計將在短期內推出一款手機應用程式，允許用戶一鍵交易加密貨幣，以及存取款。\n\nRakuten Wallet 的前身為加密貨幣交易所「Everybody’s Bitcoin」，去年 8 月被樂天以 240 萬美元收購。據悉，該公司當時「已在考慮」進入加密貨幣交易所產業，原因是相信加密貨幣支付在電子商務、實體零售與 P2P 支付領域所扮演的角色將成長。\n\n接著，樂天團隊致力改造 Everybody’s Bitcoin 交易所的結構，歷經整併期之後證實，以 Everybody’s Bitcoin 名號營運的運作將在 3 月底停止，並正式更名為 Rakuten Wallet 。\n\n樂天當時表示，「Rakuten Wallet 將以一家虛擬貨幣交易所公司的角色，為這塊市場貢獻堅定的成長，而且將進一步強化安全與相關服務，可讓更多客戶有信心地安全進行使用。」\n\n同樣在 3 月底，日本金融廳（FSA）向 Rakuten Wallet 頒發「加密貨幣交易許可證」，而該公司後續已依據該國《支付服務法》在關東財務局註冊為「虛擬貨幣交易服務供應商」。\n\n另一方面，最新消息顯示，《路透社》援引知情人士報導，日本金融廳或打算要求「加密貨幣交易所針對冷錢包加強內部監督措施」。\n\n繼去年發生多起交易所安全漏洞事件之後，日本金融廳已勒令限制使用熱錢包，督促各大交易所轉向使用冷錢包。\n\n然而消息人士表示，日本金融廳近日發現，即便是冷錢包也可能存在內部盜竊的風險，而部分交易所未能就「冷錢包」制訂相關監督規則，甚至沒有固定負責掌管冷錢包的工作人員。\n\n目前為止，日本經註冊的加密貨幣交易所共計 19 家，其中僅有少數尚未投入運營。消息人士稱，日本金融廳將命令被發現有安全漏洞的交易所提高安全性。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Everybody's BitcoinFSARakuten Wallet冷錢包日本樂天錢包金融廳",
      "date": "2019-04-18",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1026,
      "scraped_at": "2025-11-16T01:02:10.857680"
    },
    {
      "title": "V 神全面回應幣安下架 BSV：萬字長文、 4 大要點 (全文)",
      "link": "https://blockcast.it/2019/04/18/vitalik-on-delistbsv/",
      "summary": "4月15日，幣安宣布下架 BSV...",
      "content": "編按：「澳本聰」Craig S. Wright（CSW）與「#LightningTorch（閃電火炬傳遞）」運動發起人、推特用戶 Hodlonaut 早前在推特上發生了社群「守衛戰」。 CSW 的律師指 Hodlonaut 針對 CSW 發出的言論已構成誹謗，CSW 的律師警告 Hodlonaut ，其過去在推特上發表的內容已對 CSW 構成高度誹謗和辱罵性，並將展開法律行動。加密社群隨後為 Hodlonaut 發起募捐運動以抵抗 CSW ，同時，社群還在推特上提出「#DelistBSV」，呼籲所有加密貨幣交易平台下架比特幣 SV（BSV）的交易對。\n\n幣安率先在 4 月 15 日宣佈將於香港時間 4 月 22 日傍晚 6 點下架 BSV 並停止所有 BSV 交易對；ShapeShift 隨後也宣佈加入「#DelistBSV」行列；事件發生至 16 日，Kraken 也宣佈將於 4 月 22 日停止 BSV 的存款，於 4 月 29 日停止所有 BSV 交易對的交易，提現日期則是到 5 月 31 日前。\n\nV 神指出，公共空間的發言必須遵循公共空間規則，違規則要承受相應懲罰。下架不會讓人們無法交易 BSV，但確實引發了社會對 BSV 的強烈譴責，這是有用且必要的，他完全同意並支持下架 BSV 。\n\n4 月 15 日，幣安宣布下架 BSV 引起行業熱議。在眾多交易所和行業知名人士紛紛表態之際，以太坊創始人 V 神也亮明了觀點。\n\n除此之外，V 神還針對外界對幣安下架 BSV 的誹議進行回應。他指出言論自由是個困擾很多人的話題，考慮寫一篇文章來談談對這一話題的看法。\n\n就在當日，V 神通過個人博客發布題為《論言論自由》的萬字長文，全面呈現自己對加密社區言論、與澳本聰的正面衝突、幣安下架 BSV 利弊的看法。全文包含 4 大要點：\n\n1. V 神指出，公共空間的發言必須遵循公共空間規則，違規則要承受相應懲罰。澳本聰需要接受懲罰，因此完全同意下架 BSV；\n\n2. V 神回應去年在 Deconomy 峰會與澳本聰的正面衝突，表示行業峰會和互聯網論壇屬於兩個不同的公共語境，自己沒有讓澳本聰 “閉嘴”，對澳本聰的質疑也依舊保留；\n\n3. V 神稱，下架 BSV 不是為了讓投資者無法交易 BSV，自己也反對交易所 “隨便” 下架代幣。但下架確實引發了社會對 BSV 的強烈譴責，這是有用且必要的；\n\n4. V 神認為，反對集權只是讓人們意識到集權有害且被濫用，並非讓人們反對集權所做的一切事情。\n\n以下為 V 神博客全文，由火星財經獨家編譯：\n\n“一句話可以既真實又危險。前面這句就是這樣。 “ ——大衛·弗里德曼\n\n言論自由是許多互聯網社區在過去 20 年一直努力捍衛的議題。以對抗審查阻力為主要訴求的加密貨幣和區塊鏈社區尤其重視言論自由。過去幾年，加密社區超高速增長，極高的財務和社會風險已多次驗證這一概念的應用和局限性。在這篇文章中，我希望解開一些矛盾，同時列舉一例，介紹真正的 “言論自由” 標準究竟是什麼。\n\n1 、 “言論自由法”VS“言論自由”\n\n一個常見、但在我看來讓人沮喪的觀點認為，“言論自由法” 專指政府可以對私營實體採取行動的法律限制，同時不用做任何解釋。它覆蓋的私營實體包括公司、私營平台、互聯網論壇和行業會議。在加密社區，“私人審查” 的典型案例便是 “Theymos” 決議——Reddit 社區/r/bitcoin 子版塊的版主 Theymos 決定嚴格審查該版塊，禁止成員討論比特幣硬分叉增加交易容量。\n\n上圖內容繙譯：\n\n你可以把 BIP 101 作為一個想法推廣，但你不能（在/r/bitcoin 的比特幣論壇）做實際使用上的推廣。比特幣不是民主體，也不屬於礦工，也不屬於節點。換成 XT 不是對 BIP 101 的投票。它在遺棄比特幣後，成為一個單獨的網絡/貨幣。你有自由做是不錯的。比特幣特別美好的特質之一是它缺乏民主。即使是 99% 的人使用比特幣，你仍然有自由在單獨的貨幣上實施 BIP 101，而不受到其他比特幣使用者利用民主脅迫你再用真實的比特幣網絡/貨幣。但我沒有義務在 reddit 的比特幣論壇上再開闢比特幣一個論壇分支，而且我也不准備這樣做。\n\nJohn Blocke 整理了 Reddit 社區/r/bitcoin 子版塊的審查時間表\n\n( https://medium.com/@johnblocke/a-brief-and-incomplete-history-of-censorship-in-r-bitcoin-c85a290fe43）\n\n下面是 Reddit 版主 Theymos 發布的捍衛其監管決定的帖子\n\n（https://www.reddit.com/r/Bitcoin/comments/3h9cq4/its_time_for_a_break_about_the_recent_mess/），這個帖子包含了那項臭名昭著的決議——“如果/r/bitcoin 子版塊中 90% 用戶認為這項協議無法接受，那麼我會讓這 90% 用戶走人” 。\n\n那些支持 Theymos 審查決定的人，常用的做法是祭出這樣的論調——嚴厲的管理沒有問題，因為/r/bitcoin 子版塊是 Theymos 的 “私人論壇”，他有權在這裡做任何想做的，不喜歡的人可以去其他論壇。\n\n上圖內容繙譯：\n\nParty: 我希望比特幣核心團隊能挽回 Theymos 造成的損失，比特幣能依賴去中心化。社區能依靠什麼呢？\n\nNeo：Theymos 創建了一個私人論壇，和比特幣核心開發者團隊無關。社區依賴比特幣，所以，讓我們保持去中心化吧。\n\n上圖內容繙譯：\n\nBCH 不受審查，它有自己的 Reddit 子板塊（和所屬網絡），大家可以在上面討論。把審查比特幣 Reddit 論壇等同於通常意義的審查機制，似乎是證明上面大多數是政治內容。大家在特定的私有社區中不被審查。如果 BCH 依靠自己，（我們也希望如此），那麼我們不需要審查。那些認為需要的人並不使得 BCH 變得成功，他們想控制比特幣。所以，禁止有這樣動機的人是有意義的。\n\nLayer2 是可擴展性的解決方案。我認為，未來難道不會變成這樣嗎？\n\n好吧，Theymos 版主通過這種方式管理他的論壇，確實沒有破壞任何法律。但對大多數人來說，這個管理方式仍然存在某種可能破壞言論自由的行為。這說明了什麼？首先，認識到言論自由不僅僅是某國法律，更是一項社會原則。這點很重要。社會原則的根本目標與法律的基本目標相同，那就是——營造一種討論環境。在這種討論環境下，好想法能夠贏得大眾的想法，而不是位高權重者推崇的想法。政府權力也不是人們要保護的唯一權力，除此之外還包括公司能夠解僱某個職員的權利，互聯網論壇版主可以刪除帖子的權利，以及其他各種形式的軟硬權力。\n\n那麼，基本的社會原則是什麼？引用伊利澤·尤德科夫斯基（Eliezer Yudkowsky）的描述：\n\n「在人類的理性藝術中，很少有禁令，這裡沒有（計算機語言的）if 、 and 、 but 或免責條款。這是其中之一。不好的觀點會被反駁，但不會被人開槍殺掉。永遠、永遠、永遠，不會。」\n\n根據 Slatestarcodex 網站的闡述：\n\n「前面引文中提到的 “子彈” 到底指什麼？包不包括其他拋射物？箭頭、從投石器投出的巨石、劍或狼牙棒之類的近戰武器？關於 “對爭辯的不當回應” ，我們究竟應該在什麼地方劃定界限？爭辯發生時，好的回應是明確其想法的某個觀點；糟糕的爭辯則讓它徹底沉默。如果你試圖明確某個想法，能否成功取決於這個想法有多好；反之，如果你想讓誰保持沉默， 能否成功則​​取決於你的力量。 “開槍射擊” 確實能夠在無法解決爭辯的情況下，讓一個人徹底沉默。同樣，從投石器扔出巨石、用刀劍殺掉某人、召集揮舞乾草叉的暴民，都能有效地撲滅一種想法。因為某人持有不同想法而試圖解僱他，其實也是在無法解決問題情況下，撲滅一個想法的方法之一。」\n\n這意味著，某些情況下，“安全空間” 存在的基本前提是——無論出於何種原因，不想面對特定觀點的人能夠聚在一起。（作為 “安全空間” 的代表案例），最人畜無害的或許是 ethresear.ch 這樣的社區，它的帖子只有在 “偏離主題” 時才會被刪禁，以保證討論不會歪樓。不過，“安全空間” 也有它的黑暗面，正如肯·懷特所寫：\n\n「（你）可能會感到意外，我是 “安全空間” 的支持者。之所以支持安全空間，是因為我推崇 “自由鏈接” 的思想。如果只按照既定方式去設計，“安全空間” 可能只是 “自由鏈接” 思想的一種應用……但並非每個人都認為 “安全空間” 應該長成這樣。有人把它想像為一把劍，認為如果運用得當，“安全空間” 會成為對公共空間的有效補充，要求空間內的人們遵守他們的私人規範。（需要明確的是）這並非結社自由。」\n\n哈哈。因此，在一個小角落裡創建自己的 “安全空間” 完全沒問題，不過也需要考慮 “公共空間” 。任何試圖將 “公共空間” 變成服務特殊利益的 “安全空間” 的做法，都是錯誤的。那麼，什麼是 “公共空間”？很明顯，公共空間不僅僅是 “由政府擁有或運營” 的空間，它也包括私有公共空間。私有公共空間同樣是一種完備的公共空間。私有公共空間因為它的非正式性，一些言行可以被相對寬容地對待。這個現像也符合常見的道德直覺。比如，某個人在私下場合發表一些種族或性別歧視的言論，和大庭廣眾之下相比，它的影響就不那麼壞。就 Reddit 社區/r/bitcoin 子版塊的案例而言，無論程序上誰是大版主，都無法可以否認一個事實——這個子版塊是個公共空間。下面這些證據可以證明這點：\n\n▶它佔據了 “首要不動產”，尤其是 “比特幣” 這個主題。這讓人們認定這裡是討論比特幣的默認場所；\n\n▶這個子板塊的價值不僅由 Theymos 版主一人創造，同樣來自成千上萬來這裡討論比特幣的用戶。這表明，不論現在還是將來，這裡都已成為討論比特幣的公共空間；\n\n▶對很多人來說，Theymos 版主的管理協議變化在他們意料之外，而這顯然無法提前預見。\n\n相反，如果他們創建一個名為/r/bitcoinsmallblockers 的子版塊，並且明確表示它是少數節點支持者的專屬空間、不歡迎硬分叉爭議的討論，那麼估計現在很少人會感到不妥。只是沒人指出，即便是意識形態相反的人，也應該擁有內部討論的空間。然而實際上，他們試圖 “將公共空間據為己有，還要求空間內的其他人遵守其私人規範” 。也正因為這些原因，我們看到比特幣社區因為區塊大小的分歧而發生分裂，出現劇烈的技術分叉，最終形成 BTC 和 BCH 之間的冷和平。\n\n2 、去平台化\n\n大約一年前，在 Deconomy 峰會上，我曾向澳本聰——這個自稱中本聰的騙子——公開喊話，質疑主辦方 “為什麼允許這個騙子在峰會上發言”，同時解釋 “為何我認為澳本聰的發言毫無意義” 。\n\n當然，澳本聰擁護者也用一篇名為 “審查的指控” 的文章回應了我：\n\n上圖內容繙譯：為什麼允許克雷格·懷特（澳本聰）在這樣的會議演講？V 神暗示懷特博士（澳本聰）的大學學位不是真的。\n\n這個問題本身已經足夠讓人震驚，但更為震驚的是繆永權在公開場合同意審查機制的倡議。審查別人的觀點正是 Blockstream 和比特幣核心開發團隊被很多人控訴，包括直接在比特幣耶穌 Roger Ver 的辯論中。現在輪到繆永權了，在大眾前，他倡導對別人的發言禁聲。\n\n我試圖讓澳本聰 “閉嘴”？當然沒有。有人可能會反駁我說，“呵呵，Deconomy 峰會可不是公共空間。” 但我想說的是，行業峰會和互聯網論壇完全不同。互聯網論壇可以成為一種完全中立的媒介，不管發生什麼。但行業峰會本質上是一個經過策劃的演講清單，有限的演講時間被精心分配，那些有幸發言的演講者因此得到大量關注。行業峰會是一場經過組織者 “編輯” 的活動，用來傳達組織者的意圖——“這裡有我們認為值得了解和聆聽的觀點和想法” 。每個行業峰會都會 “審查” 所有演講者的觀點，因為沒有足夠的機會讓所有人都發言。這是行業峰會的固定模式。因此，（我在 Deconomy 峰會上）對會議人選提出異議，絕對是個合法行為。\n\n由此延展到其他類型的選擇性平台。 Facebook 、 Twitter 、 YouTube 等平台都已實現同推薦算法進行自主選擇，這些算法決定哪些內容更可能推薦給用戶。這些平台通常出於自己利益如此操作，目的是讓用戶最大程度地參與進來。而一般情況下，這些做法又會帶來一些預期之外的負面效應，比如讓 “地球是平的” 這樣的陰謀論大行其道。因此，考慮到這些平台都已啟動（自動）個性化推薦，將推薦內容指向政府更認可的親社會目標，外界對它們指責也因此情有可原。當然，“審查制度” 並沒有嚴重阻礙人們了解澳本聰的故事，你現在仍然可以訪問他們的網站（https://coingeek.com/）。總之，如果已經有人運營平台，輸出經過編輯篩選的內容，那麼讓他們以同等程度輸出更多親社會標準的內容，似乎也合情合理。\n\n符合這一原則的最新案例便是推特 “下架 BSV” 活動。一些加密貨幣交易所宣布下架 BSV 交易對（澳本聰主導的比特幣分叉幣），其中最著名的代表是幣安交易所。很多人（包括一些理性派）因此譴責下架 BSV 是一種審查制度，甚至拿它和信用卡公司阻止維基解密相提並論 :\n\n上圖內容繙譯：這種現象表明，加密貨幣社區致力於對抗審查、擺脫代理權和歧視，也許決定擁有製定規則審查的權力。\n\n權力轉移，而非權力分散。\n\n我個人一直是中心化交易所霸權的批評者。那麼這次我會基於言論自由原則反對 “下架 BSV” 活動嗎？不，我支持它。\n\n許多像 Kraken 交易所這樣 “下架 BSV” 活動的參與者，不是那種 “什麼都做” 的平台。它們對接受哪些代幣、拒絕哪些代幣做過大量決策。 Kraken 只接受少數代幣，他們被動地 “審查” 了幾乎所有項目。 Shapeshift 交易所支持更多貨幣，不過它不支持 SPANK，甚至 KNC 。因此，在 Kraken 和 Shapeshift 這兩個案例中，下架 BSV 更像是重新分配稀缺資源（注意力/合法性），而非審查項目。幣安有些不同，它遵循萬物隨性式的理念，也的確接受了數量更多的加密貨幣。作為具有大量流動性的市場領導者，它也擁有其獨特地位。\n\n於是，有人就針對兩點，向幣安提出了質疑。首先，當他們用法律信函威脅彼得·麥科馬克（Peter McCormack）等批評者時，審查制度正在報復 BSV 社區核心成員所進行的真正的惡意審查。在 “無政府主義” 環境中，人們對規範的認識存在很大分歧，“以牙還牙” 的實物報復是一種更好的社會規範，因為它確保人們只會面臨某種意義上的懲罰，而這些懲罰又反過來證明他們所信的事物是合法的。此外，下架不會使人們難以交易 BSV，加密交易所 Coinex 就已表示不會下架 BSV（實際上，我也反對交易所 “隨便” 下架代幣）。但是下架確實引發了社會對 BSV 的強烈譴責，這是有用且必要的。因此目前為止，有理由支持所有交易所下架 BSV 。儘管一番思索之後，（我發現反對者）出於 “言論自由” 而主張讓幣安放棄下架 BSV 也確實存在一定道理。\n\n3 、結論\n\n總之，反對集權通常是合理的。但集權始終存在，所以請將集權力量用於你認為的親社會目的（參閱布萊恩·卡普蘭關於協調支持開放邊境和支持反埃博拉限制的論述）。反對集權只是讓人們相信這些集權有害且被濫用，並非讓人們反對這些集權所做的一切事情。\n\n如果有人設法建立一個無需任何權限且支持跨鏈交易的去中心化交易所，促進所有資產間的交易，那麼交易所 “上幣” 時就不需要藉助社交網絡釋放宣傳信息，因為人人都可 “上幣” 。我支持這樣的交易所，即使它允許用戶交易 BSV 。我支持的是 BSV 已從具有排他性的位置上移除，這個位置被賦予比簡單存在更高的合法性。\n\n所以，結論是：即便是非官方的公共場所，對它進行審查也不好；在真正的私人空間（尤其廣大社區的非 “默認” 空間）可以進行審查；因為拒絕接入某個項目而排斥它，這很不好；因為項目缺乏合法性而排斥它，這沒問題。\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載）\n\n原文：火星財經\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BSVKrakenShapeshiftVitalik ButerinV神下架幣安論言論自由",
      "date": "2019-04-18",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1026,
      "scraped_at": "2025-11-16T01:02:17.212520"
    },
    {
      "title": "助攻區塊鏈應用！HTC 、 500 Startups 成立創投基金「Proof of Capital」",
      "link": "https://blockcast.it/2019/04/18/blockchain-fund-proof-of-capital-50-million-backed-by-htc/",
      "summary": "美國創投公司 Proof of ...",
      "content": "美國創投公司 Proof of Capital  4 月 17 日宣佈推出價值 5 千萬美元的區塊鏈投資基金，旨在推動全球廣泛採用區塊鏈技術。\n\n據了解，Proof of Capital 由宏達電（HTC）區塊鏈長陳信生、 500 Startups 大中華區合夥人楊珮珊及曾擔任 Greylock Partners 社群負責人 的 Chris McCann 共同領導。其他投資者還包括：台塑集團、 YouTube 共同創辦人陳仕駿、 Twitch 共同創辦人林士斌及 Ripple 的前任首席風險官 Greg Kidd 。\n\n另外，該基金還跟 HTC 達成合作關係，雙方將針對 HTC 區塊鏈手機 Exodus 共同開發出更多的衍生產品及服務。\n\n援引《中時》報導，陳信生表示，網路 3.0 的架構與安全，需要軟硬體緊密的合作，而 HTC EXODUS 從打造手機安全模組開始扮演了帶領者的角色，Proof of Capital 將會與 HTC 緊密合作來界定相關新網路的標準與互動模式，並且把手機與硬體的核心技術分享給我們所投資的企業。區塊鏈會重新界定電腦運算，並且在信任、隱私、安全與身分識別的基礎上創造一個新的架構。\n\n相關：【區塊客專訪陳信生 】HTC Exodus 不是一台區塊鏈手機 而是數位資產自主的象徵\n\nProof of Capital 的首筆投資由拉丁美洲的區塊鏈金融科技新創 Ubanx 獲得，該公司旨在通過提供教育、應用、解決方案等，爲加密貨幣及數位金融時代的社區發展，提供適當的接入工具。\n\n此後，Proof of Capital 還將鎖定金融科技、基礎設施、硬體和消費領域內的區塊鏈新創公司，範圍遍及全球。\n\n楊佩珊表示，該基金將以法定貨幣持有，專注於常規創投交易，而非基於代幣的投資。她強調，「這是一個創投基金，所以自然更偏向傳統模式，儘管市場變遷，但我們都擁有較為傳統的創投背景，且對這項技術感興趣」。\n\n楊佩珊深知，區塊鏈和加密貨幣都仍處於初始階段，而她也意識到，許多區塊鏈新創公司都正在尋求「更加協調一致的方式」籌集資金，而不是一味堅持發行代幣，就連大型公司亦是如此。\n\n區塊客 4 月初就曾報導，社群媒體龍頭 Facebook 據傳正從多家創投資金業者尋求 10 億美元的資金，以發展其加密貨幣計畫。\n\n《紐約時報》科技線記者 Nathaniel Popper 當時表示，即使是大型企業，但若從外部尋求投資，實際上能協助這項計畫更符合加密社群的去中心化精神：「由於區塊鏈計畫最大的賣點之一就是去中心化，因此獲得外部投資人來協助 Facebook，代表這項計畫較為去中心化，而且由 Facebook 所控制的程度較少。」\n\n相關：【區塊客開箱】HTC「EXODUS 1」區塊鏈手機搶先看\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ExodusＨＴＣProof of Capital創投基金楊珮珊陳信生",
      "date": "2019-04-18",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1026,
      "scraped_at": "2025-11-16T01:02:20.383952"
    },
    {
      "title": "促進代幣標準共享 企業以太坊聯盟提出區塊鏈中立代幣分類倡議",
      "link": "https://blockcast.it/2019/04/18/eea-launches-blockchain-neutral-token-taxonomy-initiative/",
      "summary": "根據 17 日發出的新聞稿，企業...",
      "content": "根據 17 日發出的新聞稿，企業以太坊聯盟 (EEA) 在主要企業合作之下提出區塊鏈中立代幣分類倡議。該倡議將尋求從非技術且跨產業的角度來定義代幣，以促進企業代幣大規模受到採用。\n\n企業以太坊聯盟形容本身為「由成員所主導的標準組織，章程為發展能促進和諧與互相包容的開放區塊鏈標準」。\n\n這個倡議的成員包括全球顧問公司埃森哲 (Accenture) 、西班牙桑坦德銀行 (Santander) 與摩根大通等大型銀行、區塊鏈孵化業者 ConsenSys 、四大會計師事務所之一的安永 (EY)、科技巨擘英特爾、微軟與 IBM 、區塊鏈聯盟 R3 、國際智庫區塊鏈研究協會 (BRI) 、區塊鏈研發業者 Clearmatics 等。\n\n這項新的「代幣分類倡議（Token Taxonomy Initiative）」的目標是為代幣建立一套共享的術語與定義，作為企業與開發人員的基準，而無論這些代幣是靠哪個區塊鏈運作。\n\n企業以太坊聯盟執行董事 Ron Resnick 指出，標準化代幣在任何場景都可以成為現代歷史上最大的經濟機會之一，就像導致互聯網上電子商務興起的標準一樣，而「標準化」能讓企業更順暢地將代幣用於一系列企業級區塊鏈應用，如金融資產、證券、服務、價值或內容。\n\n「代幣」有可能破壞全球經濟並從根本上改變商業交易的方式。「代幣分類倡議」將定義一個標準的分類標準，並通過讓所有人更容易創建代幣來為各自的業務用例提供服務，以加速其廣泛採用。除了釐清代幣型式的概念與範圍外，這項倡議還將尋求增加應用案例、分類與術語以及技術標準。\n\n為達上述目的，這項計畫目標將是建立技術標準，藉此彌合多元區塊鏈協議之間的破碎零散情況，並且確保平台之間彼此互容，無論代幣是具有類似貨幣的目的或代表獨特資產的性質。\n\n該倡議將納入一套代幣分類架構與教育計畫，並將透過組織「代幣定義工作坊」進行運作。\n\n正如先前報導，擁有超過 500 名成員的企業以太坊聯盟正在進行代幣標準的工作，首先聚焦於以太坊的標準。在 2018 年秋天，Hyperledger 和企業以太坊聯盟宣布他們的共同關係會員。\n\n該組織今年 2 月在中國設立一間區域辦事處，拓展全球事務範圍。同月，企業以太坊聯盟宣布將推出一個所謂的「代幣工作小組」，專注於 ERC-20 和 ERC-721 代幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ConsenSysEEASantander企業以太坊聯盟埃森哲安永摩根大通英特爾",
      "date": "2019-04-18",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1026,
      "scraped_at": "2025-11-16T01:02:25.286411"
    },
    {
      "title": "瞄準商機 安永針對兩項區塊鏈產品發布最新版本",
      "link": "https://blockcast.it/2019/04/17/ey-releases-updates-to-two-blockchain-related-products/",
      "summary": "全球四大國際會計師事務所之一的安...",
      "content": "全球四大國際會計師事務所之一的安永會計師事務所（Ernst & Young，EY）4 月 16 日發布消息表示，已正式推出兩項區塊鏈開發項目的最新版本：「第二代 EY 區塊鏈分析器」和「零知識證明隱私交易協議」。\n\n安永表示，第一代 EY 區塊鏈分析器僅供公司內部作使用，允許審計團隊從多個區塊鏈帳本中蒐集公司所有的交易數據。隨著版本升級，EY 團隊和非審計客戶便能通過企業級應用程式使用區塊鏈分析器。\n\n安永全球區塊鏈科技創新領導人 Paul Brody 表示，通過第二代 EY 區塊鏈分析器，開發團隊正在構建一個多功能平台解決方案，可依照客戶需求提供審計、稅務計算、交易監控、取證調查等多項服務。\n\n除了交易分析以外，新版本的分析器還提供「加密資產稅收計算」服務。該功能主要利用 Andy Crypto-Asset Accounting and Tax（AndyCAAT）技術連接多個加密貨幣錢包和交易所，藉此深入洞察加密貨幣交易記錄及庫存，而後再依據美國稅法自動計算資本收益和損失。\n\n另一方面，安永新推出的「零知識證明協議」旨在實現公有鏈安全隱私交易。 Brody 表示，「安永的首要任務是提高公有鏈的安全性和可擴展性，而宣揚這項隱私增強技術最快方式就是將其公之於眾。」\n\n官方新聞稿提到，這項技術將允許用戶在以太坊公鏈上安全進行隱私轉帳和支付，並能同時支援 ERC-20 和 ERC-721 兩種代幣標準。安永還提到，透過實施這項技術，唯有被授權的用戶才能查看鏈上交易，能為審計師和監管機構提供完整、可追溯的交易歷史，亦不會廣泛披露交易內容。\n\n安永指出，2018 年推出零知識證明協議的初始原型以來，開發團隊不斷致力提高該解決方案的性能，最終成功將交易處理成本降低超過 90％。目前，軟體代碼已進入最終審核的階段，計劃將在未來 4 到 6 週內對外發布。\n\n去年 6 月，安永與微軟宣布合作一項基於區塊鏈的解決方案，有助於內容版權管理更公開透明化，同時提高平台運行及分潤計算的速度。此前，EY 曾經推出區塊鏈汽車服務、區塊鏈會計套件和區塊鏈保險平台，目前被各大企業使用。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: EY區塊鏈分析器安永隱私交易協議零知識證明",
      "date": "2019-04-17",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1026,
      "scraped_at": "2025-11-16T01:02:27.965875"
    },
    {
      "title": "法國正式通過「加密貨幣法規」呼籲歐盟成員國採納",
      "link": "https://blockcast.it/2019/04/16/france-to-push-eu-member-to-adopt-its-crypto-regulations/",
      "summary": "《路透社》4 月 15 日報導，...",
      "content": "《路透社》4 月 15 日報導，法國財政部長 Bruno Le Maire 表示將試圖說服其他歐盟成員國採納其加密貨幣法規框架。\n\n就在上週，法國正式通過加密貨幣法規，旨在通過提供官方認可，以吸引加密貨幣發行商和交易者在該國開展業務，同時確保政府可針對加密貨幣相關的業務利潤收稅。\n\n根據新規定，加密貨幣運營商必須先申請「經營認證」，以利當局核實代幣發行者和交易平台擁有者的真實身份，同時監督企業的營運計畫，以及實施反洗錢保障措施。\n\nLe Maire 表示，「我將向其他歐盟國家提議，我們利用以往累積的經驗，部署了一套專屬於加密資產的監管政策，而這個框架是非常值得借鑑的。」\n\n另外在 4 月 11 日，法國下議院通過一項旨在刺激當地企業發展的法案，包括將個人存款引導投資於企業，並允許法國保險市場投資加密貨幣。\n\n這項名稱為「企業成長和轉型行動計畫」(Pacte) 的法案內容包括：可讓境內保險業者投資加密貨幣，且對投資額並無限制。\n\n上個月，瑞士政府立法機構聯邦議會批准一項動議，指示聯邦委員會針對加密貨幣調整監管政策，規定調整範圍上至司法；下至行政部門。\n\n今年 1 月，歐洲銀行業管理局 (EBA) 敦促歐盟執委會 (European Commission) 研議是否有必要為全歐盟制定統一的加密貨幣規則。歐洲銀行業管理局執行董事 Adam Farkas 在聲明中表示，「歐洲銀行業管理局對消費者與機構發出有關虛擬貨幣的警告依然有效。歐洲銀行業管理局呼籲歐盟執委會評估是否需要採取行動，形成一套歐盟對待加密貨幣資產的共同方式。歐洲銀行業管理局會持續從審慎與消費者觀點來監控市場發展。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: PACTE加密貨幣法規歐盟法國",
      "date": "2019-04-16",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1026,
      "scraped_at": "2025-11-16T01:02:31.417369"
    },
    {
      "title": "澳本聰引燃「#DelistBSV」幣安宣佈下架 BSV 、 ShapeShift 效仿",
      "link": "https://blockcast.it/2019/04/16/binance-delist-bsv-shapeshift-follow/",
      "summary": "主流加密貨幣交易平台幣安 4 月...",
      "content": "主流加密貨幣交易平台幣安 4 月 15 日正式宣佈，將於香港時間 4 月 22 日傍晚 6 點下架 BSV 並停止所有 BSV 交易對，但用戶仍可在香港時間 7 月 22 日傍晚 6 點之前提現。\n\n幣安發布公告表示，「以維護用戶利益為優先，該交易所將一如過往逐個審查架上加密貨幣，定期確保代幣品質不墜」。\n\n該交易所還列出多個審查條件，包含：盡職調查配合程度、加密貨幣的開發品質以及不道德或欺詐等行為評估。數天前，幣安執行長趙長鵬早在推特上警告 BSV 創始人：「Craig Wright 不是中本聰。再鬧下去，我們（幣安）會下架 BSV！」\n\n幣安宣佈下架 BSV 不久後，交易所 ShapeShift 也宣佈加入其行列，另一家大型交易所 Kraken 則仍在考慮中。 ShapeShift 執行長 Erik Voorhees 4 月 15 日發布推文透露，「我們支持幣安和趙長鵬的觀點，決定在 48 小時內從 ShapeShift_io 中撤除 BSV 的交易。」\n\n然而，此舉卻遭比特幣社區的一些成員否定，其中一名網友表示，「你的舉動就猶如當年 PayPal 凍結維基解密帳戶一樣。作為比特幣極端主義者，我無法認同這個作法，這違背了比特幣的原意」。\n\n另一方面，加密貨幣交易所 Kraken 也在考慮下架 BSV，並在推特上展開一項民意調查，洽詢用戶意見。\n\n事出必有因， 區塊客曾報導澳本聰 Craig S. Wright（CSW）日前與「#LightningTorch（閃電火炬傳遞）」運動發起人、推特用戶 Hodlonaut 在推特上打起中本聰「守衛戰」。\n\nCSW 的律師隨後更發出警告稱， Hodlonaut 過去在推特上發表的內容已對 CSW 構成高度誹謗和辱罵性，將對此展開一系列的法律行動， 包括要求 Hodlonaut 帳戶持有人在公開法庭上向他道歉，並承認一直以來對 CSW 提出的指控均是不實、虛假的。\n\n除了趙長鵬外，萊特幣創始人李啟威、知名播客主 Peter McCormack 、 Lightning Labs 聯合創辦人 Elizabeth Stark 等圈內知名人士都在推特上表示對 Hodlonaut 的無條件支持。隨著事件持續發酵，一些律師甚至主動提出願意免費為 Hodlonaut 作辯護。比特幣社區更向全球加密社群人士發起眾籌募捐運動「WeAreAllHodlonaut」，以幫助支付 Hodlonaut 可能要面對的律師費。\n\n社群在發出募捐運動的同時，還在推特上提出「#DelistBSV」。 Morgan Creek Digital 聯合創辦人 Anthony Pompliano 呼籲所有加密貨幣交易平台在 5 月 1 日下架比特幣 SV（BSV）的交易對。 Pompliano 表示，這是展示比特幣社群團結一致的標誌性時刻。他還提到，「這個社區講求的是人民的責任。 有時我們必須做一件不容易的事，但我們都知道它是正確的。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BSVCraig WrightDelistBSVHodlonautShapeshift幣安趙長鵬",
      "date": "2019-04-16",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1026,
      "scraped_at": "2025-11-16T01:02:36.802285"
    },
    {
      "title": "靠區塊鏈發債再添新例 法國興業銀行在以太坊上發行 1 億歐元債券",
      "link": "https://blockcast.it/2019/04/24/societe-generale-issues-100-mil-euro-bond-on-ethereum/",
      "summary": "法國興業銀行(Societe G...",
      "content": "法國興業銀行 (Societe Generale)23 日在官網上宣布，已在以太坊公鏈上用證券代幣的形式發行第一批資產擔保債券 (covered bond)，總值高達 1 億歐元 (1.12 億美元) 。\n\n法國興業銀行是歐洲大型銀行服務集團之一，這批債券的發行事宜是由旗下子公司興業 SFH(Societe Generale SFH) 在 18 日所發行，這些資產擔保債券代幣獲得信評機構穆迪與惠譽分別給予 Aaa 和 AAA 的最高信評等級，而且由興業銀行完全認可。\n\n這次在區塊鏈的發債試驗計畫是法國興業銀行與內部新創公司 Societe Generale FORGE 共同合作，後者是透過興業集團內部計畫 Internal Startup Call 所成立的內部新創公司。\n\n興業銀行這批債券的交易目標是探究發行債券的更有效方式，除了產品可擴容性、降低上市時間，還可望提升更佳的透明度、加速可交易性與結算。興業銀行在聲明中表示，「這項產品為發行、次級市場債券交易提出一套新標準，並且降低成本與中介機構的數量」。\n\n興業銀行在去年 9 月成為合資成立 komgo SA 公司的主要金融機構之一。 komgo SA 成立的目的是負責監督一個新的區塊鏈商品交易平台。該合資公司目標透過一個區塊鏈開放平台將交易與商品融資程序的過程數位化，而且同時與以太坊為主的區塊鏈基礎設施和解決方案集團 ConsenSys 共同合作進行開發。\n\n在本月初，興業銀行旗下的民營銀行 Kleinwort Hambros 推出區塊鏈相關業者所組成的交易所買賣指數證券 (Exchange Traded Notes，ETN)，這些證券的標的包含 20 家公司，這些公司預期將從採用區塊鏈和分散式帳本技術 (DLT) 而獲利。\n\n根據另一篇報導，瑞士信貸 (Credit Suisse) 的數位市場資產部門主管 Emmanuel Aidoo 指出，由於金融人士想要維持現狀，因此阻礙了區塊鏈技術的採用。他認為，銀行不願採用區塊鏈是出自銀行內部的文化，而與這項技術的不成熟或欠缺金融組織可能應用案例無關。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: covered bondSociete Generale以太坊法國興業銀行證券代幣資產擔保債券",
      "date": "2019-04-24",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1025,
      "scraped_at": "2025-11-16T01:02:46.031302"
    },
    {
      "title": "摩根大通：IIN 區塊鏈項目聯手 220 家銀行提供支付功能",
      "link": "https://blockcast.it/2019/04/24/jpmorgan-expanding-blockchain-project-with-220-banks/",
      "summary": "投資銀行巨頭摩根大通（JPMor...",
      "content": "投資銀行巨頭摩根大通（JPMorgan Chase）計劃擴大現有的區塊鏈項目「IIN 平台」，表示未來將推出支付功能，以對抗 TransferWise 和 Ripple 等其他新興數位支付領域內的競爭對手。\n\n2017 年 10 月，摩根大通基於其分佈式帳本技術（DLT）平台 Quorum 推出 IIN（Interbank Information Network, 銀行間訊息網路）平台，旨在與其他銀行進行資訊交換，進而解決跨境支付的合規問題。\n\n目前， IIN 項目已有超過 220 家金融機構參與，參與成員可透過網路共享支付數據，快速處理「錯誤付款」或「款項因合規原因被擱置」等問題。一般情況下，鑑於這些問題涉及整個支付鏈中的多家銀行，因此通常需耗時數週才能得以解決。\n\n英國《金融時報》報導稱，摩根大通全球清算主管 John Hunter 表示，隨著 IIN 快速發展，該銀行正「考慮在支付功能上做到盡善盡美」。\n\n他還透露，摩根大通目前已經內置一項功能，可以實時驗證交易被確實發送到有效的帳戶。\n\n反觀傳統金融機構，Hunter 就認為他們的交易處理方式仍停留在「80 年代中期到 90 年代中期」，若用戶在匯款時錯誤輸入對方帳號、銀行代碼或其他詳細信息，該筆款項就會在數天內被駁回。\n\nHunter 表示，這些失敗的交易共佔總體交易的 5％ 至 20％，而這正是摩根大通試圖解決的痛點。\n\n報導指出，IIN 支付系統將於 2019 年第三季度開始實施，屆時將開通境內外支付功能。另外，摩根大通還專門為金融技術人員設立了一個測試沙盒，允許他們利用 IIN 網路「開發和推出應用程式」，同樣預計於 2019 年第三季推出。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: IINJPMorgan ChaseQuorum摩根大通",
      "date": "2019-04-24",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1025,
      "scraped_at": "2025-11-16T01:02:49.243965"
    },
    {
      "title": "Bakkt 更待何時？ CFTC 主席 Giancarlo 暗喻背後原因",
      "link": "https://blockcast.it/2019/04/23/cftc-chair-giancarlo-hints-at-the-reason-on-holding-back-bakkts-btc-futures/",
      "summary": "2018 年 8 月，紐約證交所...",
      "content": "2018 年 8 月，紐約證交所 (NYSE) 母公司洲際交易所集團 (ICE) 宣佈推出比特幣交易託管平台 Bakkt，而後因無法向美國商品期貨交易委員會（CFTC）取得豁免權而卡關，發布日期一延再延，去年底更索性宣佈「Bakkt 無限期延後」。\n\n相關新聞：Bakkt 還要等多久？ 比特幣實物交割期貨審批仍遙遙無期\n\n歸根究底，Bakkt 遭耽誤的具體原因至今尚未有定論，圈內法律人士、匿名消息人士更不時出面眾說紛紜，矛頭均指向「監管難題」。\n\n今年 3 月 30 日，Bakkt 執行長 Kelly Loeffler 發表 Medium 文章表示，該交易所正積極跟監管機構合作，此外並無進一步提供詳細資訊，亦拒絕 Bakkt 向媒體發表評論。而另一方面監管單位 CFTC 由始至終保持沉默，因此審批進度自然無人知曉。\n\n然而，CFTC 主席 J. Christopher Giancarlo 近日接受媒體採訪時表明，不願具體談論任何正在審查的案件或公司，但仍避重就輕談及「新型加密貨幣產品所面臨的監管問題」。\n\n他表示，「加密貨幣的世界裡，所有事情都必須遵循某些特定的協議。現實生活中，法律也是一種協議，而我們的工作卻是基於一個非常古老、超過 80 年的協議（1936 年商品交易法案），這是數千頁的法規，雖然龐大但也非常詳細。」\n\nGiancarlo 繼續解釋，「按照法規，受聯邦監管的交易所、衍生產品、中介機構和清算所通常會是達成交易的一方，但實際持有及託管金融工具（如現金）的單位，則會交由法律規定的銀行或信託機構等第三方託管機構。」\n\n以 Bakkt 的案例來看，該交易所正試圖申請成為第三方託管機構，看似計劃託管自己的比特幣，並通過其母公司（ICE）本身的清算所進行交易。\n\nGiancarlo 補充道，CFTC 目前面臨的挑戰之一就是「在合約實際結算之時，該如何評估期貨交易所存儲加密貨幣的方式」，因為買方必須在合約到期時收到實際商品（比特幣）。\n\n有別於芝加哥商品交易所集團（CME Group）和芝加哥期權交易所（CBOE）早前推出的「現金交割比特幣期貨」，但如今 Bakkt 、 ErisX 、 Seed CX 和 LedgerX 一眾新創公司希望推出的是「以實物結算的比特幣期貨合約」，也就是說在合約到期後，客戶將收到比特幣，而不是美元或其他類型的資產。\n\nGiancarlo 最後提到，「雖然法規允許我們對新的加密貨幣期貨合約結算方式進行規範，但將牽涉到受監管的信託機構或銀行，這些專門託管客戶資金的機構。除非，他們選擇將資產保留在清算所。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BakktCFTCJ. Christopher Giancarlo實物結算比特幣期貨現金交割",
      "date": "2019-04-23",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1025,
      "scraped_at": "2025-11-16T01:02:52.145797"
    },
    {
      "title": "撕開 IEO 最後遮羞布 Bibox 和 SKR 鬧劇全劇透",
      "link": "https://blockcast.it/2019/04/23/bibox-ieo-delist-staking-the-story/",
      "summary": "宣稱全球首個人工智能數位資產交易...",
      "content": "編按：隨著幣安 Launchpad 帶動市場重燃，「IEO」頓成市場焦點，不論規模大小，各地加密貨幣交易平台「魚貫進場」，IEO 計劃瞬間遍地開花，圖一舉突破熊市樽頸。 然而，從 ICO 到 IEO，交易所、投資人、項目方，這次是誰買單？「IEO 本來就是割項目方的。」場內人都這麼認為。\n\n4 月 22 日早上 8 點，宣稱全球首個人工智能數位資產交易平台的 Bibox 突然發佈公告稱，其 Bibox Orbit（恆星計劃 — 即 IEO 計劃）暫停上線 Staking (SKR) 項目，原因是「市場額度外溢現象並未得到有效控制」。此時，距離 Bibox Orbit 正式開售，只有不到 2 個小時。\n\n相關文章：掀 2019 年交易所大戰「IEO」成被爭奪的肥肉？\n\n在 IEO 浪潮下，Bibox Orbit 一口氣推出了四個項目，被戲稱為「恆星 F4」，而 Staking，原本也應在 22 日上午 10 點開啟銷售。\n\n「對於暫停上線，Bibox 沒有跟我們做任何溝通。」Staking 內部人士何某（化名）向中國 31 區專業區塊鏈媒體表示。\n\n事實上，Bibox 和 Staking 的矛盾在上週五開始激化，矛盾的焦點有兩個：一是場外交易，二是保證金。\n\n相較於明面上的「場外交易」問題，雙方關於 125 萬美元保證金、市值管理、書面條款等問題更隱晦複雜，而這也是這場矛盾的真正導火索。\n\n在接受 31 區獨家採訪中，何某詳細講述了 Staking 與 Bibox 之間從友好合作到矛盾激化，最終演變至無法挽回的整個過程。\n\n 矛盾激化\n\n一切緣起 IEO 。\n\n三週前，加密貨幣交易所 Bibox 找到了 Staking 項目方。\n\n「（他們）說很喜歡我們的項目，希望我們首發。」何某如是說。\n\n何某表示，他們當時是很願意與 Bibox 合作的。在他看來，Bibox 擁有不俗的用戶儲量和值得認可的技術支持，並且承諾可以充提。\n\n公開資料顯示，作為幣圈首個人工智能交易所，Bibox 目前全球市值排名第 7 名，24 小時交易額高達 52 億人民幣。\n\n而作為首發，Bibox 提出的條件是，Staking 需要保證金，20 萬 USDT 。\n\n「我們很激動，當場就交了。」何某表示。\n\n但遺憾的是，雙方的後續溝通並沒有像第一次交流般順暢，最後甚至因為保證金金額的問題，在即將開啟發售的前三天，Staking 和 Bibox 間，出現了不可調和的紛爭。\n\n在矛盾激化前，Staking 的「首發」先沒了。\n\nBibox 給出的解釋是，原先首發計劃有變，4 月 22 日的上幣計劃由一家擴大為 4 家，加入了 The Force Protocol（FOR）、 Ludos（LUD）、和 X-Block（IX），也就是被大家統稱的「恆星 F4」。\n\n「當時我們也是同意了的，他們也沒想到 Bibox 的項目會這麼火。」何某稱，「Bibox 告訴我們，Staking 應該會排在第一或者第二。」\n\n但實際上，在Bibox 最終宣傳中，Staking 是排在第三的位置。\n\n「我們也沒說什麼，只好默認了。在此期間，我們正常運營，對接、發文案，都很正常。」何某稱。這種有序而平穩的忙碌狀態在上週五打破了。直到，「週五，Bibox 突然說，你們答應我們要拉 5 到 10 倍，所以要把募集資金背書的 5 到 10 倍的錢打進來。」\n\n在 Bibox 的公告中顯示，Staking 硬頂是 50 萬美金，但何某表示，實際上計劃募資金額是 25 萬美金，這意味著，Staking 需要再繳納 125 萬~250 萬美金。\n\n（Bibox 官方顯示 Staking 募資數量）\n\n「這就讓我們很難堪了，一下要打 200 萬美金，這是個天文數字，我們不能馬上做這個決定。」何某直言，時間太倉促，於是他們和 Bibox 進一步交涉。\n\n「一開始沒說要交 5 到 10 倍的錢」，何某提出了這樣的質疑，而 Bibox 回應是，「那會兒」雙方溝通還不夠深入，但鑑於 Staking 已經交了 20​​萬保證金，在 Bibox 看來，雙方已經開始合作了。\n\n「在交涉過程中，我們很不愉快。」何某指出，拉 5 倍就是簡單的在基數上「乘以 5」，「哪家項目市值管理是這麼玩的？」何某質疑。\n\n不過，雖然有些抱怨，但 Staking 依然接受了條件。\n\n最終協商結果是，在募資 25 萬美元這個數值上，拉5 倍，Staking 再補交 125 萬 USD 。\n\n本以為恆星計劃可以順利推進下去，但雙方矛盾卻進一步激化。\n\n除了保證金的矛盾，雙方還有一個矛盾點，就是場外交易。\n\n「我們自己的社區成員也想參與，我們想要 Bibox 能為我們開放充提，這樣我們能賣一些 Token 給他們。」何某稱，「但 Bibox 告訴我們，他們要關充提，單機拉升。」\n\n「這太不合理了，我們本想為 Staking 的社群用戶們謀點福利。這樣一來，我們的用戶只能通過 Bibox 來進行 SKR 的搶購。」何某補充道。\n\n他認為，「原則上，用戶越多，對交易所而言也是有好處的，但是 Bibox 只想讓自己的原生用戶賺錢，不想把利益分給新用戶。」\n\n矛盾無法調和，雙方溝通的言辭也愈發激烈。\n\n「Bibox 還提出了很多很苛刻的條件，譬如，當天不能跌 30%，不然要扣我們 30 萬的保證金。」何某透露。\n\n「他們（Bibox）給的壓力太大，我們又是第一次上幣，不知道這種行為是行業慣例還是個別行為。」何某表示，Staking 的合夥人之一沒有頂住壓力，在 21 日傍晚，給 Bibox 對接方的個人的賬戶又轉了 10 萬美金，就為了展現「信任」。\n\n事實上，週五、週六、週日，連續三天，Staking 和 Bibox 一直在「爭吵」，「直到昨天半夜他們開始威脅我們，說要在周一的時候把我們下架」，何某稱。\n\n「買賣不成仁義在，我們一直希望好好溝通，也願意配合打款。只是 125 萬美金不是小數目，我們想分批打。」何某表示，提出這個訴求後，「對面就沒再和我們進行溝通了。」\n\n直到今天早上，接到合夥人電話後，何某才知道 Bibox 發了公告，暫停上線 Staking，「恆星 F4」變成了三缺一。\n\n 「保證金」的貓膩\n\n此次 Staking 和 Bibox 爭吵的矛盾點，集中在兩個地方：一個是保證金和市值管理，另一個是場外的交易。\n\n「有保證金很正常，這也算是行業潛規則。」某量化團隊負責人 A 君（化名）點出。\n\n不管是 IEO 還是正常的上幣，項目方募到的錢不能立刻拿走，要鎖倉一段時間。保證金，也算是鎖倉一部分，項目方提前交一部分資金，完成拉盤目標或流動性目標後可以拿走。\n\n「保證金是上幣條件裡最重要的條件之一。」A 君解釋道，「雙方一般都會簽協議，比如做市協議之類的。這些都早談好了應該，不可能現在臨時拿出來。」\n\n但按照何某的說法，125 萬保證金不僅是 Bibox 臨時提出的，而且雙方也並沒有簽訂書面協議。\n\n在何某提供的截圖中，我們可以看到，Staking 方表示需要有「書面的資金使用計劃和具體條款」，這樣 LP 才能支持，財務才能打錢。\n\n但 Bibox 方則表示，「其他項目沒有這個需求，所以沒有這個合同模板」，Staking 可以擬定合同，法務審核後，沒問題就能簽訂。\n\n「我們發過去的合同，他們返回來時候，故意把保證金、做市資金這部分刪去了。」何某稱，「他們所有跟我們說『做市資金』都是在電話中說的，比較狡猾。」\n\n圖左及圖右為合同對比圖\n\n「做市」、「拉盤」這些隱晦的操作需要寫在合同裡嗎？\n\n「一般都有書面協議，口頭協議那太容易扯皮了。不過，協議不會大喇喇地用『拉盤』兩個字，一般會包裝成市值維護，約定在多長時間內，項目價格不低於多少等。」A 君表示，「雖然嚴格說起來，這（協議）也沒有什麼法律效應，但有總比沒有好。」\n\n不過 A 君表示，不理解為什麼需要 125 萬美金的市值管理費用，「這也太高了，上火幣、幣安也就差不多這個等級」。\n\n據何某解釋，Bibox 給出的理由是，募資 25 萬，拉 5 倍，因此要繳納 125 萬美金。\n\n「這個奇葩算法哪來的？」A 君表示不解，「市值管理拉 5 倍，並不意味著一下砸進去 100 萬美金，直接拉 5 倍。這樣項目方不就變成接盤的了？」\n\n「需要多少資金，需要看交易所的盤面大小和流通量」，A 君粗略估計，以 Bibox 的體量來算，50 萬美金差不多了，「因為配合砸和吸籌，保證金的錢是可以循環使用的。」\n\n值得注意的是，在此次 Bibox 恆星計劃上幣的 4 個項目中，每個項目的保證金還不一樣。\n\n何某透露，有一家項目也是要交 100 多萬美金的保證金，但要求和 Staking 不一樣，「他們家是募資 50 萬，拉兩倍」。\n\n還有一家，因為比較「明星」，所以沒有任何保證金和後續市值管理的要求。\n\n這意味著，這個明星項目是有可能破發的。因此，何文新也擔心，Bibox 會不會挪用 Staking 的保證金，給其他項目救場「拉盤」。\n\n因為關於保證金的溝通多是語音，所以何某給了記者一張顯示提到 100 萬美金的截圖。\n\n「這是上週一的對話了。」何某解釋道，真正的獅子大開口，是在三天前。\n\n 不鎖倉的場外交易？\n\n在 22 日早上的公告中，Bibox 表示，暫停上線 Staking (SKR) 項目的原因是「市場額度外溢現象並未得到有效控制」。\n\n考慮到用戶利益，Bibox 決定首期恆星計劃活動暫不上 Staking 。\n\n但何某表示，Bibox 此前並沒有來溝通過場外額度的問題。\n\nBibox 方面給媒體的回應是，「因為有大量的用戶反饋」，了解到 Staking 場外交易問題，不過「具體的額度還在查」。\n\n但何某表示，這個說法是假的，「Staking 一個幣都沒有發，哪兒來的額度啊？」\n\n儘管此次 Staking 的場外交易烏龍尚未得到證實，不過何某確實表示，希望留下一些額度用以反饋社區。\n\n事實上，在 IEO 的過程中，場外交易現像不可勝數。\n\n此次 Bibox 恆星計劃的另外三個項目，也存在不同程度的場外散出現象。\n\n譬如 X-Block（IX），有用戶爆出他在 Bibox 官方中文群的截圖。\n\n在該圖中，有用戶指出 IX 場外一大把，朋友圈都賣不完，給錢就賣，並且還打 8 折。\n\n無獨有偶，恆星計劃的另一個項目，Ludos 也被曝出有場外交易現象。\n\n更有甚者，就連 The Force Protocol（FOR）也未能倖免於場外交易。\n\n甚至有人統計出了此次項目的場外交易額度的佔比。\n\n以 Ludos 為例：\n\n除了轉帳 Bibox 的 0.7% 額度，場外大約有 0.7212% 的額度。\n\n而 FOR 的額度則顯得更為誇張。除轉帳 Bibox 的 5% 額度，場外有 2.48% 的額度。\n\n事實上，「場外交易」這一行為似乎在 IEO 中無法避免，OKEx 上線的積木雲（BLOC），火幣在上線牛頓（NEW），都出現了場外交易活躍的現象。\n\n比如牛頓，在上線火幣 Prime 前，NEW 場外價格也已被曝光，是 Prime 三輪均價的將近 7 倍，在完成 3 輪銷售後，火幣也開放了 NEW 的充提。\n\n但場外的社區用戶和交易所用戶而言，對「鎖倉」和平台是否開放「充提」持不同態度。\n\n有網友認為，Bibox 暫停上線 Staking，就是因為「SKR 私下想賣額度被發現了」；也有網友表示，「場外額度不鎖倉，活該被下架」。\n\n但場外的社區用戶則更支持交易所開放充提。\n\n「我曾在 Ludos 一個群裡詢問哪裡來的額度，立刻就被圍攻了。」一名加密貨幣玩家向媒體透露，「他們的意思是，能賺錢就行，不要管這麼多。」\n\n場外的社區用戶和交易所用戶都選擇對自己有利的方式，都認為對方在「攪局」。\n\n其實，對項目方而言，在於交易所的談判過程中，多多少少都會保留一些供項目方場外散出的額度。用何文新的話說，是想要社區也收益。\n\n但對於交易所而言，如果不開放充提，代幣價格更加「可控」。\n\n「如果新用戶來了，反而不方便 Bibox 來拉盤，所以 Bibox 就想單機操作。」說到這，何某有些激動，「單機操作，數量有限，5 倍資金往上拉，這和以前的郵幣卡有什麼兩樣？」\n\n羅生門\n\n因為保證金和場外交易這兩個不可調和的矛盾，於是便有了今天早上的那一幕。\n\n今天下午 5 點，Bibox 恆星計劃首期項目完成，參與認購超過 5.6 萬人，平均中籤率達 11% 。\n\n而在發布下架 Staking 公告的四個小時後，Bibox 又發布了「關於 Staking（SKR）團隊不實言論」的聲明，稱 Staking 團隊四處散播不實言論，試圖污衊 Bibox 。對於 SKR 項目方的不實指責，我們表示非常遺憾，同時保留追究法律責任的權利。\n\n何某表示，Bibox 的做法給 Staking 也造成了巨大傷害：「這是個很惡意的事情，就是因為錢沒談攏，他們就通過這種方式對付我們。」\n\n這次下架還波及到了 Staking 的社區用戶，「很多用戶一大早在 Bibox 裡衝了很多 BIX（Bibox 的 Token），但是發現沒有 Staking 的項目了」。\n\n「目前社區一片混亂，但大家都還比較支持我們。」何某指出，他們已經有了新的計劃，「一些新交易所也在向我們伸出橄欖枝，但我們希望等我們把幣真的發下去，讓社區來決定去哪兒。」\n\nStaking 和 Bibox 的矛盾源於 IEO，這個被稱之為 ICO 變種的新融資模式，也是現在交易所們極力迴避的一個詞。\n\n2017 年的 ICO 給外界留下了割韭菜的深刻印象，而這次 Staking 和 Bibox 的羅生門，則揭露了「割項目」現狀。\n\n「IEO 本來就是割項目方的。」A 君直言，「按照私募 2~3 折的價格促銷，總比歸零要好。」\n\n「這很不區塊鏈。」何某如是說。\n\n誠如 DGroup 創始人趙東所言，IEO 基本上會是曇花一現，「一些項目用 IEO 來的資金拉盤，拉完沒錢了，也不漲了，結果跌回來是用戶抱怨、項目方還缺錢。」\n\n（以上內容獲合作夥伴 火星財經 授權節錄及轉載）\n\n原文：火星財經\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n相關文章\n【幣市週報】「IEO 代幣」還是「平台幣」好賺？ 交易所 IEO 大戰開打\n【MICA RESEARCH】各大交易所 IEO 平台代幣銷售訊息統整，掌握第一波 IEO 趨勢\n【幣市週報】IEO 搶購正夯，比特幣寒冬結束？ 你可能錯了\n  IEO 翻紅背後：交易所「穩坐釣魚台」，項目幣價幾何？\n【幣市週報】主流幣上漲對市場是好事 ? IEO 交易所可不這麼想\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BiboxBibox OrbitIEOSKRStaking保證金市值管理",
      "date": "2019-04-23",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1025,
      "scraped_at": "2025-11-16T01:02:55.092808"
    },
    {
      "title": "Vitalik Buterin 提議：即將實施的 PoS 提供更高權益報酬",
      "link": "https://blockcast.it/2019/04/23/vitalik-buterin-proposes-higher-staking-rewards/",
      "summary": "以太坊共同創始人Vitalik ...",
      "content": "以太坊共同創始人 Vitalik Buterin 於 4 月 20 日在 GitHub 上提議，為以太坊區塊鏈即將實施的權益證明 (PoS) 演算法提供更高的權益報酬。\n\n根據提議，當 134,217,728 個 (約 1.34 億個) 以太幣被用於押注並驗證交易後，每年就會有 2,097,152 個 (約 209 萬個) 以太幣被發行出來，權益人士的年度報酬率達 1.56% 。當前的以太幣流通供應量為 105,764,762 個 (約 1 億個) 以太幣，理論上已是最大值。\n\n這項計畫還估計出各種數量的驗證年度報酬。舉例來說，如果有 100 萬個以太幣被押住於這種結構，驗證交易的人士則會獲得每年 18.1% 的報酬率。社群在 Reddit 上對這項提議的討論反應顯然良好，許多人認為這樣的報酬率比先前更合理。\n\n以太坊研究人員 Justin Drake 估計，在實施權益證明和分片 (sharding) 後，會有 3,200 萬個以太幣用於驗證交易的押注 (作為權益)，驗證人士將獲得約 3.2% 的基本報酬。這個數字相當於總供應量約 1% 左右。\n\n不過，即將來臨實施的「EIP 1559」將代表一部分的交易費將被燒毀。因此，Justin Drake 估計，每年每個分片 GAS 消耗量為 1,000 個以太幣，通膨率相當於 0.5% 左右。\n\n區塊客去年底報導，Vitalik Buterin 表示，基於權益證明、採用分片的未來區塊鏈將比當前的區塊鏈「效率高上數千倍」。\n\n在今年 3 月， Buterin 還主張加密社群應該要超越早期的密碼龐克 (cypherpunk) 時代有關的個人主義，改為利用技術創造具有正面社會影響性的新型、公平且創新的系統。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: posVitalik ButerinV神權益報酬權益證明",
      "date": "2019-04-23",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1025,
      "scraped_at": "2025-11-16T01:02:58.046425"
    },
    {
      "title": "提高旗下礦產供應鏈效率 福斯汽車宣布採用 IBM 區塊鏈進行追蹤",
      "link": "https://blockcast.it/2019/04/22/volkswagen-ibmblockchain-mineral-track/",
      "summary": "德國福斯汽車(Volkswage...",
      "content": "德國知名汽車大廠福斯汽車 (Volkswagen) 在 18 日宣布，將利用 IBM 區塊鏈平台技術，對該公司旗下全球電動車之鋰電池原料鈷礦 (Cobalt) 的來源進行高效追蹤。\n\n看準區塊鏈技術能有效提高全球礦產供應鏈效率、可持續性及高透明度，可免除從採礦、冶煉廠至最終消費品牌在傳統上必須花費大量人工流程，來建立其系統並遵守產業標準的傳統作業模式，福斯汽車將利用 Hyperledger Fabric 來改善供應鏈。\n\n據了解，IBM 區塊鏈平台不僅能確保及時追蹤供應鏈中所有礦物的紀錄，這項區塊鏈技術也有助於補足目前評估與審計相關程序，也符合經濟合作與發展組織 (OECD)所制定的採購標準，換言之，使用該平台技術能使所有礦產的所有資料永久記錄在平台上，並且協助達到合規之各項要求。\n\n根據福斯汽車官方消息指出，該平台合作夥伴包括福特汽車公司 (FORD) 、華友鈷業 (HUAYOU COBALT) 、 IBM 、 LG 化學公司及專事稽核礦產供應鏈的 RCS Global 公司。福斯汽車在官網的公告寫道：「RCS Global 公司將全權負責所有平台合作夥伴是否遵守採購標準之審核，一旦通過許可，合作夥伴們皆能以安全的方式查看與提供無法竄改的數據資料，以接近『同步』的方式，追蹤和記錄整個供應鏈中的礦物流向。」\n\n此外，福斯汽車更進一步表示，未來將計畫擴大與其他行業進行合作，包括航太業、消費電子業及採礦業務等。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: cobaltIBMVolkswagen供應鏈供應鏈追蹤福斯汽車",
      "date": "2019-04-22",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1025,
      "scraped_at": "2025-11-16T01:03:00.873728"
    },
    {
      "title": "區塊鏈手機銷量不如預期 Sirin Labs 證實裁員 25％",
      "link": "https://blockcast.it/2019/04/22/sirin-labs-lays-off-25-percent-of-workforce/",
      "summary": "以色列區塊鏈手機開發商 Siri...",
      "content": "以色列區塊鏈手機開發商 Sirin Labs 創始人兼執行長 Moshe Hogeg 日前回應裁員傳聞稱，鑑於全球市場狀態不佳，導致手機產品銷量不如預期，證實已解僱 15 人，留下 45 名員工。\n\nHogeg 接著否認關於公司「欠薪」的報導，並指出已向員工支付 3 月份的工資，並在 4 月 19 日逾越節開始前支付 4 月的薪水。 另外，Sirin Labs 已將部分事務交由外包公司處理，內部人員則專注於「軟體的開發及分銷」。\n\n去年 11 月，Sirin Labs 宣佈以 999 美元的價格推出區塊鏈手機「Finney」，內置冷錢包、代幣轉換服務（TCS）以及安全加密通訊功能，並可運行區塊鏈應用程式（DApps）。該公司甚至邀請到阿根廷足球明星 Lionel Messi 擔任品牌形象大使。\n\n\n早於 2017 年 12 月，Sirin Labs 就通過 ICO 籌得 1.58 億美元，再加上更早之前所籌集的 9700 萬美元，該公司至今的總融資額高達 2.55 億美元。然而，隨著加密貨幣熊市來襲，自家代幣 SRN 的價格自 2018 年 1 月創下歷史新高至今已暴跌超過九成。\n\n值得注意的是，Hogeg 名下眾多新創公司當中，Sirin Labs 並不是唯一一家宣佈裁員的公司。 2017 年，他的照片分享應用程式 Mobli 宣佈籌得 8600 萬美元不久後倒閉；2018 年底，他創辦的 Stox 區塊鏈預測平台停止營運並解僱全數員工。\n\n今年 2 月，中國投資者胡哲文起訴 Stox 及 Hogeg 涉嫌詐欺，並求償 460 萬美元。據稱，他投資價值約 380 萬美元的以太坊（ETH）於由 Hogeg 創立的 Stox – 一個開源且以太坊為基礎的預測市場平台。\n\n訴訟指，胡哲文當初的投資金額約為 380 萬美元，而 Stox 白皮書承諾，如果公司發行 ICO 達到 3,000 萬美元的籌資目標，所有資金將用於產品開發，而若 Stox 能順利推出則將提升其代幣 STX 的價值。\n\n根據訴訟狀，Stox 於 2017 年 8 月已成功籌得 3,300 萬美元，但當中只有 500 萬美元被實際應用到公司營運及產品上。胡哲文聲稱，Hogeg 擅自挪用剩餘資金投資其他 ICO 項目，甚至不顧代幣貶值大量拋售 STX，違反了對投資者的承諾。\n\n另外，Hogeg 還曾於去年 11 月涉嫌盜用名下加密貨幣公司 Invest.com（Stox 母公司）的資金而面臨訴訟。 2017 年 9 月更因加密貨幣公司 Centra Tech 發行 ICO 時，進行非法促銷活動而遭美國證券交易委員會指控。\n\n據 Coinmarketcap 的數據，截稿時 SRN 報 0.032933 美元，與代幣發行價構成的投資回報率為 -95.57 %，整體表現讓人憂慮。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MobliMoshe HogegSirin LabsSRNStox區塊鏈手機",
      "date": "2019-04-22",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1025,
      "scraped_at": "2025-11-16T01:03:04.564814"
    },
    {
      "title": "Thomas Lee：市場復甦比預期來得快，很可能已開啟了牛市",
      "link": "https://blockcast.it/2019/04/22/fundstrat-thomas-lee-bitcoin-misery-index-and-bull-market/",
      "summary": "Thomas Lee 日前接受外...",
      "content": "Fundstrat Global Advisors 共同創辦人 Thomas Lee 日前接受外媒線上採訪時特別提到，根據他公司針對市場分析所用的情緒指標 — 比特幣痛苦指數 (Bitcoin Misery Index，BMI) — 顯示，目前比特幣市場出現了前所未有的 BMI 數字，他們得出的結論是「牛市很有可能來了」。\n\n所謂的「市場情緒指數」，就是投資者的心理及他們對於市場表現的反應，可以看出投資者對於市場的樂觀或悲觀程度。\n\nThomas Lee 指出，在 2018 年，比特幣痛苦指數未有超過 50 以上，但最近它的數值來到 89 。值得注意的是，即便整個加密市場陷入熊市，BMI 指數也從未超過 67，所以現在來到 89 ，是一個值得關注的時候，Thomas Lee 直言：「這意味著很可能已開啟了牛市。」\n\nThomas Lee 還提到，按照往例，當數值達到這麼高時，「六次中有六次，市場會出現縮減」，「在這種情況下，平均跌幅大概落在 25% 左右，短期內市場也可能遇到交易回落的情況，這也意味著投資者可能將資金轉移到其他競爭幣 (altcoin) 上。」\n\n近期比特幣突破了 200 天的移動平均線，Thomas Lee 表示，這代表著比特幣復甦比預期來得快。今年 3 月中旬，Thomas Lee 已發表相關的預測，他認為必須關注的關鍵數值是這 200 天的移動平均線。\n\n對於近期比特幣價格回升，Thomas Lee 認為，這次的回升情況和過去情況類似，幣價很有可能恢復到新的高點。然而，當被問到比特幣價格有沒有可能在 2019 年再創新高時，Thomas Lee 則表示不無可能，但無法確切說出價格再創新高的時間點。\n\n今年 3 月底在香港區塊鏈週活動，Thomas Lee 也接受了區塊客的獨家專訪，當被問到對於比特幣未來走勢的看法，Thomas 表示：「比特幣需要證明自己的意義，它需要擺脫熊市，現在一天大概有價值 700 萬美金的比特幣被礦工出售，至少 200 萬美金的比特幣被交易所賣掉，所以一天有 900 萬美金的比特幣被拋售，要如何做到供需平衡並讓比特幣價格維持上漲，我認為這是最重要的事情。」\n\n聲明：本文內容僅代表受訪者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinThomas Lee比特幣熊市牛市",
      "date": "2019-04-22",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1025,
      "scraped_at": "2025-11-16T01:03:07.227358"
    },
    {
      "title": "俄羅斯央行發布報告 檢視央行數位貨幣的利弊因素",
      "link": "https://blockcast.it/2019/04/22/central-bank-of-russia-reviewed-potential-benefits-and-drawbacks-of-central-bank-digital-currencies/",
      "summary": "俄羅斯央行在18日公布的政策簡報...",
      "content": "俄羅斯央行在 18 日公布的政策簡報中表示，央行已檢視央行數位貨幣 (CBDC) 的利弊因素。\n\n在名為《央行數位貨幣有未來嗎？》的文件報告中，俄羅斯央行指出央行數位貨幣的可能好處，包括可降低交易成本，並提供一種風險較少且較具流動性的資產。\n\n然而，俄羅斯央行亦指出，央行數位貨幣在降低交易成本這點上，可能只有在央行數位貨幣的技術解決方案於支付與儲蓄運用方面能提供比法定貨幣、簽帳卡更好的工具時，才能實現。\n\n雖然央行承認央行數位貨幣具足夠優勢，但欠缺匿名性是唯一的可能缺點。具體而言，央行強調央行數位貨幣無法提供像現金一樣的匿名度。\n\n這份文件指出：「央行數位貨幣實際上無法提供現金所提供的同等匿名程度。這對監管當局來說是肯定是一大好處，但對使用者而言卻是一大缺點，這些使用者不只包括參與可疑活動的人，還包括擔心隱私的人。」\n\n俄羅斯央行還指出，央行數位貨幣能夠在低通膨與溫和利率的環境下，與商業銀行競爭存款。央行指出，只有在提供流動性和便於使用的情況下，央行數位貨幣才能完全等同於現金。\n\n近期，世界經濟論壇 (WEF) 發布一份報告，宣稱至少 40 家全球央行計劃探索央行數位貨幣。國際清算銀行 (BIS) 先前發布的研究也指出，全球 70% 的央行正在研議發行央行數位貨幣。\n\n在 4 月 1 日，巴基斯坦央行副總裁宣布，該央行目標在 2025 年前發行數位貨幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDC俄羅斯央行數位貨幣",
      "date": "2019-04-22",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1025,
      "scraped_at": "2025-11-16T01:03:10.235041"
    },
    {
      "title": "BitMEX 綢繆加密貨幣期權平台 執行長：18 個月內推出",
      "link": "https://blockcast.it/2019/04/19/bitmex-reveals-plans-to-open-crypto-options-platform/",
      "summary": "加密資產交易平台 BitMEX ...",
      "content": "加密資產交易平台 BitMEX 聯合創始人暨執行長 Arthur Hayes 在播客上聲稱，該公司有望於明年開設一個加密貨幣期權交易平台。\n\nHayes 還提到，雖然目前仍未有具體時程，但他強調，「BitMEX 計劃在 12 到 18 個月內推出期貨交易所，我們的團隊正與多名大學教授合作，以探尋一種更新穎、更複雜的方式來實施這個工具。」\n\n期權是一種金融衍生工具，賦予購買者在規定期限內，按雙方約定價格買賣金融資產的權利。\n\nHayes 進一步解釋，「假設你正考慮購買一些 30 天的債券，何不選擇 BitMEX 的 30 天零息債券呢？這種債券會產生一定的利率，進而反映出市場對我們信用風險的決心。」\n\n再來， Hayes 還澄清 BitMEX 並不打算推出平台幣，他表示，「就法律角度而言，這並非易事。加密貨幣被歸類為證券的具體條件到底為何？我們還有許多問題等待解決，並不打算推出自己的代幣來增加收益。」\n\n根據最新數據顯示，BitMEX 的日均交易量高達 11 億美元，成立 5 年即成為全球最大的加密貨幣交易平台之一。\n\n除了經營交易平台以外，BitMEX 還會定期針對加密貨幣產業進行調查及研究，早前更發布推文表示，自比特幣現金（Bitcoin Cash）在去年 11 月硬分叉後，BSV 的礦工累計虧損達 220 萬美元。\n\n此前，比特幣在台灣時間 4 月 2 日下午 12:30，幣安湧進了第一批的買單，數量約 200 顆 BTC ，隨後接續一筆 828 顆 BTC 的大單，接著市場就持續上漲，一口氣從 4,100 美元暴漲至 4,800 美元，讓期貨市場近 5 億美元的空單被平倉，投資人損失慘重，同時也讓 BitMEX 的保險基金承受非常大的壓力。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBitMEXBTC加密貨幣平倉期權期貨比特幣空單",
      "date": "2019-04-19",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1025,
      "scraped_at": "2025-11-16T01:03:14.810139"
    },
    {
      "title": "柯 P 全力支持創新科技應用與發展，產業升級北市加速前進",
      "link": "https://blockcast.it/2019/04/26/taipei-dlt-101-summit-2019/",
      "summary": "台北市長柯文哲、國發會主委陳美伶...",
      "content": "台北市長柯文哲、國發會主委陳美伶小姐、立法委員許毓仁、台北市政府產發局林崇傑局長、科技部駐洛杉磯台北經濟文化辦事處 張揚展組長、資策會科技法律研究所所長 張瑞星、 HTC 區塊鏈首席營運長陳信生、 AWS 雲端運算解決方案架構師 John Yeung 、未來銀行執行長劉奕成、國際加密貨幣知名媒體 Bitcoin.com 創辦人 Roger Ver，及 KPMG 代表謝孟珊等人，於今（26）日齊聚甫落成啟用的台北微風南山大樓，共同探討分散式帳本相關技術，以及進一步打造未來智慧城市的技術應用。\n\n佈思創業投資顧問有限公司「Boostxlabs」所組成的 DLT 團隊在台北展開為期四天（4 月 24-27 日）的分散式帳本技術應用曁投資趨勢國際論壇，盼集結各界菁英，透過共同探討分散式帳本相關技術，對「DLT 分散式帳本相關技術應用」、「STO 證券型代幣發行法規」及「金融科技發展大型投資機構交流」三大主題，激盪出新火花。這場技術與投資趨勢的馬拉松式論壇匯聚產官學界精英，眾星雲集。\n\n柯文哲市長在致辭時表示，「創新」是城市發展的首要目標，他上任以來，北市府產發局成立了「StartUp@Taipei」的單一窗口，提供創業諮詢、輔導服務，鼓勵產業創新。自民國 104 年迄今，在《台北市產業發展自治條例》的規範下，已補助 912 案，補助金額超過 12 億 4,699 萬元，而其中區塊鏈、金融科技、人工智慧、 AR/VR 擴增實境等高端技術領域，佔比達 2.2 億元之多。北市也規劃 22 處新創基地，邀請國內外青年創業家進駐，未來也將結合大專院校創新育成中心，整合創業空間資源，開啟北市創新繁榮的新時代。\n\nMaiCoin 執行長 Alex Liu 則認為，台灣應積極運用 STO 優勢，提升金融科技地位，發揚區塊鏈的真諦，促進一般投資人及使用者的加入，把餅做大，將台灣推上可與新加坡及香港並駕齊驅的國際金融中心。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alex LiuBoostxlabsDLT101MaicoinRoger Ver柯文哲",
      "date": "2019-04-26",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1024,
      "scraped_at": "2025-11-16T01:03:22.128564"
    },
    {
      "title": "世界區塊鏈高峰會盛大登場 侯友宜：以科技打造幸福永續智能城市",
      "link": "https://blockcast.it/2019/04/26/world-blockchain-summit-new-taipei-city/",
      "summary": "全球最大區塊鏈系列活動─「世界區...",
      "content": "【新北市訊】全球最大區塊鏈系列活動─「世界區塊鏈高峰會」自 4 月 25 日起一連兩天於新北市登場，現場總計匯集全球 12 個國家及國內約 30 位頂尖講者齊聚一堂，一同探討台灣區塊鏈領域發展契機，吸引逾 300 人共襄盛舉。新北市長侯友宜也親自出席與會，並見證「新北創力坊暨新北市區塊鏈推動辦公室」與「杜拜區塊鏈中心」共同簽署「強化新北市與杜拜市之區塊鏈資訊交流瞭解備忘錄」，未來可望促進雙方專業資訊、技術之共享及交流，也期盼透過本次國際重量級區塊鏈論壇搭橋，讓新北在創新科技領域與全球建立更緊密的合作關係，帶動新北躍升為國際級智能城市。\n\n侯友宜市長表示，面對當前社會快速變遷及科技日新月異的時代，人才的培育才是產業競爭力的關鍵，尤其是未來將接班的年輕人，知識與創新更是迎戰挑戰的最佳裝備，而市府的重要任務就是幫年輕人準備好武器。因此，因應全球區塊鏈熱潮，市府積極將最前端的武器─區塊鏈帶進新北市，不僅於去 (2018) 年領先全台地方政府成立「新北市區塊鏈推動辦公室」，全力培育專業人才，今 (2019) 年更進一步成功爭取「世界區塊鏈高峰會」首開先例來台舉辦，邀請到世界各國的專家齊聚一堂，由市府帶頭引領科技新趨勢，也讓新北市的年輕人接軌國際。期望未來不論市政服務或各個產業，都能透過導入區塊鏈等創新科技，讓民眾生活更為便利，同時帶動城市永續發展，打造讓市民幸福且永續的智能城市。\n\n經發局說明，區塊鏈技術近年受到全球各界高度關注，但區塊鏈應用領域並非只限於加密貨幣，而是能夠廣泛運用在銀行業、保險業、不動產業、零售業、醫療保健、物聯網、線上音樂、慈善事業等，各行各業都能利用區塊鏈技術進行翻轉式的革新，根據智庫顧能（Gartner）預估，全球區塊鏈商機將於 2025 年達到 1,700 億美元，區塊鏈發展潛力無窮。新北市為與國際接軌搭上浪潮，此次藉由高峰會與杜拜市達成合作意向，由「新北創力坊暨新北市區塊鏈推動辦公室」與「杜拜區塊鏈中心」共同簽署瞭解備忘錄，後續可望促進雙方專業資訊、技術之共享及交流，期望能借鏡杜拜運用區塊鏈發展智能城市的經驗，給予新北市發展更多啟發及觀摩學習的機會。\n\n經發局補充，「世界區塊鏈高峰會」自 2017 年首度於杜拜舉辦後，目前已在全球包含香港、新加坡、德國柏林、哥本哈根、荷蘭阿姆斯特丹、加拿大及印度等超過 15 個具區塊鏈戰略地位的地區舉辦。而本次 4 月 25 至 26 日在新北市登場的高峰會為全台第一場，顯示新北市已躋身國際級城市，未來市府在前瞻科技發展上也絕不缺席，積極帶領企業衝在全球趨勢最前線，讓世界走入新北，帶新北邁向國際。\n\n（新北市政府經濟發展局廣告）\n\n相關新聞：\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: InnosquareMOU世界區塊鏈高峰會侯友宜台灣新北杜拜區塊鏈中心",
      "date": "2019-04-26",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1024,
      "scraped_at": "2025-11-16T01:03:25.819969"
    },
    {
      "title": "【還原事件】Bitfinex 為什麼遭紐約司法部指控偷印 USDT 以彌補 8.5 億美元損失？",
      "link": "https://blockcast.it/2019/04/26/ny-prosecutors-allege-bitfinex-covered-850-million-loss-by-usdt-fund/",
      "summary": "美國紐約州司法部在昨日發布了一項...",
      "content": "美國紐約州司法部在昨日發布了一項對 Bitfinex 母公司 iFinex 的指控，根據調查報告顯示，Bitfinex 交易所從關係公司 Tether 的 USDT 庫存非法挪用了 8.5 億美元的 USDT 來彌補損失。\n\niFinex 旗下擁有子公司加密貨幣交易所 Bitfinex 以及穩定幣 USDT 發行商 Tether ，兩者雖然關係緊密，但營運上必須分開，以確保穩定幣的獨立性，就像是中央銀行獨立於政府營運之外，但這一次事件美國政府認為 iFinex 嚴重違反了獨立性問題。\n\n紐約司法部指，這筆錢原先不該由 Bitfinex 動用，而是要遵循原先的 1:1 擔保原則，由 Bitfinex 提供足額的美元才供兌換，然而這一次的事件是 Bitfinex 直接從 Tether 身上調了 USDT ，過程中根本沒有足額的美元擔保。\n\n恐怕先前 Tether 宣稱 USDT 的擔保不再 1:1 等值也是因為這一則事件才宣布。\n\nBitfinex 隨後針對事件發出官方回應稱，紐約總檢察長的法庭文件是惡意撰寫的，並且充斥著虛假的斷言，包括這起 8.5 億美元「損失」事件。 Bitfinex 強調，這些資金並未丟失，實際上是暫時被扣留和保護著。「我們一直在積極努力行使我們的權利和補救措施，並釋放這些資金。 Bitfinex 和 Tether 的財務狀況良好。」\n\n還原事件\n\n為何 Bitfinex 要私自動用等值 8.5 億美元的 USDT ，起因在於 Bitfinex 將等值 8.5 億美元的資產託管給一家叫 Crypto Capital 的信託公司進行資產保管，這是許多交易所都會有的信託動作，畢竟資產全部都存在自己的加密錢包，營運過程中的風險相當高，必須交給信託公司保管來分散風險。\n\n不幸的是，後來這間信託公司資金據傳被他國政府凍結 (Bitfinex 表示不採信這項說法，他們傾向認為是 Crytpto Capital 的失誤)，使得 Bitfinex 面臨到投資人提款時，根本沒有足夠的流動性提供給投資人，為了周轉給顧客的資金，便從 Tether 的庫存挪用了約 7 億美元的資金解決流動性問題，而這項舉動當然嚴重違反了獨立性問題，才讓 Bitfinex 的母公司 iFinex 遭到美國司法單位調查。\n\n這個事件也說明了交易所分散風險的重要性，即使交付信託也不保證一定安全，必須視信託公司的安全性以及穩定性，否則如果發生了資金凍結問題，導致交易所拿不出錢給投資人，品牌信任度將會遭到很嚴重的損害。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfinexBitfinex 官司bitfinex官司iFinexTetherUSDT指控監管",
      "date": "2019-04-26",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1024,
      "scraped_at": "2025-11-16T01:03:29.483069"
    },
    {
      "title": "提升客服品質 IBM 將區塊鏈、 AI 技術導入 Lenovo 客服中心",
      "link": "https://blockcast.it/2019/04/26/ibm-apply-blockchain-in-lenovo-customer-service/",
      "summary": "根據 4 月 25 日發布的官方...",
      "content": "根據 4 月 25 日發布的官方消息，美國科技巨頭 IBM 已跟知名電腦品牌聯想（Lenovo）簽署合作協議，旨在利用區塊鏈和人工智能（AI）工具改善 Lenovo 的客戶服務。據悉，這項新的合作協議是以雙方在 2005 年開始建立的合作關係為基礎。\n\nIBM 是全球間頂級的區塊鏈專利開發商，排名僅次於榜首阿里巴巴。根據協議，IBM 將協助 Lenovo 在客戶服務流程中導入區塊鏈技術，以利監控其數據中心中所使用的軟硬體供應鏈。\n\n除了區塊鏈技術以外， IBM 還將把「專門提供技術支援的虛擬智能客服」、智能分析工具 Client Insight Portal 和擴增實境技術整合到 Lenovo 的客服系統中。\n\nIBM 表示，曾於 2017 年進行調查發現，全球各家企業平均每年花費超過 1 萬億美元在客服通話成本上，當中就有 50% 的客訴問題未能順利得到解決。\n\n新聞稿指出，這次合作將有助於將 Lenovo 的客服品質提升到更高的層次水平。當客戶成功對接到 Lenovo 服務代理中心後，IBM 的虛擬智能客服將使用其「自然語言功能」和「上下文識別功能」研擬出個性化對話，向客戶詢問特定的問題並建議相關的解決方案。它還將有權限訪問客戶的關鍵信息，協助 Lenovo 推動更快速、輕鬆的客服體驗。\n\n今年 2 月，Lenovo 在 IBM Think 2019 大會上，揭露該公司如何利用區塊鏈技術，從上游供應商到製造出產品，再到下游的業務夥伴或顧客，藉此增加整條產品供應鏈的可信度和安全性。 Lenovo 供應鏈策略執行總監 Robert Bernard 提到，該公司已在部分市場開展各種區塊鏈導入供應鏈的概念驗證計畫，例如供應鏈間的財務網絡、服務合約管理、合作夥伴合規等。\n\n他也表示，基於各企業在區塊鏈上端到端的資產管理，除了能夠即時追蹤數據及提高透明度，更重要的是能提升顧客體驗。他們最主要的目標就是利用區塊鏈技術，讓供應鏈上的多家組織共享資產數據。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: IBMLenovo區塊鏈客戶服務聯想虛擬智能客服",
      "date": "2019-04-26",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1024,
      "scraped_at": "2025-11-16T01:03:32.527430"
    },
    {
      "title": "頂尖交易人士新加坡聚首 推動成立加密衍生品交易清算所",
      "link": "https://blockcast.it/2019/04/26/report-top-traders-in-plans-for-a-clearinghouse-for-crypto-derivatives/",
      "summary": "隨著加密貨幣市場在2018年崩盤...",
      "content": "援引彭博社報導，隨著加密貨幣市場在 2018 年崩盤並進入空頭市場，超過 20 位加密貨幣市場重要交易商在今年 1 月聚首，在新加坡協商要讓數位資產與代幣成為全球金融架構的一環，而這項計畫的第一步驟，就是成立清算所 (clearinghouse)，據悉最快在今年 7 月推出。\n\n這場會議由渣打銀行主管 Hoe Lon Leng 發起，來自 Galaxy Digital 、 Coinbase 和幣安等加密市場巨擘均有派員出席參與。\n\n彭博社報導指出，這場會議的結論是計劃為加密衍生商品成立一家清算所，藉此減少交易成本並提高交易量。這家計劃中的清算所名為「Liquidity Offset Network」，最快 7 月上線，並由新加坡金融管理局監管並投入營運，直到 11 月才會由渣打的亞洲外匯選擇權交易主管。這個網絡將成為中央的交易對方，提供的服務包括保證金計算和確認，即 OTSafe 。\n\nHoe Lon Leng 的前同事、參與這場會議的 Simon Nursey 表示：「我們認為這會讓加密貨幣市場變得更好，以期吸納傳統金融業者進入。我們正看著一種新的資產類別興起。」\n\n報導指出，參與人士聚焦於場外交易合約 (OTC)，而非芝加哥商業交易所等交易所常見交易的比特幣期貨。這種包括選擇權在內的場外交易合約並非標準化的，因此交易人員也面臨交易對方的信用風險。\n\n當包括德意志銀行與高盛集團在內的華爾街銀行人士在 2005 年創造了房貸擔保證券 (MBS) 的信用違約交換標準化合約後，市場迅速蓬勃發展，直到稍後數年後才冷卻。\n\n目前雖然沒有正式統計數據顯示雙邊的加密衍生品交易市場規模，但 Simon Nursey 估計，相關的交換與選擇權合約每月總交易量約 7.5 億美元，而這只相當於利率衍生品市場每周交易數兆美元的一小部分。\n\nSimon Nursey 表示，他認為一份被接受的交易協定準則能鼓勵更多華爾街銀行與機構投資者開始嘗試加密貨幣投資。\n\n不過瑞士信貸（Credit Suisse）前任法遵主管、目前經營風險與法遵顧問公司的 Eoin O’Shea 表示，挑戰依然存在。他指出，加密領域現在實際上是被貶低的，因為這個產業在發展過程中出現了不少詐欺事件，O’Shea 直言：「如果它要成為主流，它將必須擺脫這種污點」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinbaseGalaxy DigitalHoe Lon LengLiquidity Offset Network加密衍生品幣安清算所",
      "date": "2019-04-26",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1024,
      "scraped_at": "2025-11-16T01:03:35.507176"
    },
    {
      "title": "「三星幣」指日可待！ 韓媒：傳正開發區塊鏈主網",
      "link": "https://blockcast.it/2019/04/25/report-samsung-developing-ethereum-based-blockchain/",
      "summary": "韓國媒體近日引述一名「熟悉三星內...",
      "content": "韓國媒體近日引述一名「熟悉三星內部營運狀況」的消息來源稱，該公司的區塊鏈工作小組目前正開發基於以太坊的區塊鏈主網，並將籌劃發行「三星幣」。\n\n消息人士表示，「項目正處於內部實驗階段，我們尚未在私鏈和公鏈之間作出抉擇，但個人認為結果將會是混合鏈。」\n\n他繼續說道，區塊鏈項目開發完成後，公司下一步極有可能將發行「三星幣」，但這部分的具體方向仍有待確定。\n\n假設三星所開發的是公鏈，那麼三星幣未來則有可能將在加密貨幣交易所上公開交易。據消息人士稱，三星也有可能將區塊鏈技術引入 Samsung Pay，但此番言論尚未得到證實。\n\n三星區塊鏈工作小組成立於去年，期間不斷積極開展項目。今年 2 月，三星正式發布旗艦產品 Galaxy S10，更內置加密貨幣私鑰儲存及區塊鏈數位簽名等功能。\n\n另一方面，法國商業雜誌《資本報》報導稱，三星已向加密貨幣硬體設備新創 Ledger 投資約 2.9 億美元。截至截稿時間，雙方僅由 Ledger 發言人出面證實消息屬實，但並未就投資金額及其他細節作出回應。\n\n消息恰逢 Ledger 升任 Pascal Gauthier 為執行長，而該公司此前已進行過兩輪融資，其中包括：2017 年 A 輪融資籌得 700 萬美元及 2018 年 B 輪融資籌得 7500 萬美元。\n\nLedger 執行董事兼共同創辦人 Éric Larchevêque 4 月 24 日在推文中提到，「我們仍然需要硬體錢包，但為了支持捍衛個人主權的加密貨幣革命，智能手機確實將發揮核心作用。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: LedgerSamsung CoinSamsung Pay三星三星幣以太坊",
      "date": "2019-04-25",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1024,
      "scraped_at": "2025-11-16T01:03:38.687004"
    },
    {
      "title": "區塊鏈瀏覽器 Brave 推「Brave Ads」用戶看廣告可獲代幣獎勵回報",
      "link": "https://blockcast.it/2019/04/25/brave-launch-brave-ads-with-70-percent-revenue-share-to-users/",
      "summary": "Brave 24日在官網上宣布，...",
      "content": "Brave 24 日在官網上宣布，推出新選項「Brave Ads」，可讓用戶在觀看廣告後獲得獎勵回報。 Brave 把這一選擇留回用戶手上，現凡使用 Brave 最新版本的 macOS 、 Windows 或 Linux 桌面瀏覽器的用戶，可以選擇通過選擇 Brave Rewards 來查看保護隱私的 Brave Ads 。\n\nBrave 是個能封鎖廣告和網頁追蹤、利用開源區塊鏈驅動的瀏覽器。聲明指出，Brave 的使用者現在可因瀏覽廣告，獲得 70% 的廣告營收，獎勵形式則是取得該瀏覽器原生代幣「BAT」。該公司指出，Brave Ads 平台匿名可靠的運作方式能確保廣告主連結至目標觀眾，目的是要確保品牌能連結到真正對其廣告有興趣的人，藉此降低成本，以及有關隱私、安全與詐欺的疑慮。\n\nBrave 公司進一步指出，正與慈善相關的區塊鏈顧問新創公司 The Giving Block 合作，提供廣告庫存和測試運用案例，同時也與無黨派立場的非營利組織人權基金會 (The Human Right Foundation) 合作，Brave 的使用者能夠透過 Brave Rewards 捐款給人權基金會。\n\nBrave Software 執行長兼兼聯合創始人 Brendan Eich 表示：「藉由 Brave Ads，我們正推出第一個能保護用戶的資料權利、並為他們關注 (廣告) 提供獎賞的數位廣告平台。 Brave Ads 的另一個目標是改善線上廣告產業的經濟模式與轉換率，因此廣告發行業者與廣告主能在不被中介機構收取龐大費用的情況下活絡運作，並且可帶來全網的監督。」\n\nBrave 在 1 月時與新聞網站 Cheddar 結盟合作合作，提供其用戶三個月免費瀏覽優質內容。該瀏覽器的用戶將自動獲得對 Cheddar 網站上優質內容的瀏覽權限，而無需在用戶端採取其他操作。\n\n根據去年 12 月的報導，Brave 已成為 HTC 區塊鏈智慧手機上的預設瀏覽器。在 HTC「第一款原生區塊鏈手機」 HTC Exodus 1 上已預先安裝 Brave 瀏覽器，該手機可支援多種區塊鏈，包括比特幣與以太坊網絡。\n\n據 Coinmarketcap 數據，截至發稿時間，Brave 的代幣 BAT 交易價格為 0.405 美元，整體市值約為 5.08 億美元，每日交易量約 1.06 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BATBraveBrave Ads",
      "date": "2019-04-25",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1024,
      "scraped_at": "2025-11-16T01:03:41.883257"
    },
    {
      "title": "新北市長候友宜助陣國際區塊鏈峰會 World Blockchain Summit Taipei",
      "link": "https://blockcast.it/2019/04/25/world-blockchain-summit-taipei-0425/",
      "summary": "國際區塊鏈活動巨頭 Tresco...",
      "content": "[新北市現場] 國際區塊鏈活動巨頭 Trescon 主辦、獲台灣新北市政府支持的「World Blockchain Summit Taipei」（WBS）峰會今（25）日在新北市板橋希爾頓飯店隆重開幕。 WBS 是 Trescon 的全球巡迴活動，這場是繼吉隆坡站後，最具指標性的一次國際級區塊鏈論壇，選擇在區塊鏈友好的台灣與大家見面。\n\n本次峰會邀請到新北市長侯友宜、加密立委許毓仁、比特耶穌 Roger Ver 等出席參與，侯友宜市長更是首次出席區塊鏈相關活動，足見市府對活動的重視。\n\n侯市長致辭時表示，面對時代變動，唯有「知識」及「創新」才是年輕人的生存武器，有鑑於此，新北市率先於市府成立區塊鏈推動小組，培養與輔導許多區塊鏈新創團隊，未來也將借鏡杜拜經驗，邁向國際，全力打造新北市成為智慧城市。\n\n今場峰會的重磅焦點落在新北創力坊（INNOSQUARE）與杜拜區塊鏈中心（DUBAI BLOCKCHAIN CENTER）現場簽署合作備忘錄，冀透過未來的合作加速區塊鏈發展與落地。\n\nRoger Ver 在其專題分享時則說，促使他在 2011 年投資比特幣的原因，跟他現在選擇投資 Bitcoin Cash（BCH）一樣，核心觀念便是期望透過數位支付，使第三世界國家擺脫貧窮，邁向經濟自由（Economic Freedom），同時也期望改善現今金融腐敗現象，創造良善的產業環境。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: InnosquareWBS候友宜區塊鏈新北市市長",
      "date": "2019-04-25",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1024,
      "scraped_at": "2025-11-16T01:03:45.200413"
    },
    {
      "title": "市場對、時機不對？ 軟銀創始人孫正義投資比特幣慘虧 1.3 億美元",
      "link": "https://blockcast.it/2019/04/24/softbank-founder-lost-130-million-on-bitcoin-investment/",
      "summary": "據導，日本軟銀（SoftBank...",
      "content": "據《華爾街日報》4 月 23 日報導，日本軟銀（SoftBank）創辦人兼集團會長孫正義（Masayoshi Son）於 2017 年，即比特幣趨近 2 萬美元歷史高位之際才開始進場，2018 年初又因比特幣價格狂瀉而急忙脫手拋售，虧損金額超過 1.3 億美元。\n\n《華爾街日報》引述知情人士指出，孫正義當初是在資產管理公司 Fortress Investment Group 聯席董事長 Peter Briger 的推薦下進行投資。\n\n值得注意的是，Fortress 早於 2013 年就已經開始投資比特幣，而當軟銀於 2017 年 2 月成功收購 Fortress 後，繼承了該公司價值超過 1.5 億美元的比特幣儲備及傳統投資基金。\n\n從各方面來看，孫正義是一位非凡的投資者，旗下價值千億美元的軟銀願景基金（SoftBank Vision Fund）就是全球最大型的創投基金，曾投資多家獨角獸新創公司如： WeWork 、 Uber 、 Lyft 和滴滴出行。\n\n孫正義也有一顆愛才之心，當年投資阿里巴巴時只跟馬雲談了 5 分鐘，就決定投資大膽投資 2 千萬美元，如今這筆投資已讓他獲利超過 2,500 倍。然而，作為一名成功的投資者，孫正義長期以來都以快、狠、準的投資決定而聞名，但這次為何仍錯失投資比特幣的最佳時刻？\n\n著名比特幣投資者 Peter McCormack 也曾在比特幣熊市中損失 100 萬美元。他表示，「隨著投機狂潮持續加溫，越來越多的人都開始參與其中，無疑是在為泡沫創造條件。但是我們當中有許多人都已經深陷熱潮無意離場，更不用說謹慎行事了。」\n\n另一位新進場的不具名投資者向外媒透露，他曾在 2017 年 11 月將 12 萬美元投入比特幣，而當泡沫爆破之時，他更第一時間將資金轉到比特幣現金和以太幣，以試圖止血，但最終仍損失 96％ 的投資，他當時說道，「這真的很令人震驚，而且非常痛苦。雖然我也看過有關億萬富翁破產的消息，但當時還不太相信，認為這怎麼可能？一夜之間怎麼會失去那麼多錢？從來沒想過自己會置身其中。」\n\n《彭博社》估計，孫正義的淨資產為 188 億美元，較去年增長 54％ 以上。另一方面，軟銀集團的年收入則為 63 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinBTCMasayoshi SonSoftbank孫正義投資比特幣軟銀",
      "date": "2019-04-24",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1024,
      "scraped_at": "2025-11-16T01:03:48.280415"
    },
    {
      "title": "Mike Novogratz 預測：比特幣價格不太可能再見新低",
      "link": "https://blockcast.it/2019/04/24/bitcoin-price-mike-novogratz/",
      "summary": "由技術分析師 Willy Woo...",
      "content": "連續幾天，比特幣、以太幣、瑞波幣等幾個具有指標性的加密貨幣的交易價格上升，加密市場的投資者心理及他們對於市場表現的反應也隨之上漲。然，這是否就意味著「熊市已經見底」呢？\n\n技術分析師 Willy Woo 近日在個人推特上，整理、編製了一份幣圈知名人士對於近期比特幣價格走向的意見清單，大部分的知名人物都非常看好加密市場的走勢，而他個人認為，就目前的加密市場循環週期來看，比特幣的價格只有 5% 的機率會觸及新低，可能性相當低；有人認為，對於這些既得利益者而言，看好市場發展對他們更是錦上添花。\n\n \n\n億萬富翁 Mike Novogratz 也對 Willy 的這項調查提出意見，對加密市場走勢作了預測，Novogratz 認為有 85% 的可能性是比特幣價格已經見底，換個角度，這位比特幣支持者也不敢斷言「不會再有一個新低」。\n\n從過去的發言來看，Mike Novogratz 對於比特幣價格一項秉持積極正面的態度，2017 年在哈佛商學院紐約俱樂部舉辦的論壇活動上表示，他已將淨資產的百分之十已經投入加密貨幣，並認為這是他一生最好的投資。\n\n那麼，Mike Novogratz 對於加密貨幣看好的理論是什麼？— Mike Novogratz：比特幣就是數位黃金。\n\nMike Novogratz 將比特幣視為「數位黃金」，一如看漲一般黃金與白銀的市值相同的道理；此外，他也強調機構的投資亦是不可避免的，按照這樣的脈絡看下來便能理解最近加密貨幣價格的漲勢能讓他對於市場走向保持高度樂觀的原因。\n\n其他多位受訪者中也有人認為，加密貨幣（包括比特幣）的價值全數歸零的機會幾乎微乎其微，當中 Willy Woo 特別點名了 Peter Brandt 及 Thomas Lee 的意見。專業交易員 Brandt 表示，有 50％的機會 BTC 可攀抵 50,000 美元，同時會有 25％的可能性是建立長達數年的廣泛交易區間，至於比特幣歸零說，Brandt 指也有四分之一的機會。\n\nThomas Lee 在預測比特幣價格的未來走勢時回應稱，鑑於比特幣現金分裂最終導致吳忌寒和「澳本聰」Craig Wright 賣掉或花了大量的比特幣，這意味著降低了市場供應風險，所以「我認為有 80％的概率是比特幣不會再有新低」。\n\n聲明：文章僅為原內容作者及受訪者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Mike NovogratzPeter BrandtThomas Lee數位黃金比特幣",
      "date": "2019-04-24",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1024,
      "scraped_at": "2025-11-16T01:03:51.768396"
    },
    {
      "title": "亞馬遜推出託管區塊鏈服務 要讓一般企業組織輕鬆打造區塊鏈",
      "link": "https://blockcast.it/2019/05/01/amazon-web-services-launches-managed-blockchain-service/",
      "summary": "根據4月30日的新聞稿，電子商務...",
      "content": "根據 4 月 30 日的新聞稿，電子商務巨擘亞馬遜旗下的雲端運算平台 Amazon Web Services (AWS) 開放亞馬遜託管區塊鏈 (Amazon Managed Blockchain，AMB) 服務，供一般普羅大眾使用，要讓客戶能夠在自家的組織內設定區塊鏈網絡，而這套系統的架構使用以太坊與超級帳本 (Hyperledger) 的開源架構。\n\n值得注意的是，亞馬遜表示，AMB 能夠擴充容量，支援數千至數百萬筆交易。\n\n亞馬遜表示，這種區塊鏈即服務 (BaaS) 將使得企業能夠以更迅速且更低成本的方式發展自家的網絡，因這項產品消除配置硬體、安裝軟體、打造和管理存取管理認證與配置網路設定的必要性。\n\n亞馬遜託管區塊鏈部門的總經理 Rahul Pathak 表示：「AMB 會負責配置節點、設定網絡、管理認證與資安，以及擴充網絡的作業。」\n\n根據 AWS 的聲明，包括美國通訊巨擘 AT&T 、全球食品與飲料大廠雀巢，以及新加坡證交所等主要企業都已安裝 AMB 區塊鏈服務。\n\n亞馬遜在去年 11 月的《AWS re:Invent》上宣布推出兩項與區塊鏈有關的新服務：區塊鏈服務 AMB 和亞馬遜量子帳本資料庫 (QLDB)，後者是一種帳本資料庫，目的是提供透明、不可竄改和可加密驗證的交易紀錄，同時由中央單位所監督。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Amazon Managed BlockchainAMBBaaSQLDB亞馬遜亞馬遜託管區塊鏈亞馬遜量子帳本資料庫",
      "date": "2019-05-01",
      "year": 2019,
      "source": "Blockcast",
      "page_num": 1023,
      "scraped_at": "2025-11-16T01:03:58.744905"
    }
  ],
  "saved_at": "2025-11-16T01:03:58.745037"
}