{
  "site": "Blockcast",
  "year": 2024,
  "batch_articles": 30,
  "articles": [
    {
      "title": "比特幣火力全開、衝破 8.1 萬美元！渣打：「10 萬大關」手到擒來",
      "link": "https://blockcast.it/2024/11/11/standard-chartered-predicts-bitcoin-will-continue-to-rise-and-hitting-an-easily-achieveable-100k/",
      "summary": "在資金狂潮席捲下，比特幣漲勢凌厲...",
      "content": "在資金狂潮席捲下，比特幣漲勢凌厲、頻頻創新高，今（11）日早盤更一度衝破 81,600 美元，再寫新天價。渣打銀行（Standard Chartered）分析師預期，比特幣這波行情遠未結束，年底前有望持續上攻、輕鬆衝破「10 萬美元」大關，最高上看 12.5 萬美元。\n\n根據 CoinGecko 行情數據顯示，截至寫稿時，比特幣報 81,266 美元，過去 24 小時上漲超過 5%；以太幣上漲 1.5% 至 3,190 美元；Solana（SOL）上漲 3.5% 至 209.75 美元；狗狗幣（DOGE）飆漲逾 28% 至 0.2901 美元。\n\n渣打銀行全球數位資產研究主管 Geoff Kendrick 表示，比特幣年底行情看俏，在 12 月 27 日選擇權到期之前，衝破 10 萬美元理應「輕而易舉」。他補充說：\n\n我對比特幣在年底前觸及 12.5 萬美元的預測依然不變，但如果在 12 月 31 日之前都沒能實現，到明年 1 月 20 日川普就職日前後，比特幣也很可能會衝上這個目標價位。\n\nSolana  突破歷史新高「十拿九穩」\n\n不僅比特幣強勢走高，這波行情也讓其他加密貨幣也跟著吃香喝辣，Geoff Kendrick 進一步提到，他認為，Solana（SOL）年底前突破歷史新高「十拿九穩」，表現甚至可能會跑贏比特幣。\n\n SOL 勢必會在今年底前創下新高（2021 年 11 月的歷史高點為 260 美元），至於以太幣則可能還得等到新政府正式就任後，才有機會突破 2021 年 11 月創下的 4,866 美元高點。\n\n川普勝選後，加密貨幣市場一片沸騰，Cardano（ADA）創辦人 Charles Hoskinson 日前就在 Podcast 節目上表示，將積極向川普政府爭取對加密貨幣有利的政策，又指與政府內部人士有一定的關係，期待未來能參與政策討論，這番表態激勵 ADA 一度狂漲超過 35% 。\n\nGeoff Kendrick 預測，隨著比特幣熱度帶動其他幣種漲勢，加密貨幣市場的總市值有望繼續攀升。\n\n我認為，隨著加密貨幣的應用場景越來越多，加密資產總市值到 2026 年底可能達到 10 兆美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Geoff KendrickSOLSolanaStandard Chartered分析加密貨幣市場幣價投資渣打行情走勢",
      "date": "2024-11-11",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 223,
      "scraped_at": "2025-11-16T19:56:53.962873"
    },
    {
      "title": "【狂人說趨勢】比特幣主升浪階段「沒必要猜頂」，一切才剛開始！",
      "link": "https://blockcast.it/2024/11/11/madman-column-2024-nov-11/",
      "summary": "這些年，狂人似乎只做了一件事，就...",
      "content": "狂人說…\n\n這些年，狂人似乎只做了一件事，就是看多比特幣並喊大家長期持有，身在行業中，不輕易做空和看空自己的事業是明智之舉，否則不如換一個自己看好的產業，至少在當下看來，比特幣和區塊鏈的故事依然性感，看似已經達到 8 萬美元一枚的高度，但對於局外人來說，才剛開始跑步入場。\n\n不得不說，隨著四年一個多頭市場的週期進程，跑步入場的圈外人水平也越來越高，對於老人來說，除了拿著成本低廉的比特幣以外，似乎在認知上很難超越新人，但好在我們有錢了，也好在我們深諳週期的力量，對於大是大非的判斷，我們更容易獲勝。在比賽中，不要拿我們的短板去拚別人的長板，做大週期，不跟武器先進的人拚刺刀才是老同志的王牌。\n\n其實幾輪牛熊過後，大家手上的比特幣都相應地減少了很多，有被自己賣飛的，也有被各種項目擼走的，比特幣越來越貴，手裡的幣也都越來越少，如果現在你問狂人，還要投資比特幣嗎，狂人給你的答案是「隨意」。底層邏輯很簡單，比特幣不再具備過往那些年的高額回報，更像是一個抗通膨的工具，甚至這輪牛市過後，漲幅都很難跑贏股市的科技股，作為資產配置，我們可以擁有一些比特幣，但想要在他身上獲得更多的 Alpha，會困難很多，不如在比特幣 ATH 以後，去找找行業裡的其他機會，畢竟每一輪的競爭幣旺季都會在比特幣新高之後出現，適當地去切換一些部位可能更具性價比。\n\n對於比特幣，我再囉嗦一句，目前還處於主升浪階段，沒有必要去猜頂，等週二美國 ETF 一上班，恐怕又是瘋狂的買入，這時候只需要坐穩扶好就行了，不要像個農村的小村婦一樣，東家長西家短，擔心市場閃崩，相信週期的力量，相信我們的行業依然是朝陽行業，一切才剛開始~ 等到人聲鼎沸時，再思考離場之事~\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCETH分析加密貨幣市場幣價投資比特幣狂人競爭幣行情行情分析走勢",
      "date": "2024-11-11",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 223,
      "scraped_at": "2025-11-16T19:56:57.735200"
    },
    {
      "title": "【MICA RESEARCH】比特幣還會繼續漲嗎？「2 大利多」撐腰、建議逢回加碼",
      "link": "https://blockcast.it/2024/11/11/mica-research-weekly-report-241111/",
      "summary": "經過如此瘋狂的漲幅後，許多人也好...",
      "content": "比特幣最近迎來了最令人振奮的上升潮，價格從美國大選前的 68,000 美元，不到一週內暴漲至 80,000 美元，週漲幅達到驚人的 18%，更突破比特幣的歷史高點，已經比 2021 年寬鬆政策以來的泡沫價格還要高，反應整個加密貨幣市場的持續增長，其他加密幣也有突出的補漲行情，以太幣一口氣站上 3,200 美元，週漲幅超過 30.5% 。\n\n其他中小型加密貨幣受到樂觀情緒外溢影響，價格漲幅動輒 20% 至 30%，顯示出幣圈交易員對價格表現出強烈的樂觀情緒，市場關注共和黨的勝利可能促使美國證券交易委員會（SEC）進行改革，有望由更親加密貨幣的候選人取代現任主席 Gary Gensler，藉此促進更開放的監管環境。川普向來主張減少政府對個人生活的干預，並在競選期間持續對加密貨幣產業表達支持。\n\n我們認為這波牛市將帶給幣圈更大的資金成長動能，川普明年 1 月 20 日就任後，假設他履行其競選承諾，加密幣公司將有更多空間創新並創造更高的收益，非常值得期待。\n\n對於比特幣來說，機構投資者是這波漲幅最大的貢獻者，我們先前提到過加密貨幣市場呈現「機構買，散戶賣」的現象，Coinbase 與韓國交易所的價格都呈現負溢價，但比特幣 ETF 卻出現接連的資金淨流入，上週則是機構投資者買得更多，而且淨流入非常驚人，根據 Farside 資料，在 11 月 7 日川普宣布勝選這天，ETF 資金淨流入達到 13 億美元，光是一天的淨流入量就超過數週合併的資金流入量。\n\n眼見比特幣瘋狂上漲，散戶投資者情緒也跟著瘋狂，代表性交易所溢價都出現反轉，暗示散戶從賣轉買，Google 搜尋熱度和資金流入的增加顯示零售投資者的興趣重燃，並可能吸引新一波買家進入加密貨幣市場。\n\n經過如此瘋狂的漲幅後，許多人也好奇，加密貨幣市場是否還有可能漲得更高，我們認為比特幣的潛力才剛要開始，中長期的政策與總體經濟均有利於比特幣市值成長，接下來就讓我們來詳細分析「這 2 大利多」造成的產業結構改變與潛在的成長動能。\n\nSources: MICA RESEARCH\nA. 11 月 05 日 美國總統大選將於今日正式投票，市場靜待更多資訊出爐\n\n隨著美國總通選舉臨近投票日期，比特幣價格在 10 月 29 日至 11 月 3 日期間出現 8% 的波動，目前各方交易員的押注看似告一段落，維持在 68,000 美元，開票進度與相關的資訊流出都可能破壞現在的平衡，交易者預期選舉可能會帶來進一步的市場震盪，通常美國總統大選都需要數天的時間才會確定贏家。\n\n美國選舉官員警告選民，11 月 5 日投票日可能出現延遲，包括投票站開放延誤、高峰期排隊和可能的停電等問題。官員提醒當晚的選舉結果僅為初步結果，正式統計將包含所有投票，包括現場投票、郵寄投票及海外軍人投票，或需數日甚至數週才能完成計票，並可能進行重新計票或審計，以確保準確性，呼籲公眾耐心等待。\n\n目前比特幣的「川普交易」情緒已經開始消退，近期民調呈現五五波，對此機構投資者已經陸續獲利了結，不願意繼續賭川普真正勝選後的漲幅，使得比特幣在前幾天出現較為顯著的回檔，接下來全球投資者都會對美國總統大選屏息以待。\n\nB. 11 月 07 日 川普勝選，比特幣飆破 75,000 美元\n\n川普昨天正式當選美國總統，象徵未來四年全球將迎向更封閉的貿易生態，同時也會是比特幣的下一階段牛市，向來支持比特幣的川普確定入主白宮後，比特幣價格便不停上漲，一路從 68,000 美元直奔 75,000 美元，吸引機構資金與散戶資金瘋狂湧入加密貨幣市場，大幅提高整個加密市值，對許多投資人而言，這段飆漲非常令人愉快。\n\n我們先前設定比特幣合理價格為 70,000 美元，但在川普上台後，他可能會出台更多有利於比特幣發展的法規，並放寬相關監管，在美國經濟沒有衰退的前提下，比特幣價格可能再漲 20%，但值得注意的是川普不只是要把美國打造成「加密之都」，還要讓比特幣「回歸美國製造」。\n\n未來川普可能會推動利用美國豐富的天然氣進行比特幣挖礦，並要求礦場設立在美國，讓美國掌握更大幅度的比特幣算力資源，將有利於礦機供應商，昨天 Marathon Digital 股價直接上漲 20%，加密交易所 Coinbase 股價更飆升 30%，市場氣氛非常狂歡，甚至有點過度瘋狂。\n\nC. 11 月 08 日 Fed 再度降息一碼，比特幣突破 76,000 美元\n\n美國 Fed 今天凌晨宣布降息 1 碼，是九月以來的連續第二次降息，調降基準利率至 4.5% 至 4.75%，符合預期，使得美股大盤與比特幣維持漲勢，直得注意的是這次決議獲得所有官員同意，顯示 Fed 的確認為當前有必要降息以避免潛在的經濟衰退，指出就業市場失業率已上升，但仍處低檔。\n\n根據 Fed 聲明中，Fed 認為近期經濟指標顯示，經濟活動持續穩步擴張。勞動市場條件有所緩和，失業率略微上升但仍處於低位。同時通膨率逐步向年增 2% 目標邁進，但仍略高於理想水平，對此 Fed 表示將致力實現充分就業和 2% 的長期通膨目標以實現軟著陸。\n\nFed 認為在過去一年中，經濟風險基本保持平衡。鑑於經濟前景存在不確定性，因此 Fed 決定將聯邦資金利率目標區間下調一碼。未來是否進一步調整將視最新經濟數據、前景變化和風險平衡而定。委員會還將持續減少美國公債、機構債券和抵押貸款證券（MBS）的持有量，美國降息後比特幣繼續上漲，價格一度突破 76,000 美元。\n\n市場貪婪情緒過於瘋狂，還會持續一段時間\n\n經過「川普勝選」以及「Fed 降息」兩個大利多推動市場到另一個高度後，我們對於比特幣長期走勢抱持著更大的信心，假設比特幣繼續維持目前的資金流入速度—— 不論是機構還是散戶都在積極湧入比特幣市場，加密貨幣市場內部的資金流也外溢至中小型競爭幣與迷因幣，而且目前僅只是初期發展的「全盤皆漲」，未來還能走得更遠。\n\n依照目前的市場情緒，我們很可能在明年就能看到比特幣突破 85,000 美元區間，即便有許多分析師喊出 10 萬美元的價位，但短期市場交易氣氛難免過於瘋狂，舉例來說，市場上幾乎已經沒有槓桿空單部位存在，這種速度的漲幅是做空部位全面回補推動下才有可能出現，時間拉長一點肯定會面臨短期修正，評估後認為 85,000 美元是較為合理的 2025 年目標價。\n\n川普勝選\n\n接下來我們來分析兩項利多將帶給比特幣的發展優勢，藉此了解為何這兩個利多發生後，不會出現「利多出盡」的反轉局面，首先是川普勝選後，市場交易者預期的不只是「川普交易」下的交易題材，而是假設川普若能遵照當初競選時的承諾，給予美國加密貨幣產業更寬鬆的發展空間，那麼將會有更多資金湧入加密貨幣市場。\n\n另一方面，川普也誓言讓比特幣回歸「美國製造」，將透過天然氣供應礦場算曆所需，預期將有更多的挖礦設備需求，產業結構改變下，市場給予股票的估值也大幅變化，這也是為何加密貨幣交易所、挖礦股在川普勝選後單日暴漲 30% 以上，直到數個交易日都還在上漲，其中 Coinbase 一口氣從 180 美元暴漲至 270 美元，幅度達到 50% 以上，如果加密貨幣交易所可以擺脫現有的監管限制，那麼業績的發展性有相當大的機率可以出現爆發性成長。\n\nFed 降息\n\n再來是「Fed 降息」，降息循環會推動風險資產上漲已經是常識，在這邊不再多提，我們要探討的是 Fed 還會降得多快，根據這次的聲明稿來看，委員們關注的早就不是物價問題，而是美國就業市場有多糟糕，從他們一致贊同降息的投票結果觀察，清楚暗示目前美國的就業市場早就不如以前，其中許多的就業機會更是靠政府部門增加的臨時職位彌補，未來加速降息是可預見的未來。\n\n綜合以上兩點，比特幣價格中長期繼續走高的機率是相當大的，假設投資者有考慮加碼策略，那麼短期拉回都會是相對不錯的買點，現在市場結構已然改變，加密幣監管疑慮已逐漸緩解，只要有正面訊息出現都會推動幣價上漲，目前牛市只走到中段，後續還有更高的目標價可期待，持有比特幣是 2024 年與 2025 年最佳的投資選項。\n\n \n\n上週回顧???????????????????????? 【MICA RESEARCH】「川普勝選」比特幣必漲？留意「這 2 項」潛在利空因素！\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\nMICA Research 的內容已同步於 Substack 發布，不想錯過第一手消息，請點擊這裡前往訂閱，周報以及每天的市場發現即會透過 Email 傳送給您。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCDonald TrumpMICA分析加密貨幣大選川普市場幣價後市投資比特幣總統美國行情走勢",
      "date": "2024-11-11",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 223,
      "scraped_at": "2025-11-16T19:57:02.943884"
    },
    {
      "title": "MICA Daily｜資金持續湧入，比特幣攻破 8 萬美元",
      "link": "https://blockcast.it/2024/11/11/mica-daily-241111/",
      "summary": "比特幣的漲勢也帶動中小型加密貨幣...",
      "content": "目前資金還在湧入加密貨幣市場，比特幣也罕見在週末價格出現飆漲，目前價格已經來到 80,000 美元，顯示市場對比特幣的強勁需求，目前市場在期待川普政府上台後將對加密幣與金融監管進一步放寬，屆時交易機構將可以透過更多的創新從用戶獲得更高的利潤，而比特幣的需求也將水漲船高。\n\n比特幣的漲勢也帶動中小型加密貨幣的上漲趨勢，其中以迷因幣的漲勢最為強勢，像是柴犬幣（SHIB）、狗狗幣（DOGE）等迷因幣單日漲幅達到 25%，顯示交易員正在透過高槓桿炒作迷因幣，透過市場的興奮情緒賺取額外報酬，現有市場風氣可說是相對貪婪，然而這在牛市出現也頗為正常，中小型加密貨幣是下一波的炒作對象。\n\n值得注意的是，主鏈幣 Cardano (ADA) 創辦人 Charles Hoskinson 於 X 社群平台上宣布，他將在川普新政府中扮演重要角色，將投入大量時間與美國政策制定者合作，建立更完善的加密資產監管框架，因此拉動 ADA 單日強勁的漲幅。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 8萬美元BTCDOGEMICASHIB分析加密貨幣市場幣價投資柴犬幣比特幣狗狗幣競爭幣行情走勢迷因幣",
      "date": "2024-11-11",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 223,
      "scraped_at": "2025-11-16T19:57:06.795051"
    },
    {
      "title": "比特幣市場報告：主要趨勢、見解和看漲價格預測",
      "link": "https://blockcast.it/2024/11/10/october-2024-bitcoin-report-key-trends-insights-and-bitcoin-price-forecast/",
      "summary": "《 Bitcoin Magazi...",
      "content": "作者：Bitcoin Magazine Pro\n\n編譯：Felix, PANews\n\nBitcoin Magazine Pro 發文對 10 月比特幣進行了回顧，並討論一些關鍵話題。包括比特幣的交易所餘額下降、 ETF 資金流入超過 50 億美元，以及可能在未來一個季度重新定義比特幣價值的樂觀預測。以下為報告詳情。\n\n主要亮點：\n\n比特幣鏈上分析：比特幣交易所餘額處於歷史低位，顯示持有者信心不斷增強，越來越多地選擇自我託管。\n比特幣 ETF 激增：10 月 ETF 流入量超 54 億美元，貝萊德的 IBIT 領先市場。這反映了比特幣在主流金融市場中的接受度不斷提高。\n挖礦動態：俄羅斯和中國正擴大其挖礦影響力，而美國仍保持最大的算力份額。\n看漲價格預測：比特幣分析師 Tone Vays 預測，到 2025 年中旬，在強勁技術指標的支持下，比特幣的潛在價格區間為 102,000 至 140,000 美元。\n鏈上指標\n\n亮點\n\nBTC 交易所餘額創新低，表示自我託管偏好上升\n餘額超 100 枚的地址達歷史新高，反映出採用範圍的擴大\n強勁的鏈上基本面表明，價格勢頭將持續到 2025 年。\n\n預測\n\n比特幣交易所餘額的減少以及錢包採用率的不斷增長預示著價格上漲的潛力，投資者應該關注交易所資金流入和高餘額錢包的增長，將其作為 Q4 及以後需求和潛在價格強弱的指標。\n\n洞察\n\n10 月份比特幣在交易所的總餘額顯著減少，目前略低於 300 萬，如圖 1 所示。這種下降表明，投資者越來越多地選擇自我託管，而不是將資金留在交易所，這一趨勢通常與長期持有策略有關。當交易所餘額減少而價格上漲時，表示對比特幣的中長期走勢有信心。這種向自我託管的轉變可能會成為供應方面的限制因素，在需求持續的情況下，可能會對價格造成上行壓力。\n\n挖礦\n\n亮點\n\n俄羅斯和中國目前對全球比特幣算力貢獻巨大。\n美國在算力方面仍處於領先地位，但俄羅斯佔據第二位，而中國儘管有挖礦禁令，但活動仍在悄悄增加。\n埃塞俄比亞和阿根廷等新興市場也出現成長，可能會影響算力分佈。\n\n預測\n\n如果中國和俄羅斯的算力持續成長，美國礦工可能會在明年面臨新的全球競爭。\n\n洞察\n\n近期俄羅斯和中國正成為全球比特幣挖礦領域的關鍵力量。俄羅斯現在是全球算力的第二大貢獻者。其利用豐富的天然資源，讓礦商獲得具有成本效益的能源。這一擴張是由該地區對挖礦作為一種有利可圖的戰略性經濟活動的支持所推動的。同時，儘管中國已下達官方禁令，但地下挖礦仍在持續，近年來中國的地下挖礦活動越來越多。這種雙重發展暗示著挖礦力量的轉變，這可能會影響市場動態，尤其是在全球算力分佈不再由美國主導的情況下。\n\n雖然美國在比特幣算力方面仍處於領先地位，但俄羅斯的快速崛起和中國的彈性對美國礦工構成了挑戰，埃塞俄比亞和阿根廷等新興市場也在加大挖礦活動，創造了一個更加分散的全球挖礦網路。這種多元化可能會增強比特幣網路的安全性和營運穩定性，使其不那麼容易受到區域中斷的影響。隨著這些趨勢的持續，美國的比特幣礦商可能會面臨更激烈的競爭，無論是在獲得能源資源方面，還是在波動的市場條件下保持獲利能力方面。\n\nETFs\n\n亮點\n\n貝萊德（BlackRock）的比特幣 ETF（lBlT）單日最大流入量為 8.72 億美元，當月淨交易量為 46 億美元。\n富達旗下 FBTC 單日最大流入量為 2.39 億美元，但淨交易量僅 4.968 億美元，與 lBIT 相形見絀。\nBitwise 旗下 BITB 單日最大流入量為 1.002 億美元，當月淨交易量達 1.373 億美元。\n\n預測\n\n短期內預期 BTC ETF 會出現波動。雖然 IBlT 仍然是交易量和流動性領導者，但可能無法提供最佳的交易波動性。 FBTC 和 ARKB 的相對規模出現明顯波動，為交易提供了最佳機會。\n\n洞察\n\n10 月份比特幣 ETF 的淨流入量達到創紀錄的約 54.15 億美元（圖 1）。這些產品的受歡迎程度和需求促使美國 SEC 進一步批准允許在許多 BTC ETF 產品上進行選擇權交易。投機、槓桿、追加保證金、做市商 delta 對沖和情緒效應的增加可能會影響 BTC ETF，這將對直接比特幣現貨市場本身產生延續效應。\n\n貝萊德的 lBlT 遙遙領先，每月交易量為 46 億美元，交易最活躍。對於希望根據市場動態採取行動的交易者來說，這也意味著，對於每筆交易，如果是 lBlT，都會有人願意接手。其他 ETF 選擇權，如 Fidelity 的 FBTC 、 Ark 21Shares 的 ARKB 和 Bitwises BlTB，可以提供更好的入場機會，因為每個選擇權的交易量都減少了（圖 2）。雖然 ETF 力求與 BTC 市場價格完美追踪，但較低的流動性和交易量可以在這些不平衡期間創造進入有利位置的機會。\n\n比特幣概念股\n\n亮點\n\nMicroStrategy（MSTR）宣布了一項為期三年、價值 420 億美元的比特幣投資計劃，旨在在其資產負債表上投入更多 BTC 。\n儘管比特幣今年迄今上漲 63.9%，但前十大比特幣相關股票中有六隻表現不佳（負收益）。\nMetaplanet INC（TYO: 3350）今年迄今上漲了 838.82%，主要是因為宣布採用比特幣資產負債表策略。\n\n預測\n\n受比特幣在 Q4 初正面情緒的帶動，比特幣相關股票可能在未來幾個月上漲。像 Semler Scientific（SMLR）這樣的股票可能存在機會，這些股票正在悄悄地將比特幣納入其資產負債表，為該股的價值提供了積極的上行動力。\n\n洞察\n\n雖然直觀上看，比特幣相關股票將順應 BTC 的看漲趨勢，但大多數並未從比特幣年初至今 (YTD) 63.9% 的漲幅中受益（圖 1）。 Marathon Digital (MARA)Riot Platforms (RlOT) 和 CleanSpark (CLSK) 年初至今分別下跌-31.42% 、-38.98% 和-6.39%，顯示營運困難或對加密挖礦成本的敏感性，特斯拉 (TSLA) 自 2024 年初以來僅上漲了 0.2%，Block inc. (so) 下跌了 6.72% 。雖然 Coinbase (COlN) 和 Galaxy Digital Holdings (GLXY 或 BRPHE) 表現積極，但其表現並未超過現貨比特幣價格走勢。\n\n相比之下，MicroStrategy (MSTR) 飆升了 263.68%，反映了其槓桿比特幣持有量的影響以及投資者對其以比特幣為重點策略的信心。 MicroStrategy 執行主席 Michael Saylor 宣布了一項為期三年的 420 億美元比特幣投資計劃，繼續執行該公司的購買和持有策略（圖 2）。在日本，Metaplanet inc. (TYo: 3350）自今年稍早宣布採用比特幣儲備策略以來，今年迄今已成長 838,82% 。隨著比特幣處於下輪牛市的風口，公司應該考慮採用比特幣持有策略。\n\n衍生性商品\n\n亮點\n\n比特幣近期突破 7 萬美元，空頭倉位清算超 1 億美元。\n資金費率保持相對中性，可能是由於美國大選的不確定性。\n在市場週期的這個階段，資金費率非常低。這是看漲的，因為它將允許 BTC 價格進一步上漲，而無需在衍生性商品市場中累積過多的槓桿。\n\n預測\n\n一旦美國大選的不確定性以及隨後的市場波動過去，預計比特幣將在年底前上漲。\n\n洞察\n\n過去一個月 BTC 呈現上行趨勢。雖然一路上出現了下行修正，但大部分清算都是針對試圖做空 BTC 的交易者。\n\n美國大選為比特幣衍生性商品市場帶來了短期不確定性。預計幾週內市場將大幅波動。\n\n然而，一旦任何方向的衝動反應消退，預計衍生性商品市場將再次穩定下來。目前，在比特幣市場週期的這個階段，資金費率仍非常低。這是利好的，應該會讓比特幣價格在未來幾個月大幅走高，直到看到資金費率+0.06 。到那時，謹慎可能是有必要的，但目前還遠遠沒有達到這些水準。\n\n採用\n\n亮點\n\nMicroStrategy (MSTR) 宣布了一項 420 億美元的資本計劃，其中包括 210 億美元的 ATM 股票發行以購買比特幣。\nMetaplanet (3350.T) 持有超過 1,000 BTC，是亞洲最大的公開交易比特幣持有者。\n微軟 (MSFT) 將於 12 月舉行股東大會，並就潛在的比特幣財務策略進行投票。\n\n預測\n\nMicroStrategy (MSTR) 決定使用比特幣作為財務儲備，這對股東有利，並推動了比特幣在公開交易機構中的採用。自 1 月以來，Metaplanet（亞洲最大的公開比特幣持有者，持有超過 1.000BTC）、 Semler Scientific 和 Samara Asset Group 等公司紛紛效法。這一趨勢可能會影響微軟 (MSFT) 股東在 12 月就類似策略進行投票。\n\n洞察\n\nMicroStrategy 計劃在未來三年發行 210 億美元的 A 類普通股來購買比特幣，Michael Saylor 的 420 億美元資本計劃包括 210 億美元的股票發行，並旨在籌集 210 億美元的固定收益證券來資助購買比特幣。\n\n受 MicroStrategy 成功的啟發，日本的 Metaplanet 也在今年春天採用了比特幣儲備策略，目前持有超過 1,000 個 BTC，成為亞洲最大的公開交易比特幣持有者，由於比特幣的通縮性質和 40% 的平均年回報率，其已成為對沖過剩現金的首選儲備資產，甚至大型科技公司也開始效仿：微軟股東將在 12 月投票決定是否採用比特幣作為儲備資產。儘管管理層表示「拒絕」，但強烈的股東興趣可能會改變決定，從而可能引發上市公司更廣泛地採用比特幣。\n\n監管\n\n重點\n\nSEC 批准比特幣 ETF 選擇權：是邁向主流金融產品整合的重要一步。\n賓州的比特幣權利法案：保護比特幣自我託管和支付權利的里程碑。\n泰國提議加密基金准入：亞洲加密採用率可能提高\n\n預測\n\n最近的監管發展，特別是比特幣 ETF 選擇權的批准和美國的積極立法運動，可能會大幅增強投資者信心。這可能會導致比特幣價格飆升，特別是如果這些舉措被視為為更多主流金融整合鋪平了道路。此外，還要監測來自美國等關鍵市場的監管動態，美國的政治變化可能會影響監管方式，而亞洲等國家正在向加密基金開放，這可能會影響區域和全球市場情緒。\n\n洞察\n\n10 月是比特幣監管格局的關鍵時刻，SEC 批准比特幣 ETF 選擇權交易證明了傳統金融對加密貨幣的接受度越來越高。這一發展不僅為投資者提供了額外的對沖和投機工具，而且從長遠來看，還可能提高比特幣的流動性和價格穩定性。\n\n賓州最近通過立法承認比特幣的自我保管和支付權，可能會影響其他美國州。這可能會帶來一個對比特幣更友善的環境，減少對嚴格監管的擔憂，營造有利於投資的氛圍。亞洲市場，尤其是泰國允許私人基金投資加密貨幣的舉措，暗示著加密貨幣在世界上最大的經濟區之一被廣泛接受，可能帶動鄰國趨勢。\n\n宏觀展望\n\n亮點\n\n美國聯邦債務不斷上升凸顯了法定貨幣的局限性，推動了人們對比特幣的興趣。\nCPl 顯示的持續通膨增強了比特幣作為對沖工具的吸引力。在對美元長期穩定性的擔憂中，機構投資者越來越多地考慮比特幣。\n\n預測\n\n預計比特幣將繼續上漲趨勢，受對聯邦債務和通膨日益增長的擔憂推動，監測 CPl 和聯邦債務水平可以為未來幾個月比特幣的潛在升值提供早期指標。\n\n洞察\n\n在高負債、通膨傾向的市場環境中，比特幣的價值主張比以往任何時候都更加清晰。下方第一張圖表顯示了聯邦債務與比特幣價格之間的關係。隨著聯邦債務攀升至前所未有的水平，美元作為價值儲存手段的可持續性受到越來越多的質疑。投資者，尤其是機構投資者，正在尋求不受貨幣貶值影響的替代方案。比特幣的供應有限，可以有效對沖過度債務累積和貨幣貶值帶來的風險。\n\n下方第二張圖表顯示了消費者物價指數 (CPl) 相對於比特幣的持續通膨上升，即使排除食品和能源等波動性較大的類別，通膨率仍然很高。這鞏固了比特幣作為長期價值儲存的地位，可在經濟不確定時期保持購買力。由於通膨沒有減弱的跡象，聯邦債務不斷膨脹，比特幣作為保值和對沖經濟不穩定的戰略資產具有獨特的地位。\n\n價格預測\n\n重點\n\n價格走勢即將在日線圖、週線圖和月線圖上收於歷史高點，這在所有這些時間範圍內都非常看漲。\n在比特幣歷史上，MRl 僅第 7 次以綠色星號收盤 2 個月長條圖。之前所有六次都導致接下來一年的漲幅超過 100% 。\n杯柄圖模式和斐波納契擴展，在 10 萬至 10.5 萬美元範圍內提供了額外的看漲價格目標。\n\n預測\n\n目前最大的擔憂是「群體思維」，每個人都預計價格會超過 10 萬美元。就個人而言，沒有在 TA 圖表、鏈上分析、四年減半週期分析、挖礦業或任何監管挫折中看到任何令人擔憂的事情。許多人購買比特幣，期待在川普政府的領導下，比特幣將獲得更大的監管認可。\n\n洞察\n\n比特幣為潛在的牛市做好了準備，技術指標指向了三個價格目標。 2 個月圖表上的 Tone Vays MRl 指標顯示，過去 6 個月的漲幅至少為 100%，顯示到 2025 年第二季將達到約 14 萬美元或更高的高峰。這種模式與 2017 年和 2021 年的大幅反彈一致。\n\n此外，週線圖和月線圖上的杯狀和柄狀圖形指向 105,000 美元的目標位，根據歷史趨勢，通常在 4-6 個月內實現。最後，斐波那契擴展顯示初始目標位為 102,000 美元，如果先前的周期重複，可能會達到更高的水平 155,000 美元和 210,000 美元。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bitcoin MagazineETF分析加密貨幣合約報告展望市場幣價投資政策期貨概念股比特幣監管行情衍生品走勢",
      "date": "2024-11-10",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 223,
      "scraped_at": "2025-11-16T19:57:10.603241"
    },
    {
      "title": "川普上次當家「比特幣飆升逾 1900%」，這次又能衝多高？",
      "link": "https://blockcast.it/2024/11/09/bitcoin-gained-1900percent-in-trumps-first-term-what-about-this-time/",
      "summary": "川普於 11 月6 日宣布勝選，...",
      "content": "在川普擔任美國總統的第一個任期（2016 年 11 月至 2020 年 11 月）期間，比特幣飆升超過 1,900% 以上。儘管他當時對加密貨幣持批判態度，發文砲轟比特幣「高度不穩定」、「價值毫無根據」，但比特幣仍取得了這一成績。\n\nBTC/USD 每日價格圖表。資料來源：TradingView\n\n然而，鑑於川普承諾將美國打造成「比特幣超級大國」，並放寬管制以促進加密貨幣行業的發展，川普的第二任期似乎將對加密貨幣行業更為有利。\n\n川普於 11 月 6 日宣布勝選，這已經激勵比特幣上漲至 76,400 美元左右的新高，TYMIO Yield 創始人 Georgii Verbitskii 等頂級分析師預測，未來幾個月內，比特幣將有望突破 10 萬美元。\n\n到 2028 年，比特幣能突破 100 萬美元嗎？\n\n以當前幣價計算，假設比特幣上漲 1,900%，那麼價格將落在 150 萬美元左右。\n\n這將使比特幣成為價值 28.5 兆美元的資產類別，幾乎是全球市值最大的公司 Nvidia 的 8 倍，是黃金市值的 1.6  倍。\n\nBTC/USD 每週價格圖表。資料來源：TradingView\n\n顯然，比特幣漲到 100 萬美元是一個崇高的目標，但多年來，傳統金融和加密貨幣領域的知名分析師一直預測這一價格。\n\nARK Invest 執行長 Cathie Wood 先前預測，到 2030 年，比特幣的價格將突破 100 萬美元，並指出摩根士丹利、 Merryl Lynch 和美國銀行等主要投資銀行可能會進入比特幣領域。\n\n總部位於杜拜的 Nine Blocks Capital Management 聯合創始人 Henry Arslanian 在 11 月 6 日的 X 貼文中重申了類似的觀點，並指出川普的勝利將使「機構參與者進一步涉足」美國加密貨幣，上至資產管理公司、下至到家族理財辦公室。\n\n比特幣目標價：10 萬美元、 25 萬美元\n\n大多數分析師預測，川普勝選後，比特幣市場將大幅上漲。\n\n據加密貨幣研究公司 10x Research 稱，到 2025 年 1 月，BTC 價格可能升至 100,000 美元，並指出「當比特幣像最近一樣在 6 個月內首次創下新的 6 個月高點時，通常在未來 3 個月內能實現 40% 的漲幅」。\n\n同時，獨立市場分析師馬格斯表示，比特幣將在未來 12 個月內接近 25 萬美元，理由是美國大選後比特幣價格曾大幅上漲。\n\n歷屆美國大選後 BTC/USD 價格表現。資料來源：Mags\n\n他表示：「2016 年大選後，比特幣價格上漲了 2747%；2020 年大選後，比特幣上漲了 360%；2024 年，總統支持比特幣。即使漲幅只有 240%，也意味著比特幣將升至 25 萬美元。」\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 | 出處：金色財經）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCDonald Trump分析加密貨幣大選川普市場幣價投資比特幣總統美國行情走勢",
      "date": "2024-11-09",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 223,
      "scraped_at": "2025-11-16T19:57:20.648534"
    },
    {
      "title": "比特幣暴漲惹歹徒覬覦？加密貨幣公司 WonderFi 執行長遇「綁架驚魂」",
      "link": "https://blockcast.it/2024/11/08/wonderfi-ceo-kidnapped-and-released-after-paying-1-million-ransom/",
      "summary": "加密貨幣市場近期迎來久違的大漲行...",
      "content": "加密貨幣市場近期迎來久違的大漲行情，豈料竟因此惹來歹徒覬覦，盯上加密貨幣公司 WonderFi 執行長 Dean Skurka，在光天化日下將他綁架，並要求支付 100 萬加幣（約 72 萬美元）贖金才肯放人。\n\n根據加拿大媒體《CBC》報導，這起綁架案發生在 11 月 6 日接近下午 6 點下班尖峰時段，Dean Skurka 當時在多倫多市中心大學路（University Avenue）附近被歹徒強行押上車擄走，且上車後就開始索要贖金。\n\n報導指出，Dean Skurka 最終是數位支付的方式繳交了 100 萬加幣（約 72 萬美元）的贖金，然後被丟包在加拿大建國百年紀念公園、占地甚廣的 Centennial Park，所幸並未受傷。\n\nDean Skurka 事後受訪證實遭綁架，但逃過一劫、安全無恙，也保證 WonderFi 的客戶資金和個資未受到影響。\n\n據悉，WonderFi 是加拿大一家加密貨幣上市控股公司，旗下經營的品牌包括交易所 Bitbuy 、 Coinsquare 和加密貨幣支付平台 SmartPay 。\n\n安全專家 Jameson Lopp 指出，這是已知的第 171 起使用人身暴力手段來盜取加密貨幣的案件。他補充說，隨著比特幣價格上漲，這類犯罪行為也往往會隨之增加（事發當天正逢比特幣創下 7.5 萬美元歷史新高），並提醒幣圈知名人物，尤其是加密貨幣公司高層多加防範。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Dean SkurkaWonderFi加密貨幣勒索多倫多綁架贖金",
      "date": "2024-11-08",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 223,
      "scraped_at": "2025-11-16T19:57:25.753309"
    },
    {
      "title": "比特幣「上攻 9 萬美元」失利！QCP Capital 警告「市場過熱」恐急跌",
      "link": "https://blockcast.it/2024/11/12/bitcoin-market-euphoric-faces-risk-of-pullbacks-and-leverage-washouts-qcp-capital-warns/",
      "summary": "比特幣今（12）日亞洲午盤時段急...",
      "content": "比特幣今（12）日亞洲午盤時段急拉上漲，挑戰 9 萬美元大關鎩羽而歸，市場樂觀情緒一度沸騰，但投資機構 QCP Capital 警告稱，狂歡背後恐潛藏「回調風險」。\n\nQCP Capital 分析指出：\n\n隨著比特幣突破關鍵阻力位，擺脫持續數月的橫盤格局，整個市場顯然陷入了極度狂熱的狀態。永續合約的資金費率偏高，基差收益率也達到 7 個月新高。\n\nQCP Capital 表示，雖然看好比特幣多頭行情將繼續延燒，但對於「槓桿清算」可能引發的市場回檔，仍不敢掉以輕心。\n\n根據 Coinglass 資料，比特幣永續合約的資金費率目前已攀升至 0.056%，創下今年 3 月以來的高點，表明市場上的多頭部位「逐漸擁擠」，一旦幣價稍有回落，過度槓桿的多頭可能會被迫平倉，進一步加劇市場的下行壓力。\n\n這種槓桿清算現象在以往的牛市中屢見不鮮，且往往都會引發市場急跌超過 10%，重挫投資人信心。\n\n資金費率過高意味著永續合約溢價高於現貨價格。此外，標準期貨合約的年化溢價（基差）也已超過 15%，包括芝加哥商品交易所（CME）在內的各大交易所皆呈現這種情形。\n\nQCP Capital 解釋稱，基差飆升的情況往往會迅速冷卻，通常難以長期維持，暗示市場隨時可能變盤。\n\n比特幣今日稍早最高來到 88,988 美元，但衝擊 9 萬美元大關失敗後，目前已回落至約 89,000 美元，過去 7 天漲幅接近 30% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 9 萬美元QCP Capital分析加密貨幣回調市場幣價投資比特幣行情走勢",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 222,
      "scraped_at": "2025-11-16T19:57:34.751768"
    },
    {
      "title": "加密貨幣市場「錢潮滾滾」！幣安 11 月資金淨流入破 50 億美元",
      "link": "https://blockcast.it/2024/11/12/binance-sees-record-breaking-5-billion-in-net-inflows-for-november/",
      "summary": "美國大選落幕後「川普行情」持續發...",
      "content": "美國大選落幕後「川普行情」持續發威，比特幣今晨更飆破 8.9 萬美元大關，加密貨幣交易所龍頭幣安（Binance）表示，平台連續兩周資金流入突破 10 億美元，自邁入 11 月以來，資金淨流入更是達到 50 億美元，相當於第二大平台的 5 倍之多，再次鞏固了幣安作為「加密貨幣首選平台」的地位。\n\n美國選後市場情緒高漲，加密貨幣交易熱度隨之飆升，幣安表示，光是在 11 月 6 日，幣安 App 的造訪量就突破 1,300 萬次，受惠於熱潮推動，幣安用戶資產持有量更已達到 1,300 億美元，規模之龐大為幣安 2 年前推出儲備證明（PoR）以來首見。\n\n另據 CryptoQuant 報告指出，幣安的儲備比例（顯示幣安持有的儲備占全球交易所儲備的比例）在 11 月也飆升至 25%，較去年同期的 21% 成長 4%，顯示大量用戶信賴幣安作為資金管理首選。\n\n幣安用戶參與度激增，也反映了更廣泛的市場趨勢，過去一周以來，比特幣（BTC）價格上漲逾 29% 、以太幣（ETH）價格更是飆升了 37%，充分顯現加密資產在現代金融體系中不可忽視的地位。\n\n幣安執行長鄧偉政（Richard Teng）直言：「在這段幣價屢創新高的時期，幣安連續 2 周錄得 10 億美元資金流入以及儲備比例的提升，這股資金熱潮是對幣安實力的肯定，也反映了數位資產在全球的接受度正以驚人速度成長。我們見證了 2.4 億用戶對幣安的深厚信賴。」\n\n鄧偉政補充說，美國選舉等重大政治事件助推了加密貨幣成為焦點話題，讓人們看到加密貨幣在形塑未來金融和政策中的潛力：\n\n我們確實正在見證加密貨幣的黃金時代，它的潛力正在全球受到擁抱和實現。\n\n展望未來，幣安表示將持續致力於提供安全、透明的加密貨幣生態系統，滿足全球用戶的需求，帶領加密貨幣世界走向更寬廣的未來。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Binance交易所加密貨幣動向市場幣安比特幣行情資金流入",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 222,
      "scraped_at": "2025-11-16T19:57:38.081583"
    },
    {
      "title": "川普兌現承諾第一步！考慮找「支持加密貨幣的人選」擔任金融主管官員",
      "link": "https://blockcast.it/2024/11/12/trump-eyes-pro-crypto-candidates-for-federal-financial-agencies-including-sec/",
      "summary": "美國總統當選人川普（Donald...",
      "content": "根據外媒報導，美國總統當選人川普（Donald Trump）準備讓美國政府對加密貨幣採取更包容的立場，考慮找一批 「對加密產業友好的人選」來擔任金融監管官員，而他的高級顧問正與業界高層主管諮詢有關「可能調整聯邦政策」的事宜。\n\n川普支持讓美國成為「全球加密貨幣首都」的競選承諾，已經引爆比特幣價格飆漲，衝上 89,000 美元。\n\n考量人選大多支持加密貨幣\n\n初步討論聚焦在一些金融監管機構，包括美國證券管理委員會（SEC）。《華盛頓郵報（Washington Post）》引述 5 位知情人士透露，川普的幕僚已考量包含現任監管官員、前聯邦官員和金融業高層主管等人選，其中許多人都曾公開表達「支持加密貨幣」。\n\n人選名單調整中\n\n報導指出，相關程序仍在初步階段，人選名單也正在調整中。這些人事任命是很重要的：在川普政府下，SEC 、其他金融監管機關的主管官員將擁有權力來決定「加密貨幣是否成為金融體系更大、更正式的一環」。 \n\n消息人士說，目前被列入考量的 SEC 和其他職位的候選人包括蓋拉格（Daniel Gallagher），他曾任 SEC 官員，目前在散戶最愛的交易平台 Robinhood 任職，該公司除了提供加密貨幣錢包，還提供股票交易服務；其他人選包括 SEC 的共和黨籍委員、人稱「加密教母」的皮爾斯（Hester Peirce）與烏耶達（Mark Uyeda）。\n\nDaniel Gallagher 曾批評 SEC 對加密貨幣採取「焦土政策」，Hester Peirce 、 Mark Uyeda 則批評在拜登政府下 SEC 的政策和執法行動。\n\n「加密教母」有望擔任 SEC 臨時過渡主席\n\nHester Peirce  被認為是川普上任後，可能成為 SEC 臨時過渡主席的人選，接著可能領導一個關於加密貨幣政策的聯邦任務團隊。\n\nMark Uyeda 則在本月對《福斯商業網》表示：「SEC 對加密貨幣的戰爭必須終止。包括針對單純沒有註冊、不涉及欺詐或損害的加密貨幣企業的執法行動。川普總統和美國選民已經發出明確訊號，從 2025 年開始，SEC 的角色是執行這一任務。」\n\n川普的幕僚還考慮了前 SEC 委員阿特金斯（Paul Atkins），他曾在川普上一回交接時期提供幫助；另一人選則是前商品期貨交易委員會（CFTC）主席詹卡羅（Chris Giancarlo）。\n\n這些被考量中的 SEC 主席人選將取代現任主席詹斯勒（Gary Gensler），川普在今年夏天舉行的比特幣大會上曾承諾要將「幣圈公敵」Gary Gensler 開除。\n\nGary Gensler 在任內加強打擊加密貨幣公司，對 FTX 領導人發動詐欺指控，也控告加密貨幣交易所幣安、 Coinbase 和 Kraken 。\n\nRipple 執行長 Brad Garlinghouse 表示，Gary Gensler 逗留在 SEC 主席任上的日子已「所剩無幾」，「我認為川普和一票人都明白，這是一項有望定義未來幾十年的新技術。」\n\n川普能直接開除 Gary Gensler？\n\n目前尚不清楚川普「是否能夠」或「是否會」開除現任 SEC 主席，而非只是把他降職為委員，並將 SEC 交給新主席，但直接開除 Gary Gensler 可能會引發訴訟。\n\n至於 Gary Gensler 本人則還沒有表明是否會在新政府上任後自行請辭，儘管 SEC 高層官員向來會如此。 SEC 發言人拒絕置評。\n\n無論結果如何，初步跡象顯示，華盛頓對待加密貨幣的方式將大幅改變，這一轉變顯示加密貨幣產業迅速崛起，而且成為美國政治中捐款最多的產業，包含支持有利於加密貨幣的候選人進入國會，也捐贈大量政治獻金給川普。\n\n產業人士表明，希望尋求監管明確度，包括加密貨幣在何種情況下會被視為證券、商品，以及相關產品的監管機構歸屬管轄範圍。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald TrumpHester Pierce主席加密教母加密貨幣川普監管美國美國 SEC證券交易委員會證管會",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 222,
      "scraped_at": "2025-11-16T19:57:41.900548"
    },
    {
      "title": "「永遠買在高點」不是隨口說說！MicroStategy 砸 20 億美元加碼比特幣",
      "link": "https://blockcast.it/2024/11/12/microstrategy-buys-another-27200-btc-for-2b/",
      "summary": "曾說要「永遠買在高點」的 Mic...",
      "content": "曾說要「永遠買在高點」的 MicroStrategy 近日再度大手筆砸下 20.3 億美元，加碼買進 27,200 枚比特幣。官方聲明指出，該公司是在今年 10 月 31 日至 11 月 10 日之間買入這些比特幣，平均單價每枚比特幣 74,463 美元。  \n\n截至 11 月 10 日為止，MicroStrategy 共計持有約 279,420 枚比特幣，購買成本總計 119 億美元，平均成本每枚比特幣 42,692 美元。\n\n以寫稿時的比特幣價格 88,561 美元來計算，MicroStrategy 的持幣總價值高達 247 億美元，帳面獲利（浮盈）超過 127 億美元。\n\n公司執行董事長 Michael Saylor 社群平台 X 發文表示，MicroStrategy 本季度的比特幣收益率達到 7.3%，今年迄今的收益率則達到 26.4% 。「比特幣收益率」是 MicroStrategy 自行開發的關鍵績效指標（KPI），旨在衡量「公司所持比特幣」與「假設稀釋後流通股數」之間的比例變化。\n\nMicroStrategy 表示，這次購買比特幣的資金，主要來自於該公司的股票發行和銷售所得收益。\n\n受惠於加密貨幣市場行情狂飆，MicroStrategy（MSTR）股價周一收盤暴漲 25% 至每股 340 美元，盤後續漲 5.31% 至每股 358.06 美元，創下歷史新高。\n\nMicroStrategy 是全球持有最多比特幣的上市企業，公司創辦人 Michael Saylor 過去也曾被媒體問及「何時才會套現出場」，他當時回應稱，MicroStrategy 不僅堅持「一幣不賣」，甚至還會「永遠買在高點」，這句話除了體現出「比特幣再貴都敢買」的決心，也蘊含了他對「比特幣會越漲越高」的期待。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Michael SaylorMicroStrategy加密貨幣帳面獲利微策略比特幣浮盈",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 222,
      "scraped_at": "2025-11-16T19:57:45.774645"
    },
    {
      "title": "比特幣又創新高、市值超越白銀！年底挑戰 10 萬大關不是夢？專家這麼說",
      "link": "https://blockcast.it/2024/11/12/will-bitcoin-reach-100k-this-year/",
      "summary": "川普 （Donald Trump...",
      "content": "川普（Donald Trump）勝選催出加密貨幣行情狂飆，比特幣昨（11）晚站上 8.2 萬美元後就直衝雲霄，到今（12）晨一度衝破 8.9 萬美元大關，續寫歷史新高。幣圈投資人滿懷信心，「比特幣 10 萬美元目標價」似乎不再是夢，業界專家則是坦言，雖然「比特幣年底漲到六位數」的機率升高，但仍須警惕「短期回調風險」。\n\n根據 CoinGecko 行情數據顯示，比特幣今晨最高觸及 89,560 美元，寫稿時已回落至 87,700 美元附近，但過去 24 小時漲幅仍有 7.8%，單周漲幅更是超過 30% 。這波急漲攻勢，令比特幣市值暴增至約 1.75 兆美元，已超越白銀的市值。\n\n與此同時，以太幣漲勢也不容小覷額，過去 24 小時上漲超過 3.7%，寫稿時以 3,317 美元易手；Solana（SOL）上漲 3.4% 至約 217 美元；狗狗幣（DOGE）延續前一天強勁漲勢，飆升 21.3% 至 0.354 美元。\n\n比特幣、整體加密貨幣市場大漲同歡，也導致期貨合約市場在過去 24 小時內有超過 3.67 億美元的空單被迫平倉。根據 CoinGlass 數據，光是比特幣空軍就損失約 2.02 億美元，而以太幣空軍則損失 4,223 萬美元。\n\n川普當選帶來的「幣市大解放」成為比特幣上衝的超強催化劑，他過去矢言「要打造加密貨幣友善政策」，讓幣圈投資人沸騰不已。多年來，加密貨幣一直處於監管的灰色地帶，如今市場大洗牌，投資人預期川普上台後幣圈會迎來「政策大陽光」。\n\nH.C. Wainwright 分析師 Mike Colonnese 表示：\n\n川普確認當選之後，比特幣就徹底進入了「價格發現模式」，市場的樂觀情緒將持續強勁，「比特幣年底衝破六位數」是非常有可能的。\n\nBitwise Asset Management 投資長 Matt Hougan 則指出：\n\n我們見證了加密貨幣監管環境從「冷漠到支持」的 180 度大轉變，加上市場原本就處於多頭趨勢中，這等於是給幣價再裝上一個「火箭發動機」。\n\n市場專家普遍看好這波幣市行情將持續升溫，Matt Hougan 補充說：\n\n比特幣從 72,000 美元到 100,000 美元的價格區間，就像進入一片「無阻力的空間」，幾乎沒有什麼會阻止這波漲勢。\n\n雖然可能會有短期回調，但市場情緒依然看漲，牛市才剛開始！\n\n與此同時，加密貨幣概念股也隨著這波行情沸騰，Coinbase（COIN）、 MicroStrategy（MSTR）股價盤後分別上漲 3% 、 5%，其中 Coinbase 週一收盤大漲近 20%，達 320 美元，創下自 2021 年 11 月以來的新高； MicroStrategy 週一更暴漲 25%，收盤價達 340 美元，突破 24 年前網路泡沫時代的紀錄。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 10 萬美元100KBTCDonald Trump分析加密貨幣大選川普市場幣價投資比特幣總統美國行情走勢",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 222,
      "scraped_at": "2025-11-16T19:57:49.215394"
    },
    {
      "title": "MICA Daily｜比特幣今年能攻破 10 萬美元嗎？ Polymarket 預測機率達 61%",
      "link": "https://blockcast.it/2024/11/12/mica-daily-241112/",
      "summary": "上週川普贏得 2024 年美國總...",
      "content": "比特幣價格正處於火熱階段，不斷創下歷史新高，現已突破 88,000 美元，資金依然持續湧入比特幣市場，交易員呈現非常瘋狂的狀態，在過去 24 小時內上漲了 10.6% 。上週川普贏得 2024 年美國總統選舉後，CNBC 分析師預測比特幣將在年底前達到 10 萬美元。\n\n此外，預測市場 Polymarket 平台上押注「比特幣今年內會衝破 10 萬美元」機率也出現大增，過去一週內從 17% 飆升至今日的 61% 。目前比特幣距離 10 萬美元僅差 13.6%，使得衍生品市場同樣火熱，短短 4 小時內有超過 1.2 億美元的合約被強制平倉，多數為過度槓桿的空單部位。\n\n然而我們認為，市場短期還是會出現修正，但長期投資者也不用去理會這種短期下修，川普 1 月 20 日就任前，市場對於加密貨幣的利多想像都會持續發酵，這對加密幣是極佳的上漲點，目前資金持續從科技股與債市撤出，轉為流向比特幣，一反過去 AI 獨強的局面。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 10 萬美元100KMICAPolymarket分析加密貨幣去中心化市場幣價投資比特幣行情走勢預測市場",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 222,
      "scraped_at": "2025-11-16T19:57:54.472948"
    },
    {
      "title": "OKX 正式上架 Peanut the Squirrel（PNUT）",
      "link": "https://blockcast.it/2024/11/11/okx-to-list-peanut-the-squirrel-pnut-for-spot-trading/",
      "summary": "官方公告顯示，OKX 正式上線 ...",
      "content": "官方公告顯示，OKX 正式上線 Peanut the Squirrel（PNUT），平台在 11 月 11 日下午 5:20 (UTC+8) 開放 PNUT 充幣；11 月 11 日下午 5:40 至 6:40 (UTC+8) 開啟 PNUT 集合競價；已在 11 月 11 日下午 6:40 (UTC+8) 開盤 PNUT/USDT 現貨交易；將在 11 月 12 日下午 6:00 (UTC+8) 開放 PNUT 提幣。\n\n據悉，Peanut the Squirrel 是 Solana 上的一個 Meme 代幣。\n\n更多詳情參見  >>> https://www.okx.com/help/okx-to-list-pnut-peanut-the-squirrel-for-spot-trading\n根據當地法律法規，部分國家或地區的用戶（以核實資料為準）可能無資格參與本活動：請參閱 OKX 使用條款第 2.2 條。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Meme CoinMeme 幣OKXPeanut the SquirrelPnutSolana上架交易所加密貨幣新幣迷因幣",
      "date": "2024-11-11",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 222,
      "scraped_at": "2025-11-16T19:57:59.267423"
    },
    {
      "title": "FTX 對幣安、趙長鵬提告：追討 18 億美元「不當轉移資金」",
      "link": "https://blockcast.it/2024/11/11/ftx-sues-binance-and-cz-seeking-1-8-billion-clawback/",
      "summary": "根據《彭博社》報導，FTX 破產...",
      "content": "根據《彭博社》報導，FTX 破產管理團隊近日對幣安（Binance）、前執行長趙長鵬（CZ）提起訴訟，尋求追討 18 億美元，並指稱這筆資金是由 FTX 前執行長 Sam Bankman-Fried（SBF）非法轉移出去的。\n\n報導引述 FTX 破產管理團隊周日提交的法律文件指出，幣安、趙長鵬及其他幣安高層是在 2021 年 7 月的一筆股權回購交易中，從 SBF 手中取得了這筆巨額資金。\n\n當時，幣安及公司高層將 「20% 的 FTX 國際業務持股」、「18.4% 的 FTX 美國子公司持股」出售給 SBF；另一方面，SBF 則是以 「合計價值約 17.6 億美元的 FTT 、 BNB 和 BUSD」，支付了這筆股權回購交易。\n\nFTX 破產管理團隊辯稱，FTX 和旗下交易機構 Alameda Research 可能從創立之初就已存在「資金短缺的問題」，而到 2021 年初更已經「資不抵債」。因此，這筆股權回購交易存在「詐欺成分」。\n\n此外，FTX 還指控趙長鵬在 FTX 倒閉前夕發布一系列「虛假、誤導性且具有詐欺性」的貼文，目的是 「蓄意打擊競爭對手」，其中包括趙長鵬在 2022 年 11 月 6 日的發文，內容是幣安打算出售其持有的 FTT 代幣（當時總值約為 5.29 億美元）。\n\nFTX 破產管理團隊認為，這則貼文當時一經曝光後，瞬間點燃市場恐慌情緒，所以才會導致大量用戶資金從 FTX 撤出、平台爆發「擠兌潮」。\n\n針對 FTX 破產管理團隊的指控，幣安發言人向《區塊客》表示：「這些主張毫無根據，我們將積極為自己辯護。」\n\n這起訴訟是 FTX 破產程序中的眾多案件之一，其他被告還包括天橋資本（SkyBridge Capital）及創辦人 Anthony Scaramucci（求償逾 1 億美元）、加密貨幣交易所 Crypto.com（求償 1,100 萬美元）以及由 Mark Zuckerberg 創立的政治組織 FWD.US 等，根據法院文件，這些案件均在美國德拉瓦州破產法院處理中。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CZFTXSam Bankman FriedSBF交易所加密貨幣幣安求償破產訴訟趙長鵬追討",
      "date": "2024-11-11",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 222,
      "scraped_at": "2025-11-16T19:58:02.867895"
    },
    {
      "title": "Mt. Gox 相關錢包突轉移 22 億美元比特幣！新一波賠償即將登場？",
      "link": "https://blockcast.it/2024/11/11/mt-gox-linked-wallet-moves-2-billion-worth-of-bitcoin-to-new-address/",
      "summary": "鏈上數據顯示，上周從 Mt. G...",
      "content": "鏈上數據顯示，上周從 Mt. Gox 收到鉅額比特幣轉帳的冷錢包，在今（11）日稍早出現異動，將其中約 2.7 萬枚比特幣（約 22.4 億美元）轉移至新地址，被市場解讀為「準備向債權人進行新一輪賠償」的跡象。\n\n根據 Arkham Intelligence 追蹤，今晨 7 點 40 分左右，以「1FG2C」開頭的錢包將約 27,871 枚比特幣（約 22.4 億美元）轉至以「1Fhod」開頭的新錢包，並將 2,500 枚比特幣（約 2 億美元）轉回 Mt. Gox 的冷錢包。\n\n根據鏈上交易紀錄，今日發動交易的冷錢包曾在 6 天前收到 Mt. Gox 轉入 30,371 枚比特幣。\n\n雖然目前尚無法確認這次轉移是否屬於 Mt. Gox 的還款計畫，但 Mt. Gox 過去透過 Bitstamp 、 Kraken 等交易所執行賠付之前，都曾進行過此類轉移。\n\n根據 Arkham 數據，Mt. Gox 目前仍持有 44,378 枚比特幣（約 36.1 億美元）待賠償給債權人。\n\nMt. Gox 曾是最大的比特幣交易所，在 2014 年聲稱遭到駭客入侵並因此丟失約 85 萬枚比特幣，成千上萬的債權人自此開始漫長的等待。近幾個月來，Mt. Gox 逐步展開資金返還作業，但過程依舊緩慢。\n\n上個月，Mt. Gox 將原定還款期限延後一年至 2025 年 10 月 31 日，官方聲明稱，由於「許多債權人尚未完成必要的領款程序」，還款作業進度大受影響。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 14 萬Arkham IntelligenceBitGoBitstampBTCKrakenMt. Gox交易所債權人償還分析加密貨幣受託人市場幣價影響投資比特幣破產砸盤行情走勢轉移錢包門頭溝",
      "date": "2024-11-11",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 222,
      "scraped_at": "2025-11-16T19:58:07.607244"
    },
    {
      "title": "暗示要推出代幣？Polymarket 向用戶表示「未來會有空投」",
      "link": "https://blockcast.it/2024/11/11/polymarket-teases-token-launch-stating-we-predict-future-drops/",
      "summary": "去中心化預測市場的領頭羊 Pol...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n去中心化預測市場的領頭羊 Polymarket 雖未對外證實是否將推出代幣，但近日卻暗示將發放空投，引起市場高度期待，對於那些想利用獎金賺取更多收益的用戶來說，無疑是一大福音。\n\n這次空投傳聞標誌著 Polymarket 的重要轉變。過去，該平台對於「發行自家代幣」一直持保留態度，近來隨著美國總統選舉預測賭盤火爆，讓 Polymarket 的交易量飆破數十億美元，成功吸引了大批玩家關注、需求強勁。\n\n根據外媒《The Block》取得的宣傳圖顯示，Polymarket 向部分已兌獎的用戶表示，「我們預計未來會有空投」，內容還提到，若用戶把贏來的獎金重新投入其他市場，未來將有機會獲得額外的獎勵和空投。\n\n早在今年 9 月，《The Information》就曾報導稱，Polymarket 打算籌資 5 千萬美元並發行代幣，但當時仍無明確消息。\n\n這屆美國總統大選戰況空前激烈，Polymarket 的人氣、交易量也隨之扶搖直上，光是選舉當天的投注量就高達 36 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Polymarket代幣去中心化市場發幣發行空投美國預測",
      "date": "2024-11-11",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 222,
      "scraped_at": "2025-11-16T19:58:11.404330"
    },
    {
      "title": "【狂人說趨勢】插下去別害怕，勇敢撿籌碼",
      "link": "https://blockcast.it/2024/11/13/madman-column-2024-nov-13/",
      "summary": "結合各路數據以及牛市週期，狂人先...",
      "content": "狂人說…\n\n比特幣再次來到接近 9 萬美元（凌晨 3:44 發文）的位置，結合各路數據以及牛市週期，狂人先做個判斷，牛市還沒結束，短期回檔近在眼前。\n\n牛沒結束，不代表市場不會回調，只是當下還沒有出現任何見頂的跡象，保持平穩的心，耐心的坐穩扶好，還記得之前狂人給大家那副杯柄 k 線圖嗎，即便在新高之後，還有一浪接一浪的走勢，我們現在還處於第一浪，後面會有調整，會再度新高，牛市進程不是一蹴而就，而是需要一個平台一個平台的向上。\n\n具體到點位，後面會怎麼走，綜合幾個因素，第一是鏈上數據，第二是合約多空持倉比例及力量，第三是 CME 期貨跳空缺口數據，第四是市場情緒，第五是競爭幣旺季的情況。\n\n先說回調的點位，鏈上數據顯示，目前鏈上比特幣供應的情況已經接近短期風險極致，意味著市場可能會在「9 萬美元到 11 萬美元」的任何一個位置出現較大幅度的回調，從籌碼分散來看，「7.7 萬美元到 7.9 萬美元」、「8.2 萬美元到 8.6 萬美元」都出現較大的真空期，這些位置很難出現像樣的支撐，因此「81000 美元」或「77000 美元」下方才有可能出現真正的回調支撐。\n\n同樣，CME 期貨跳空數據也向我們展示了這個特性，週末 CME 比特幣期貨向上跳空形成了「7.7 萬美元 – 8 萬美元」的缺口，根據歷史數據，一周被補上的機率是 45%，兩週補上機率 61%，三週補上機率 80%，整體缺口補上的機率是 94%，因此，我們應該相信大機率會在月內回調至 7.7 萬美元附近，這也與鏈上資料指向是吻合的。\n\n再看合約多空比，跌到 7.2 萬美元會有超過 50 億被清算，跌到 7.7 萬美元會有超過 30 億被清算，因此最終狂人給出的回調位置的結論會在「7 萬美元至 7.7 萬美元」區間，這應該是相對合理的，多頭多急跌，插下去別害怕，勇敢撿籌碼。\n\n目前的市場情緒是過熱的，貪婪指數達到 87，且在 MEME 幣板塊出現了 FOMO 情緒，牛市到現在，可以說唯一的主線就是 MEME 幣，無論是幣安的上幣導向，還是市場的炒作情緒，全都在 MEME 幣，所以 MEME 幣出現 FOMO 情緒，也意味著短期回調不會太遠了，不建議大倉位去博弈了。\n\n競爭幣旺季情況整體還好，目前比特幣主導地位依然接近 60%，甚至比前兩天還略有上漲，這表明我們依然處於牛市中，籌碼並未被大量派發。\n\n根據以上幾個邏輯，得出簡單的結論，市場短期或會繼續上沖，但 10 萬美元整數關口的心裡預期很可能造成市場短期的過熱回調，回調點位大概率不會跌破 7 萬美元，8 萬美元以下便是逐步撿籌碼的時機，中長期牛市進程尚未改變，尚未看到頂部結構出現，暫時不考慮牛市結束的可能。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCETH分析加密貨幣市場幣價投資比特幣狂人行情行情分析走勢",
      "date": "2024-11-13",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 221,
      "scraped_at": "2025-11-16T19:58:20.547109"
    },
    {
      "title": "比特幣還能漲多久？分析師曝「牛市觸頂」時間點、恐碰上美國經濟衰退",
      "link": "https://blockcast.it/2024/11/13/copper-co-analysts-estimate-bitcoin-could-peak-in-200-days/",
      "summary": "儘管美國經濟衰退陰影揮之不去，但...",
      "content": "Copper.co 分析師表示，如果歷史走勢可供借鑑，比特幣牛市可能會在明年 5 月觸頂，距離現在大約還有 200 天。儘管美國經濟衰退陰影揮之不去，但分析師指出，相對強弱指數（RSI）等技術指標顯示，比特幣在未來幾個月內仍有「大幅上漲空間」。\n\n在最新發布的報告中，Copper.co 研究團隊深入分析了比特幣在以往牛熊週期中的市值增長軌跡，發現比特幣的市場週期平均持續約 756 天，以「市值增長轉正」為起點、「價格觸頂」為終點。\n\nCopper.co 研究主管 Fadi Aboualfa 表示，比特幣這輪週期起始於 2023 年中，至今已走過 554 天。以此推算，比特幣的「巔峰時刻」將落在 200 天後，也就是 2025 年中旬左右。\n\n比特幣「巔峰時刻」恐碰上美國經濟衰退\n\nCopper.co 的報告還提到，「比特幣觸頂」和「美國經濟衰退」可能會同時發生，分析師引述摩根大通（JPMorgan Chase）的報告指出，美國在 2025 年下半年步入經濟衰退的機率高達 45%，正好與分析師預期比特幣價格將達到高峰的時間點重疊。\n\n報告補充說，雖然比特幣以往在經濟低迷時也曾展現出一定程度的韌性，但圍繞經濟衰退擔憂仍有可能會牽動投資人情緒，進而對加密貨幣市場造成衝擊。\n\n技術指標顯示：比特幣還有上漲空間\n\n即便 2025 年可能面臨經濟衰退，Copper.co 分析師依然樂觀看好比特幣的成長潛力。他們指出，相對強弱指數（RSI）等技術指標顯示，比特幣還有進一步上攻的空間。\n\n報告指出，目前比特幣的 RSI 僅為 60，遠低於過去牛市的高點，代表比特幣有望在新的一年中持續攀升。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Copper.co分析加密貨幣市場幣價投資比特幣漲多久牛市美國行情見頂觸頂走勢",
      "date": "2024-11-13",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 221,
      "scraped_at": "2025-11-16T19:58:23.958677"
    },
    {
      "title": "曾表態支持「比特幣戰略儲備」！川普新政府財政部長「他」呼聲最高",
      "link": "https://blockcast.it/2024/11/13/scott-bessent-emerges-as-top-candidate-for-us-treasury-secretary/",
      "summary": "避險基金億萬富豪 —— 貝森特（...",
      "content": "綜合外媒報導，曾公開支持比特幣的避險基金億萬富豪 —— 貝森特（Scott Bessent）被認為是出任川普政府財政部長的熱門人選。\n\n《彭博社》引述知情人士說法指出，Scott Bessent 獲得川普的多位顧問背書，雖然川普尚未做出最終決定，也沒有向任何候選人提供財政部長的職位，但 Scott Bessent 在競選期間的貢獻，無論是募款、協助撰寫經濟相關的演講稿，以及起草政策提案等，都讓他贏得了川普的尊重。\n\nScott Bessent 是避險基金公司 Key Square 的創辦人，過去曾擔任索羅斯家族辦公室投資長，同時也是加密貨幣的堅定支持者，他今年 7 月接受《福斯商業》採訪時，對川普提議要「把比特幣列為國家戰略儲備資產」的競選承諾表達支持，認為這也許是個明智的舉措。\n\nScott Bessent 當時說：「我認為，比特幣的一切可能性都是值得考慮的。」\n\n如果 Scott Bessent 被任命為財政部長，他將有機會讓這些雄心壯志的構想付諸實行。美國懷俄明州共和黨參議員 Cynthia Lummis 所提議的比特幣戰略儲備計畫，主張由財政部來營運並監管一個「去中心化的比特幣儲備系統」，這種運作方式類似於目前美國財政部管理國家黃金儲備的模式。\n\n根據 Cynthia Lummis 的計畫，美國政府將在 5 年內買入最多 100 萬枚比特幣，相當於比特幣總供應量的 5%，以目前幣價計算，估計需花費約 890 億美元，這些資金將透過出售美國聯準會所持有的 7 兆美元國債、貸款和黃金來進行籌措。\n\nScott Bessent 在 7 月時曾強調，推動加密貨幣融入美國經濟體系是與「那些對傳統市場失望的群體」重新建立聯繫的重要途徑。他表示：\n\n加密貨幣正在吸引年輕人，吸引那些過去未曾參與市場的族群。讓美國市場文化運作，讓人民相信市場對他們有效，這才是資本主義的核心。\n\n儘管川普尚未正式宣布財政部長的人選，但 Scott Bessent 呼聲漸增，目前在 Polymarket 平台上，他被任命的機率已高達 89% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Cynthia LummisDonald TrumpScott Bessent儲備加密貨幣川普戰略政府比特幣美國貝森特財政部長資產",
      "date": "2024-11-13",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 221,
      "scraped_at": "2025-11-16T19:58:27.391848"
    },
    {
      "title": "「90% 儲備資金」全押比特幣！Genius Group 股價狂飆 66%",
      "link": "https://blockcast.it/2024/11/13/genius-group-adopts-bitcoin-as-primary-treasury-asset/",
      "summary": "新加坡知名教育科技集團 Geni...",
      "content": "新加坡知名教育科技集團 Genius Group（GNS）周二宣布，決定採用比特幣作為「主要財務儲備資產」，並承諾無論是公司「現有或日後新增」的儲備資金，當中一定會有超過 90% 是以比特幣的形式持有。\n\n消息曝光後，公司股價周二狂飆逾 66% 至 1.05 美元，盤後續漲近 60% 至 1.67 美元。\n\n美股上市的 Genius Group 是一家大量運用教育科技（Education Tech）和人工智慧（AI）技術，提供全年齡層教育服務、跨領域及跨國的線上教育服務集團。\n\n根據周二發表的聲明，Genius Group 表示，集團採用「比特幣優先策略」後，初步將投入 1.2 億美元購買比特幣（以當前幣價計算大約 1,381 枚），並作為主要財務儲備資產「長期持有」。\n\n此外，Genius Group 還會在旗下教育科技平台「Edtech」上開通比特幣支付功能，讓比特幣不再只是財務儲備資產，而是真正融入業務生態。\n\n據悉，上述決策是在 Genius Group 董事會經過一輪重組後拍板的，新加入的董事多具備加密貨幣、 Web3 技術的背景，堪稱是公司的一大轉型。\n\n這一波比特幣浪潮中，Genius Group 的策略與 MicroStrategy 如出一轍。這家由 Michael Saylor 領導的商業軟體公司，自 2020 年起採取「比特幣策略」，至今已累積持有 279,420 枚比特幣，價值高達 240 億美元。\n\n今年 5 月，東京投資顧問公司 Metaplanet 、醫療設備製造商 Semler Scientific 先後宣布採用比特幣作為主要儲備資產，目前兩家公司的比特幣持有量都已超過 1 千枚。 \n\nGenius Group 董事 Thomas Power 表示：「我們堅信，比特幣將成為推動這些未來科技的主要價值儲存資產。 Michael Saylor 和 MicroStrategy 已為上市公司打造出一條全新的財務儲備之路，這一策略讓人信服，而我們也將全力追隨。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AIGenius GroupGNSMicroStrategyThomas Power儲備資產加密貨幣天才集團教育科技新加坡比特幣比特幣策略",
      "date": "2024-11-13",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 221,
      "scraped_at": "2025-11-16T19:58:30.465723"
    },
    {
      "title": "快叫「DOGE 部長」！川普設立「政府效率部」確定由馬斯克領導",
      "link": "https://blockcast.it/2024/11/13/trump-confirms-doge-efficiency-dept-will-be-led-by-musk-and-ramaswamy/",
      "summary": "美國總統當選人川普（Donald...",
      "content": "美國總統當選人川普（Donald Trump）今（13）日宣布，任命特斯拉執行長馬斯克（Elon Musk）和 Strive Enterprises 共同創辦人拉馬斯瓦米（Vivek Ramaswamy）共同領導新設的 「政府效率部」（Department of Government Efficiency，DOGE）。\n\n川普在聲明中指出：「這兩位傑出的美國人將共同為我的政府改革官僚體系而鋪平道路，削減過多的法規、裁減浪費性支出，並重組聯邦機構。」\n\n川普提到，這項舉措將成為「拯救美國」運動的重要一環，聲明並引述馬斯克的話表示：「這項改革將在體制內引發震撼，政府中浪費資源的人可不少！」\n\n川普形容，「DOGE」是「我們這個時代的曼哈頓計畫」，新設立的「政府效率部」將由政府外部顧問提供指導，並與白宮及美國行政管理和預算局（OMB）合作，採取前所未有的「企業家式」治理結構來提升政府效能。\n\n設立「政府效率部」的構想最初由馬斯克提出，他在這屆美國大選中豪擲上億美元助川普當選，還多次現身造勢活動為川普催票。巧合的是，「DOGE」這一縮寫與馬斯克多年來支持的狗狗幣（Dogecoin）交易代號 DOGE 相同。\n\n根據《ABC News》報導，自川普勝選以來，馬斯克在內閣人事安排上提供了多項建議，並將在新政府中扮演「重要角色」。\n\n消息傳出後，狗狗幣（DOGE）在過去 24 小時內上漲超過 10%，達到 0.406 美元，目前市值達 600 億美元，近一周以來暴漲超過 130%，反映出整體加密貨幣市場強勁上漲的趨勢。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Department of Government EfficiencyDOGEDonald TrumpVivek Ramaswamy加密貨幣大選川普市場幣價投資政府效率部狗狗幣總統美國行情走勢馬斯克",
      "date": "2024-11-13",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 221,
      "scraped_at": "2025-11-16T19:58:35.720396"
    },
    {
      "title": "Arthur Hayes：「川普經濟學」將大舉印鈔，比特幣遲早漲到 100 萬美元",
      "link": "https://blockcast.it/2024/11/12/according-to-arthur-hayes-bitcoin-could-soar-to-1-million-under-donald-trumps-economic-policies/",
      "summary": "BitMEX 創辦人 Arthu...",
      "content": "撰文：Arthur Hayes\n\n編譯：深潮 TechFlow\n\n編按：BitMEX 創辦人 Arthur Hayes 發表最新文章 《Black or White?》，探討川普政府可能會採用類似中國的經濟發展模式，透過大規模財政刺激和產業政策來推動製造業回流美國。在此背景下，Arthur Hayes 認為比特幣將成為對抗法幣貶值的最佳選擇，預計將達到 100 萬美元。\n\n以下為原文編譯：\n\n2024 年 12 月 31 日，你認為比特幣在這一天的價格會是多少？超過 10 萬美元還是低於 10 萬美元？\n\n中國有句俗話：「不管黑貓白貓，能捉到老鼠的就是好貓。」\n\n我將把川普總統上任後實施的政策稱為「具有中國特色的美國資本主義」。\n\n統治 Pax Americana 的菁英們並不在乎經濟體制是資本主義、社會主義還是法西斯主義，他們只關心實施的政策是否有助於維持他們的權力。美國早在 19 世紀初就不再是純粹的資本主義了。資本主義意味著當富人做出錯誤決策時，他們會賠錢。這種情況早在 1913 年美國聯邦儲備系統成立時就被禁止了。隨著私有化收益和社會化損失對國家的影響，以及在眾多內陸居住的「卑鄙」或「底層」人與高尚、受人尊敬的沿海精英之間製造了極端的階級分化，羅斯福總統不得不糾正方向，透過他的「新政」政策向窮人施捨一些麵包屑。然後，就像現在一樣，擴大對落後者的政府救濟並不是富有的所謂資本家所歡迎的政策。\n\n從極端社會主義（1944 年，對超過 20 萬美元收入的最高邊際稅率提高到 94%）到不受限制的企業社會主義，這一轉變始於雷根執政的 1980 年代。隨後，中央銀行透過印鈔將資金注入金融服務業，希望財富能從上層逐漸流向下層，這種新自由主義經濟政策一直持續到 2020 年的 COVID 疫情。川普總統在應對危機時，展現了內心的羅斯福精神；他自新政以來首次直接向全體民眾發放了最多的資金。美國在 2020 年至 2021 年間印製了全球 40% 的美元。川普開啟了「刺激支票」的發放，而拜登總統在其任期內繼續了這項受歡迎的政策。在評估政府資產負債表的影響時，2008 年至 2020 年和 2020 年至 2022 年之間出現了一些奇特的現象。\n\n從 2009 年到 2020 年第二季度，是所謂「涓滴經濟學」的高峰期，這段時期的經濟成長主要依賴中央銀行的印鈔政策，俗稱量化寬鬆（QE）。如您所見，經濟（名目 GDP）的成長速度低於國家債務的累積速度。換句話說，富人將他們從政府獲得的資金用於購買資產。這類交易並沒有帶來實質的經濟活動。因此，透過債務為富有的金融資產持有者提供數萬億美元，反而提高了債務與名目 GDP 的比率。\n\n從 2020 年第二季到 2023 年第一季度，川普和拜登總統採取了不同的做法。他們的財政部發行了由聯準會透過量化寬鬆（QE）購買的債務，但這次不是發給富人，而是直接寄支票給每個公民。窮人們的銀行帳戶裡確實收到了現金。顯然，摩根大通的 CEO Jamie Dimon 從政府轉帳的手續費中獲利不少……他被稱為美國的李嘉誠，你無法避免向他支付費用。窮人之所以貧窮，是因為他們把所有的錢都用在購買商品和服務上，而在這段時期，他們確實這麼做了。隨著貨幣流通速度顯著加快，經濟成長迅速。也就是說，1 美元的債務帶來了超過 1 美元的經濟活動。因此，美國的債務與名目 GDP 比率神奇地下降了。\n\n然而，通貨膨脹加劇，因為商品和服務的供應成長跟不上人們透過政府債務所獲得的購買力的成長。持有政府公債的富人對這些民粹政策感到不滿。這些富人經歷了自 1812 年以來最糟糕的總回報。為了反擊，他們派出了聯準會主席 Jay Powell，他在 2022 年初開始升息以控制通膨，而普通民眾本希望再來一輪刺激支票，但這樣的政策已被禁止。美國財政部長葉倫介入以抵消聯準會收緊貨幣政策的影響。她透過將債務發行從長期債券轉向短期票據，耗盡了聯準會的逆回購設施（RRP）。這為市場注入了近 2.5 兆美元的財政刺激，主要惠及那些持有金融資產的富人；資產市場因此繁榮。與 2008 年後類似，這些富人的政府救濟並未帶來實際的經濟活動，美國的債務與名目 GDP 比率又開始上升。\n\n川普即將上任的內閣是否從最近的美國經濟史中吸取了教訓？我相信是的。\n\nScott Bassett，被普遍認為是川普接替葉倫出任美國財政部長的人選，發表了許多關於他如何「修復」美國的演講。他的演講和專欄文章詳細闡述瞭如何執行川普的「美國優先計劃」，這一計劃與中國的發展策略相當相似（始於 20 世紀 80 年代的鄧小平時期，並延續至今）。該計劃旨在透過政府提供的稅收抵免和補貼來推動關鍵產業（如造船、半導體工廠、汽車製造等）的回流，從而促進名目 GDP 的成長。符合條件的公司將可獲得低利率銀行貸款。銀行將再次積極向這些實際營運的公司提供貸款，因為它們的獲利能力由美國政府保障。隨著公司在美國擴展業務，它們需要雇用美國工人。一般美國人獲得更高薪資的工作意味著消費支出增加。如果川普限制來自某些國家的移民，這些效果將更加顯著。這些措施刺激了經濟活動，政府透過企業利潤和個人所得稅獲得收入。為了支持這些計劃，政府赤字需要保持在較高水平，財政部透過向銀行出售債券籌集資金。由於聯準會或立法者暫停了補充槓桿率，銀行現在可以重新槓桿化其資產負債表。贏家是普通工人、生產「合格」產品和服務的公司，以及美國政府，其債務與名目 GDP 比率下降。這種政策相當於對窮人的超級量化寬鬆。\n\n聽起來很不錯。誰會反對這樣一個繁榮的美國時代呢？\n\n輸家是持有長期債券或儲蓄存款的人，因為這些工具的收益率將被故意壓低於美國經濟的名目成長率。如果你的薪水無法跟上更高的通貨膨脹水平，你也會受到影響。值得注意的是，加入工會再次流行起來。「4 和 40」成為新的口號，即在未來四年內為工人加薪 40%，即每年加薪 10%，以激勵他們繼續工作。\n\n對於那些認為自己富有的讀者，不用擔心。這裡有一份投資指南。這不是財務建議；我只是分享我在個人投資組合中的操作。每當有法案通過並向特定行業撥款時，請仔細閱讀，然後投資這些行業的股票。與其將資金存入法定債券或銀行存款，不如購買黃金（作為嬰兒潮世代應對金融壓制的對沖）或比特幣（作為千禧世代應對金融壓制的對沖）。\n\n顯然，我的投資組合優先考慮比特幣、其他加密貨幣和與加密貨幣相關的公司股票，其次是保存在金庫中的黃金，最後是股票。我會在貨幣市場基金中保留少量現金，用於支付我的 Ame x 帳單。\n\n在這篇文章的剩餘部分，我將解釋富人和窮人的量化寬鬆政策如何影響經濟成長和貨幣供應。接著，我將預測免稅銀行的補充槓桿率（SLR）如何再次使得對窮人的無限量化寬鬆成為可能。在最後一部分，我將推出一個新的指數來追蹤美國銀行信貸的供應，並展示比特幣在根據銀行信貸供應調整後如何表現優於所有其他資產。\n\n貨幣供應\n\n我對 Zoltan Pozar 的 Ex Uno Plures 系列文章的高品質表示由衷的欽佩。在我最近的馬爾地夫長週末中，我一邊享受衝浪、艾揚格瑜珈和筋膜按摩，一邊讀完了他所有的作品。他的作品將在本文的其餘部分頻繁出現。\n\n接下來，我將展示一系列假設的會計帳目。在 T 字型的左側是資產，右邊是負債。藍色條目表示價值增加，紅色條目表示價值減少。\n\n第一個例子著重於聯準會透過量化寬鬆購買債券如何影響貨幣供應和經濟成長。當然，這個例子以及之後的例子會稍顯幽默，以增加趣味性和吸引力。\n\n想像一下，你是 2023 年 3 月美國地區銀行危機期間的鮑爾。為了減壓，鮑爾前往紐約市公園大道 370 號的球拍和網球俱樂部，與一位身價上億的老朋友打壁球。鮑爾的朋友十分焦慮。\n\n這位朋友，我們稱他為凱文，是個資深金融人士，他說：「傑伊，我可能得賣掉漢普頓的房子。我所有的錢都存入了 Signature Bank，顯然我的餘額超出了聯邦存款保險的限額。\n\n傑伊回答：「別擔心，我會搞定的。我將進行 2 萬億美元的量化寬鬆。這將在周日晚間宣布。你知道聯準會總是支持你的。沒有你的貢獻，誰知道美國會變成什麼樣子。\n\n聯準會創建了銀行期限融資計劃，這與直接的量化寬鬆不同，以解決銀行危機。但請允許我在這裡稍作藝術加工。現在，讓我們來看看 2 兆美元的量化寬鬆如何影響貨幣供應。所有數字將以十億美元為單位。\n\n聯準會從 Blackrock 購買了價值 2,000 億美元的國債，並透過儲備金進行支付。 JP Morgan 作為銀行在這筆交易中發揮了中介作用。 JP Morgan 獲得了 2000 億美元的儲備金，並為 Blackrock 記入了 2000 億美元的存款。聯準會的量化寬鬆政策使銀行創造了存款，最終成為貨幣。\n失去了國債的 Blackrock 需要將這筆資金再投資於其他有息資產。 Blackrock 的執行長 Larry Fink 通常只與產業領袖合作，而此刻，他對科技領域頗感興趣。一個名為 Anaconda 的新社交網路應用程式正在建立一個用戶社區，分享用戶上傳的照片。 Anaconda 處於成長階段，Blackrock 樂於購買他們價值 2000 億美元的債券。\nAnaconda 已經成為美國資本市場的重要角色。他們成功吸引了 18 至 45 歲男性用戶群，讓他們沉迷於這款應用程式。由於這些用戶減少了閱讀時間，轉而花時間瀏覽應用，導致他們的生產力顯著下降。 Anaconda 透過發行債務來資助股票回購以進行稅務優化，這樣他們就不需要將海外留存收益匯回國內。減少股票數量不僅提升了股價，也提高了每股盈餘，因為分母減少了。因此，像 Blackrock 這樣的被動指數投資者更傾向於購買他們的股票。結果是，貴族們在賣掉他們的股票後，銀行帳戶多了 2000 億美元的存款。\nAnaconda 的富有股東暫時沒有急需使用這筆資金。 Gagosian 在邁阿密巴塞爾藝術展上舉辦了一場盛大的派對。在派對上，貴族們決定購買最新的藝術作品，以提升他們作為嚴肅藝術收藏家的聲望，同時也給展位上的佳人留下深刻印象。這些藝術品的賣家也是同一經濟階層的人士。結果是，買家的銀行帳戶被貸記，而賣家的帳戶被借記。\n\n所有這些交易結束後，並沒有創造出任何實際的經濟活動。聯準會透過向經濟注入 2 兆美元的資金，實際上只是增加了富人的銀行帳戶餘額。即使是對一家美國公司的融資也沒有產生經濟成長，因為這些資金被用於推高股價，而沒有創造新的就業機會。 1 美元的量化寬鬆導致貨幣供應增加 1 美元，但沒有帶來任何經濟活動。這並不是合理利用債務的方式。因此，從 2008 年到 2020 年，量化寬鬆期間的債務與名目 GDP 的比率在富人中上升。\n\n現在，讓我們看看川普總統在 COVID 期間的決策過程。回到 2020 年 3 月：COVID 爆發初期，川普的顧問建議他「壓平曲線」。他們建議他關閉經濟，只允許「必要工人」繼續工作，這些工人通常是那些以低薪維持運作的人。\n\n川普：「我真的需要因為一些醫生認為這次流感很嚴重而關閉經濟嗎？」\n\n顧問：「是的，總統先生。我必須提醒您，主要是像您這樣的老年人因 COVID-19 感染引發的併發症而面臨風險。我還要指出，如果他們生病並需要住院治療，治療整個 65 歲以上族群將會非常昂貴。\n\n川普：「這會導致經濟崩潰，我們應該給每個人發放支票，這樣他們就不會抱怨。聯準會可以購買財政部發行的債務，這將為這些補貼提供資金。」\n\n接下來，讓我們使用相同的會計框架，逐步分析量化寬鬆如何為一般人帶來影響。\n\n就像第一個例子一樣，聯準會透過購買 Blackrock 的國債，用儲備金進行了 2,000 億美元的量化寬鬆。\n與第一個例子不同，這次財政部也參與了資金流動。為了支付川普政府的經濟刺激支票，政府需要透過發行國債來籌集資金。 Blackrock 選擇購買國債而非公司債。 JP Morgan 協助 Blackrock 將其銀行存款轉換為聯準會的儲備金，這些儲備金可以用於購買國債。財政部在聯準會的財政部一般帳戶（TGA）中獲得了類似於支票帳戶的存款。\n財政部將刺激支票寄給所有人，主要是廣大的一般民眾。這導致 TGA 餘額減少，同時，聯準會持有的儲備金相應增加，這些儲備金成為普通民眾在 JP Morgan 的銀行存款。\n一般民眾將所有的刺激支票都花在了購買新的福特 F-150 貨卡上。無視電動車的潮流，這就是美國，他們依然鍾愛傳統燃油車。一般民眾的銀行帳戶被扣款，而福特的銀行帳戶則增加了存款。\n福特在銷售這些卡車時做了兩件事。首先，他們支付了工人工資，這將銀行的存款從福特的帳戶轉移到員工的帳戶。然後，福特向銀行申請貸款以擴大生產；貸款的發放創造了新的存款，並增加了貨幣供應。最後，普通民眾計劃去度假，並從銀行獲得個人貸款，鑑於經濟狀況良好和他們的高薪工作，銀行樂於提供貸款。一般民眾的銀行貸款也創造了額外的存款，就像福特借錢時一樣。\n最終的存款或貨幣餘額為 3000 億美元，比聯準會最初透過量化寬鬆注入的 2000 億美元多出了 1000 億美元。 從這個例子可以看出，為一般民眾進行的量化寬鬆刺激了經濟成長。財政部發放的刺激支票鼓勵一般民眾購買卡車。由於對商品的需求，福特能夠支付員工薪水併申請貸款以增加生產。擁有高薪工作的員工獲得了銀行信貸，使他們能夠消費更多。 1 美元的債務產生了超過 1 美元的經濟活動。這對政府來說是一個正面的結果。\n\n我想進一步探討銀行如何能無限地為財政部提供融資。\n\n我們將從上面的步驟 3 開始。\n\n財政部又開始發放新一輪的經濟刺激資金。為籌集這些資金，財政部透過拍賣債券來融資，而摩根大通作為主要交易商，用其在聯準會的儲備來購買這些債券。賣出債券後，財政部在聯準會的 TGA 帳戶餘額就增加了。\n就像之前的例子一樣，財政部發出的支票會被一般人存入摩根大通的帳戶。\n\n當財政部發行由銀行體系購買的債券時，它將原本無用的聯準會儲備轉化為普通人的存款，這些存款可以用於消費，從而推動經濟活動。\n\n現在再來看一個 T 圖例。當政府透過提供稅收減免和補貼來鼓勵企業生產特定商品和服務時，會發生什麼事？\n\n在這個例子中，美國在拍攝靈感來自克林特伊斯特伍德西部電影的波斯灣槍戰片時子彈用完了。政府通過了一項法案，承諾補貼彈藥的生產。史密斯和韋森申請並獲得了一份為軍隊提供彈藥的合約，但他們無法生產足夠的子彈來履行合約，因此向摩根大通申請貸款以建造新工廠。\n\n摩根大通的貸款專員收到政府合約後，放心地向史密斯和韋森貸款 1000 美元。透過這項貸款行為，就憑空創造了 1000 美元的資金。\n史密斯和韋森建造工廠，帶來了薪資收入，這些收入最終成為摩根大通的存款。摩根大通創造的資金變成了那些最有消費傾向的人的存款，即普通人。我已經解釋過普通人的消費習慣如何推動經濟活動。讓我們稍微調整一下這個範例。\n財政部需要透過拍賣發行 1000 美元的新債務來資助對史密斯和韋森的補貼。摩根大通參加拍賣會購買債務，但沒有足夠的儲備來支付債務。由於現在使用聯準會的貼現窗口已不再有任何負面影響，摩根大通便將其史密斯和韋森的公司債務資產作為抵押品，獲取聯準會的儲備貸款。這些儲備用於購買新發行的財政部債務。然後財政部將補助支付給史密斯和韋森，這筆資金又成為摩根大通的存款。\n\n這個例子顯示了美國政府如何透過產業政策促使摩根大通創造貸款，並將貸款形成的資產用作抵押品，從而購買更多的美國財政部債務。\n\n財政部、聯準會和銀行似乎操作著一個神奇的「造錢機器」，可以實現以下幾種功能：\n\n為富人增加金融資產，但這些資產並不會帶來實際的經濟活動。\n向窮人的銀行帳戶注入資金，這些人通常會將這筆錢用於消費商品和服務，從而推動實際的經濟活動。\n確保某些特定行業中一些企業的獲利能力，這使得企業能夠透過銀行信貸擴張，從而帶動實際的經濟活動。\n\n那麼，這樣的操作有沒有限制呢？\n\n當然有。銀行不能無限制地創造資金，因為它們必須為所持有的每項債務資產準備昂貴的股本。在技​​術術語中，不同類型的資產都有風險加權資產的費用。即使是被認為「無風險」的政府公債和央行儲備也需要股本資本的支出。因此，銀行在某個節點上就無法有效參與美國國債的競標或企業貸款的發放。\n\n銀行需要為貸款和其他債務證券提供股本的原因在於，如果借款人破產，無論是政府還是企業，損失總需要有人來承擔。既然銀行為了利潤而選擇創造貨幣或購買政府債券，那麼它的股東承擔這些損失也是合理的。當損失超過銀行的股本時，銀行就會倒閉。銀行倒閉不僅會讓儲戶損失存款，這已經很糟糕了，但從系統性角度來看，更糟糕的是銀行無法繼續擴大經濟中的信貸量。由於部分準備金的法定金融系統需要持續的信貸發放來維持運轉，銀行倒閉可能會導致整個金融體系像多米諾骨牌一樣崩潰。要記住，一個人的資產就是另一個人的負債。\n\n當銀行的股本信貸用盡時，唯一能拯救系統的方法就是由中央銀行創造新的法定貨幣，並用這些貨幣來交換銀行的不良資產。想像一下，如果 Signature Bank 只向已經倒閉的 Three Arrows Capital (3AC) 的 Su Zhu 和 Kyle Davies 貸款。 Su 和 Kyle 向銀行提供了虛假的財務報表，誤導了銀行對公司的財務健康狀況的判斷。然後，他們從基金中提取現金，轉給他們的妻子，希望這些資金能免於破產清算。當基金破產時，銀行沒有任何資產可以追回，貸款也變得一文不值。這是一個虛構的情節；Su 和 Kyle 是好人，他們不會做出這種事情;) 。 Signature 向參議員 Elizabeth Warren 捐贈了大量競選資金，她是美國參議院銀行委員會的成員。憑藉政治影響力，Signature 說服了參議員 Warren，認為他們值得被拯救。參議員 Warren 聯繫了聯準會主席 Powell，要求聯準會透過貼現窗口以面額交換 3AC 的債務。聯準會照辦了，Signature 因此能夠用 3AC 的債券換取新發行的美元，從而應對任何存款外流。當然，這只是一個虛構的例子，但其寓意是，如果銀行不提供足夠的股本資本，最終整個社會將因為貨幣貶值而承擔後果。\n\n或許我的假設中有些許真實成分；以下是《海峽時報》最近的一則新聞：\n\n倒閉的加密貨幣對沖基金 Three Arrows Capital (3AC) 的聯合創始人 Zhu Su 的妻子，儘管法院凍結了這對夫婦的其他一些資​​產，但仍成功以 5100 萬美元的價格出售了她在新加坡的一座豪宅。\n\n假設政府希望創造無限量的銀行信貸，那麼他們必須修改規則，使得國債和某些「被批准」的公司債務（例如，投資級債券或特定行業如半導體公司發行的債務）可以免於補充槓桿率 (SLR) 的限制。\n\n如果國債、央行儲備和/或批准的公司債務證券被豁免於 SLR 的限制，銀行就能在無需承擔昂貴股本的情況下無限量地購買這些債務。聯準會有權力授予這種豁免，他們在 2020 年 4 月至 2021 年 3 月期間曾經這樣做過。當時，美國的信貸市場陷入了停滯。為了讓銀行重新參與國債拍賣，向美國政府提供貸款，聯準會採取了行動，因為政府計劃發放數萬億美元的刺激資金，但沒有足夠的稅收收入來支撐。這項豁免措施取得了顯著效果，銀行因此大量購買國債。然而，代價是，當 Powell 將利率從 0% 提高到 5% 時，這些國債的價格大幅下跌，導致了 2023 年 3 月的地區銀行危機。天下沒有白吃的午餐。\n\n此外，銀行儲備的水平也影響銀行在拍賣中購買國債的意願。當銀行感到其在聯準會的儲備達到了最低舒適儲備水準 (LCLoR) 時，他們會停止參與拍賣。 LCLoR 的具體數值只有在事後才會知道。\n\n這是財政借款諮詢委員會 (TBAC) 於 2024 年 10 月 29 日發布的一份關於財政市場金融彈性的演示中的一張圖表。圖表顯示，銀行體系持有的國債佔總未償債務的比例正在減少，接近最低舒適儲備水準 (LCLoR) 。這帶來了問題，因為隨著聯準會進行量化緊縮 (QT) 和盈餘國家的中央銀行出售或不再投資其淨出口收益（即去美元化），國債市場的邊際買家變成了不穩定的債券交易對沖基金。\n\n這是同一份簡報中的另一張圖表。從圖中可以看到，對沖基金正在填補銀行留下的空缺。然而，對沖基金並不是實質上的資金買家。他們透過套利交易獲利，也就是購買低價的現金國債，同時做空公債期貨合約。交易中的現金部分透過回購市場融資。回購交易是指以一定利率將資產（如國庫券）在一段時間內換取現金。回購市場在使用國債作為抵押品進行隔夜融資時，其定價依據是商業銀行資產負債表的可用容量。隨著資產負債表容量的減少，回購利率會上升。如果國債的融資成本增加，對沖基金只有在國債相對於期貨價格便宜時才能購買更多。這意味著國債拍賣價格需要下降，殖利率上升。這與財政部的目標相悖，因為他們希望以更低的成本發行更多債務。\n\n由於受到監管限制，銀行無法購買足夠的國債，也無法以合理的價格為對沖基金的國債購買提供融資。因此，聯準會需要再次豁免銀行的 SLR 。這將有助於改善國債市場的流動性，並允許將無限量化寬鬆政策 (QE) 用於美國經濟的生產性領域。\n\n如果你還不確定財政部和聯準會是否意識到了放寬銀行監管的重要性，TBAC 在同一份簡報的第 29 張幻燈片中明確指出了這項需求。\n\n追蹤指標\n\n如果川普經濟學（Trump-o-nomics）如我所描述的那樣運作，那麼我們需要關注銀行信貸成長的潛力。根據先前的例子，我們了解到，針對富人的量化寬鬆 (QE) 是透過增加銀行儲備來實現，而針對窮人的量化寬鬆則是透過增加銀行存款來實現。幸運的是，聯準會每週都會提供整個銀行系統的這兩個數據。\n\n我創建了一個自訂的 Bloomie 指數，它結合了儲備金和其他存款及負債。這是我用來追蹤美國銀行信貸數量的自訂指數。在我看來，這是最重要的貨幣供給指標。如你所見，有時它會領先比特幣，例如在 2020 年，有時它會落後於比特幣，例如在 2024 年。\n\n然而，更關鍵的是，資產在銀行信貸供應量縮減時的表現。比特幣（白色）、標準普爾 500 指數（黃金）和黃金（綠色）都經過我的銀行信貸指數調整。數值被標準化為 100，可以看到，比特幣的表現最為突出，自 2020 年以來上漲了超過 400% 。如果你只能採取一種措施來抵禦法幣貶值，那就是投資比特幣。數學數據不容爭辯。\n\n未來的發展方向\n\n川普及其經濟團隊明確表示，他們將推行削弱美元的政策，並提供必要的資金以支持美國工業回流。由於共和黨將在未來兩年掌控政府的三大權力機構，他們可以毫無阻礙地推動川普的整個經濟計畫。我認為，民主黨也會加入這場「印鈔派對」中，因為沒有哪個政治人物能抗拒發給選民福利的誘惑。\n\n共和黨將率先通過一系列法案，鼓勵關鍵商品和材料的製造商在國內擴大生產。這些法案將類似拜登政府時期通過的《晶片法案》、《基礎建設法案》和《綠色新政》。隨著企業接受政府補貼並獲得貸款，銀行信貸將迅速成長。對於擅長選股的人來說，可以考慮投資那些生產政府所需產品的上市公司。\n\n最終，聯準會可能放寬政策，至少將國債和央行儲備從 SLR（補充槓桿率）中豁免。屆時，無限量化寬鬆的道路將會一片坦途。\n\n立法推動的工業政策和 SLR 豁免的結合將引發銀行信貸的激增。我已經說明，這種政策的資金流動速度遠高於聯準會傳統的富人量化寬鬆方式。因此，我們可以預見，比特幣和加密貨幣的表現將至少與 2020 年 3 月至 2021 年 11 月一樣出色，甚至可能更好。真正的問題在於，將創造多少信貸？\n\n新冠疫情的刺激措施注入了約 4 兆美元的信貸。這次的規模將更為龐大。國防和醫療支出的成長速度已經超過了名目 GDP 的成長速度。隨著美國增加國防開支以應對多極化的地緣政治環境，這些支出將繼續快速成長。到 2030 年，65 歲以上人口在美國總人口中的比例將達到頂峰，這意味著從現在起至 2030 年，醫療支出將加速成長。沒有哪個政客敢削減國防和醫療支出，否則他們將迅速被選民淘汰。這一切意味著財政部將持續地向市場注入債務，只為了維持正常運作。我之前已經展示過，量化寬鬆與國債借款的結合具有高於 1 的貨幣流通速度。這種赤字支出將提升美國的名目成長潛力。\n\n在推動美國企業回流的過程中，實現這一目標的成本將達到數兆美元。自 2001 年美國允許中國加入世界貿易組織以來，美國主動將製造業基礎轉移至中國。在不到三十年的時間裡，中國已經成為全球的製造中心，以最低的成本生產出高品質的產品。即便是那些計劃將供應鏈多元化到中國以外、據稱成本更低的國家的公司，也發現中國東海岸眾多供應商的深度整合非常有效率。即使越南等國家的勞動成本較低，這些公司仍需要從中國進口中間產品來完成生產。因此，將供應鏈重新轉移回美國將是一項艱鉅的任務，如果出於政治需求必須這麼做，成本將非常高。我指的是需要提供高達數兆美元的廉價銀行融資，以便將生產能力從中國轉移到美國。\n\n將債務與名目 GDP 的比例從 132% 降至 115% 耗費了 4 兆美元。假設美國將這一比例進一步降至 2008 年 9 月的 70%，那麼根據線性推算，需要創造 10.5 兆美元的信貸來實現這一去槓桿化。這就是比特幣價格可能達到 100 萬美元的原因，因為價格是在邊際上決定的。隨著比特幣的流通供應量減少，全球大量的法幣將競相尋求避險資產，不僅是美國，還有中國、日本和西歐的投資者。買入並長期持有。如果你對我關於窮人量化寬鬆影響的分析持懷疑態度，只需回顧過去三十年的中國經濟發展歷史，你就會理解我為何將新的 Pax Americana 經濟體系稱為「具有中國特色的美國資本主義」。\n\n \n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 | 出處：蜂巢財經）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBitMEXDonald Trump分析加密貨幣大選川普市場幣價投資比特幣經濟總統美國行情走勢",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 221,
      "scraped_at": "2025-11-16T19:58:38.968004"
    },
    {
      "title": "加大投資新興市場！普丁要打造「金磚國家數位資產投資平台」",
      "link": "https://blockcast.it/2024/11/12/putin-proposes-digital-asset-investment-platform-for-brics-nations/",
      "summary": "根據俄媒《塔斯社（TASS）》報...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n根據俄媒《塔斯社（TASS）》報導，俄羅斯總統普丁（Vladimir Putin）近日提議在金磚國家（BRICS）聯盟內建立數位資產平台，透過統一的數位資產體系來促進對新興市場的投資。\n\n普丁上周在「瓦爾代辯論俱樂部（Valdai Discussion Club）」發表講話時指出：\n\n我們建議金磚國家建立一個新型投資平台，並結合數位資產進行發展。也就是說，應該創建這樣的平台，以電子支付的方式來投資於新興市場，主要是南亞、非洲和部分拉丁美洲的市場。\n\n普丁進一步指出，之所以瞄準這些地區，是因為這些地區目前正經歷快速的人口增長、資本積累和城市化進程，未來將有相當龐大的發展潛力。\n\n這項提議若成真，將有望促進金磚國家之間的經濟合作，同時推動全球經濟重心逐步向新興市場轉移。\n\n此外，普丁還談到了俄羅斯因制裁而對美元交易的限制，並指出「俄羅斯並不打算完全放棄美元」。\n\n相反，他批評了美國限制美元在國際市場上使用的政策，他舉例說，像擬議的金磚國家數位資產平台這樣的替代方案就可以減少對傳統西方金融體系的依賴。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BRICSVladimir Putin中國俄羅斯印度巴西數位資產普丁金磚國家",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 221,
      "scraped_at": "2025-11-16T19:58:42.293188"
    },
    {
      "title": "FTX 破產案再有進展！Sam Trabucco 同意將遊艇、房產移交債權人",
      "link": "https://blockcast.it/2024/11/12/alamedas-trabucco-forfeits-yacht-apartments-to-ftx-creditors/",
      "summary": "根據《彭博社》報導， Alame...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n根據《彭博社》報導， Alameda Research 前執行長 Sam Trabucco 已同意將遊艇、房產等總價值超過 1 千萬美元的財產移交給 FTX 債權人，以解決 FTX 破產管理方對他提起的訴訟。\n\n據指，Sam Trabucco 是在 2022 年 3 月（離職數月前）斥資 251 萬美元購買了一艘 53 英尺的遊艇。根據 11 月 10 日的法院文件，Sam Trabucco 還同意放棄在 2021 年所購置的兩套舊金山公寓的產權，這兩處房產合計價值高達 870 萬美元。\n\n文件指出，他還承諾放棄「對 FTX 提出約 7,000 萬美元的索賠」，這些索賠將被撤銷。\n\nSam Trabucco 曾與 Caroline Ellison 共同管理 Alameda Research 的日常營運，他於 2021 年 8 月被 SBF 任命為聯席執行長，直到 2022 年 8 月離職，而 FTX 、 Alameda 則是在同年 11 月聲請破產。\n\n破產管理方隨後對創辦人 Sam Bankman-Fried（SBF）、 Caroline Ellison 及其他幾位前高階主管提起訴訟，希望能追回資產。\n\n今年 9 月，Caroline Ellison 因涉及 FTX 倒閉案而被判處 2 年徒刑，而創辦人 SBF 則因 7 項詐欺和共謀罪行成立，於今年 3 月遭判處 25 年監禁、 110 億美元罰款。\n\n值得注意的是，Sam Trabucco 從未公開承認有任何不當行為，也未曾受到相關指控。\n\n根據文件，Sam Trabucco 和 FTX 的這筆和解協議於 11 月 3 日達成，法院將於 12 月 12 日舉行聽證會，審核批准這項協議。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AlamedaAlameda ResearchCaroline EllisonFTXGary WangSam TrabuccoSBF債權人和解破產案財產",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 221,
      "scraped_at": "2025-11-16T19:58:46.876046"
    },
    {
      "title": "國家級巨鯨！Arkham 數據：不丹比特幣持有量「超過 11 億美元」",
      "link": "https://blockcast.it/2024/11/12/the-royal-government-of-bhutan-now-owns-over-1-billion-in-bitcoin/",
      "summary": "位於喜馬拉雅山腳下的神秘國度——...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n位於喜馬拉雅山腳下的神秘國度——「不丹（Bhutan）」近年來積極發展國營加密貨幣挖礦業務，至今已累計持有價值超過 11 億美元的比特幣，成為名副其實的「國家級巨鯨」。\n\n有別於美國、德國，不丹所持有的比特幣並非來自於執法扣押，而是由主權投資機構 Druk Holding & Investments（以下簡稱 Druk）所經營的加密貨幣挖礦業務。\n\n區塊鏈分析平台 Arkham 追蹤數據顯示，截至 11 月 12 日為止，不丹政府共持有 12,574 枚比特幣，價值約 11.1 億美元。\n\n近年來，不丹一直在利用多餘的能源資源進行比特幣挖礦，導致其持有價值在加密貨幣市場的看漲趨勢中顯著上升。《不丹人報（The Bhutanese）》去年曾向 Druk 問及挖礦業務的盈利情況，雖然 Druk 並未正面回應，但保證該項目基本上是能夠「回本」的，其中一種方式是出售部分挖到的比特幣，以支應營運費用、電費以及購買礦機。\n\nDruk 當時強調，對比特幣挖礦的投資是一項戰略舉措，並非出於 FOMO 心理而一頭栽入，而且 Druk 亦未涉足加密貨幣交易業務，因此風險程度並不高。\n\n根據 Arkham 的追蹤，不丹政府會定期將比特幣轉移至其他錢包，有時甚至還會轉至加密貨幣交易所，大約在兩周前，不丹就將價值超過 5,900 萬美元的比特幣轉移至幣安，推測這筆資產可能已被出售。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BhutanDruk Holding & InvestmentsDruk Holdings不丹加密貨幣國營挖礦比特幣",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 221,
      "scraped_at": "2025-11-16T19:58:50.325428"
    },
    {
      "title": "狗狗幣狂飆漲逾 51%！投資人嗨翻天、「DOGE to $1」口號重出江湖",
      "link": "https://blockcast.it/2024/11/12/dogecoin-rockets-50percent-as-traders-target-1-price-next/",
      "summary": "狗狗幣（DOGE）連續 4 天上...",
      "content": "狗狗幣（DOGE）連續 4 天上演飆漲戲碼，光是過去 24 小時就勁揚 51.4%，再度引爆市場對「狗狗幣衝上 1 美元」的期望。\n\n根據 OKX 行情報價，狗狗幣今（12）一舉突破 0.42 美元，為 2021 年 5 月以來首見，目前距離歷史高點 0.7316 美元雖然還有 41% 的差距，但過去一周以來，狗狗幣已上漲超過 150%，過去一個月的漲幅更接近 3 倍。\n\n隨著狗狗幣不斷走高，期貨合約市場也爆發空單平倉潮，根據 CoinGlass 數據顯示，過去 24 小時內，狗狗幣相關期貨市場的清算金額超過 8,200 萬美元，其中超過 5,000 萬美元來自空頭部位。\n\n狗狗幣這波漲勢主要受到馬斯克（Elon Musk）和川普政府之間的互動影響，市場傳言，馬斯克可能會領導成立「政府效率部門」（Department of Government Efficiency，D.O.G.E），目的是提升政府開支效率。\n\n投資人預期，「DOGE」這個梗可能會因此在主流媒體、散戶投資市場引發更多關注，也讓交易者對狗狗幣帶動的市場熱潮抱有更高期待。\n\n在近期的價格走勢激勵下，不少加密貨幣交易者都忘情喊出「狗狗幣衝上 1 美元（DOGE to $1）」，這可是狗狗幣在 2021 年漲破 0.7 美元時就曾喊過的口號，雖然當時未能如願以償，但至今一直深植於幣圈迷因文化中，成為狗狗幣社群心中的集體信仰。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 1 美元DOGEDOGE to $1Donald TrumpElon Musk加密貨幣川普市場幣價投資狗狗幣行情走勢迷因幣馬斯克",
      "date": "2024-11-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 221,
      "scraped_at": "2025-11-16T19:58:56.014064"
    },
    {
      "title": "超狂！比特幣 10 萬未到先喊「上看 50 萬美元」，背後邏輯是什麼？",
      "link": "https://blockcast.it/2024/11/14/bitwise-cio-predicts-bitcoin-could-reach-500000/",
      "summary": "川普當選美國總統後，比特幣價格一...",
      "content": "在支持加密貨幣的川普（Donald Trump）當選美國總統後，比特幣價格一路高歌猛進，接連創下新高。 Bitwise 投資長 Matt Hougan 更進一步提出大膽的觀點，認為 「比特幣未來有望飆上 50 萬美元」，他還強調，這個目標價將成為 「比特幣邁向成熟」的關鍵分水嶺，而現在，比特幣仍處於這段旅程的「初期階段」。\n\n根據 CoinGecko 行情數據，比特幣昨（13）日晚間突破 9 萬美元大關之後，彷彿打通「任督二脈」不斷向上狂奔，最高觸及 93,477 美元，續寫新高紀錄。截至寫稿時，比特幣漲幅已有所收斂，報 91,034 美元。\n\nBitwise 投資長 Matt Hougan 周二向客戶分析指：\n\n比特幣這波漲勢又快又猛，雖然市場可能會稍作休整、短暫回檔，但 10 萬美元的目標，其實已經觸手可及。\n\n儘管加密貨幣市場已不再如新生兒般稚嫩，但只要比特幣沒突破 50 萬美元，市場依然還是處於早期階段。\n\n為什麼 50 萬美元不是天方夜譚？\n\n雖然無法保證比特幣有朝一日是否真能漲到 50 萬美元，不過 Matt Hougan 表示，唯有達到這個目標價位，比特幣才算是真正進入「成熟階段」。\n\n他認為，隨著各國政府不斷舉債、貨幣貶值，市場對於黃金這類「保值資產」的需求只會有增無減，而比特幣也正逐漸成為黃金的替代選項。\n\nMatt Hougan 進一步說明，黃金作為「成熟資產」，早已是各國央行、投資機構的「標配」，反觀比特幣的普及度則遠不及此，每當有退休基金、大型基金投資比特幣時，依然會成為市場焦點，美國勞工部甚至還警告退休基金別隨便納入比特幣，而當有大型避險基金公開表態支持加密貨幣時，市場也總是激動不已。\n\nMatt Hougan 補充說，比特幣固然取得了許多突破，像是比特幣現貨 ETF 掀起的熱潮，以及越來越多支持加密貨幣的政客出現，但要達到和黃金一樣的「霸主地位」，成為央行、機構普遍持有的資產，還有很長一段路要走。\n\n50 萬美元背後的邏輯\n\nMatt Hougan 表示，「50 萬美元」這個價位是基於目前約 20 兆美元的「保值資產」市場規模推算而來。\n\n「保值資產」市場目前以黃金占大宗，達 18 兆美元，而比特幣則約為 2 兆美元。他認為，如果比特幣要占據這個市場的一半份額，那麼幣價至少要漲到 50 萬美元才能達標。\n\nMatt Hougan 指出，若要達到這個價位，關鍵就在於目前持有大量黃金資產的機構，未來也必須配置比特幣。而在這一等式中，央行的參與度仍然不足。\n\n根據他的說法，目前各國政府持有全球約 20% 的黃金儲備，但持有比特幣的比例（占總供應量）卻不到 2% 。若要讓比特幣朝 50 萬美元邁進，這個差距就必須縮小。\n\nMatt Hougan 進一步提到，懷俄明州參議員 Cynthia Lummis 主張美國建立「國家比特幣儲備」，目標是用政府資金購買 800 億美元的比特幣，這就是最典型的案例。\n\n他認為，如果這項計畫最終得以落實，50 萬美元的比特幣就不再是天方夜譚。 \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 50 萬美元Matt Hougan分析加密貨幣市場幣價投資比特幣行情走勢",
      "date": "2024-11-14",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 220,
      "scraped_at": "2025-11-16T19:59:05.496518"
    },
    {
      "title": "今日開盤！OKX 宣布上架 AI 迷因幣「$ ACT」",
      "link": "https://blockcast.it/2024/11/14/okx-to-list-act-act-i-the-ai-prophecy-for-spot-trading/",
      "summary": "據官方公告，OKX 即將上線 A...",
      "content": "據官方公告，OKX 即將上線 AI 迷因幣「Act I : The AI Prophecy ( $ACT )」。\n\nOKX 平台將於 11 月 14 日下午 3:00 (UTC+8) 開放 ACT 充幣；將於 11 月 14 日下午 5:00 至 6:00 (UTC+8) 開啟 ACT 集合競價，將於 11 月 14 日下午 6:00 (UTC+8) 開盤 ACT/USDT 現貨交易。\n\n據悉，ACT 是一個旨在探索多人工智能、多人交互中的新興行為的項目。\n\n更多詳情參見  >>> https://www.okx.com/help/okx-to-list-act-act-i-the-ai-prophecy-for-spot-trading\n根據當地法律法規，部分國家或地區的用戶（以核實資料為準）可能無資格參與本活動：請參閱 OKX 使用條款第 2.2 條。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ACTAct I : The AI ProphecyAIOKX上架交易交易所加密貨幣新幣盤前迷因幣",
      "date": "2024-11-14",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 220,
      "scraped_at": "2025-11-16T19:59:08.904847"
    },
    {
      "title": "投資人搶進看漲選擇權，押注「比特幣衝破 10 萬美元」",
      "link": "https://blockcast.it/2024/11/14/bitcoin-traders-pile-into-100k-cme-options/",
      "summary": "比特幣昨（13）晚漲勢一飛衝天，...",
      "content": "比特幣昨（13）晚漲勢一飛衝天，繼突破 9 萬美元大關的阻力水準後，到凌晨又攻上 93,000 美元的歷史新高。同時間，芝加哥商品交易所（CME）的交易人士也在擴大押注「比特幣將衝破 10 萬美元」。\n\n根據 CF Benchmarks 的資料，交易人士正湧向芝商所的「10 萬美元買權（看漲選擇權）」。\n\n芝商所是機構投資者青睞的平台，最新的比特幣買權熱潮也跟進了加密貨幣衍生品交易平台 Deribit 的趨勢。買權讓投資人能在特定日期之前，以預先決定的價格買進標的資產的權利，但買權持有者不一定要履行買進的行動。\n\nCF Benchmarks 產品部主管 Thomas Erdösi 表示：\n\n根據 CF Benchmarks 的數據，30 天期固定期限 25 Delta 斜率已經突破 5 波動幅度的門檻，逼近今年來高點，這代表對上漲曝險的需求大幅增加。\n\n所謂的「25 Delta 斜率」是指「Delta 為負 25% 的看跌選擇權」和「Delta 為 25% 的看漲選擇權」，以證明市場對隱含波動率的看法存在差異，這種 25 Delta 斜率衡量「買權」相對於「賣權」的相對昂貴程度，提供了市場情緒的線索。在目前情況下，突破 5 波動幅度門檻，代表買權比賣權更昂貴，也凸顯出交易人士為比特幣價格可能進一步上漲做準備。\n\nCF Benchmarks 的數據顯示，執行價格超過 10 萬美元的選擇權，也出現需求激增的情況，證據之一，就是這些選擇權的隱含波動率上升。芝商所的衍生品是追蹤 CF Benchmarks 比特幣參考利率的紐約版本。\n\n投資人做多的布局與 Deribit 交易所內的趨勢一致，這個衍生品平台的投資人至少從 9 月底以來，就一直大量買進 10 萬美元的比特幣買權。\n\n儘管美元指數持續上漲，代表美元匯率持續攀高，但比特幣的漲勢似乎不受影響。從 11 月 6 日川普贏得美國總統大選以來，比特幣價格已經上漲超過 36% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 10 萬美元BTCCME分析加密貨幣市場幣價投資期權比特幣看漲芝商所行情買權走勢選擇權",
      "date": "2024-11-14",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 220,
      "scraped_at": "2025-11-16T19:59:12.488268"
    }
  ],
  "saved_at": "2025-11-16T19:59:12.488413"
}