{
  "site": "Blockcast",
  "year": 2024,
  "batch_articles": 30,
  "articles": [
    {
      "title": "MICA Daily｜日本在野黨勝選，將刺激比特幣與黃金避險需求",
      "link": "https://blockcast.it/2024/10/28/mica-daily-241028/",
      "summary": "在「這樣的背景」下， 日本 民眾...",
      "content": "今天第 50 屆日本大選完成開票，這次選舉應選席次為 465 席，自民黨與聯合黨派僅獲得 215 席，在野黨與無黨派席次則共計 250 席，代表執政黨未能達到過半，日本將會改朝換代，由在野黨上台執政，並且可能執行競選時的「減稅」與「減少支出」政策，這會大大增加日本經濟與政府財政的不確定性。\n\n對此我們認為日本民眾對黃金與比特幣的避險需求將會大幅增加，由於日圓貶值持續成為趨勢，其主因在於日本政府債台高築，全球投資者會對日圓信心低落，考慮到消費稅佔日本財政收入的比例高達 25% 以上，假設在野黨上台後執行減稅，將使日本財政進一步惡化，後續日圓將貶值得更嚴重。\n\n在這樣的背景下，日本民眾能做的只有購買對抗日圓貶值的資產，包含黃金與比特幣，如果在野黨勝選後揚言貫徹競選口號，屆時可能會有更龐大的日本資金湧入加密幣市場，假設如此，我們看好比特幣價格今年就會突破 70,000 美元。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 分析加密貨幣大選市場幣價投資日本比特幣行情走勢",
      "date": "2024-10-28",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 232,
      "scraped_at": "2025-11-16T19:49:36.174367"
    },
    {
      "title": "【MICA RESEARCH】美國財政議題延燒，比特幣短空長多",
      "link": "https://blockcast.it/2024/10/28/mica-research-weekly-report-241028/",
      "summary": "繼「川普交易」題材後，美國總統大...",
      "content": "過去一周比特幣價格在 69,000 美元和 65,000 美元之間整理，雖然一度試圖突破 70,000 美元，但在上周一債券殖利率攀升的壓力下回落至 67,000 美元，整體而言比特幣目前是整個市場表現最穩定的幣種，週跌幅僅有 1.5%，相較以太幣的 4.5% 週跌幅表現要好得多，後者價位已經跌至 2,500 美元區間，主要差異是源自比特幣的川普交易特性。\n\n由於川普大力支持加密貨幣產業，比特幣已經被冠上川普概念商品的題材，加密資產管理公司 Bitwise 策略負責人 Jeff Park 預測如果川普在 11 月的美國總統選舉中獲勝，比特幣可能飆升至 92,000 美元，他在 X 社群表示基於 Polymarket 去中心化預測市場的川普當選賠率，以及一些他自有財務模型的概率計算，指出川普勝選後比特幣大幅上漲的可能性相對較高。\n\n他的樂觀預測也獲得多方分析師的認可，比特幣知名投資者 Erik Finman 也認為川普若勝選，比特幣或可達到 100,000 美元，並表示川普的加密貨幣政策將為產業帶來爆炸性增長，川普將加密貨幣政策作為本次競選的政策重點，並表示將於就任首日立刻開除主席 Gary Gensler 的職務，藉此吸引加密貨幣支持者。\n\n繼「川普交易」題材後，美國總統大選議題持續發酵，市場更假想到兩黨候選人當選後的劇本不約而同均會透過財政政策持續提振美國經濟，勢必又以龐大的財政赤字作為代價，現在拜登政府已經不停舉債刺激就業市場，利用各項補助政策讓美國窮人有辦法旅遊，觀光業因而獲得龐大的就業機會，是近期美國就業狀況良好的主因，同時政府赤字也不斷擴大。\n\n接下來我們來談談比特幣短期與長期走勢，我們認為短期比特幣將會下跌，理由是債券因為供過於求而殖利率上升，長期則是美國財政惡化將投資者對美元信心下降，或是迫使美國開啟另一波降息循環以稀釋債務，無論何種方向都將推高比特幣的價格。\n\nSoruces: MICA RESEARCH\nA. 10 月 22 日 美國財政疑慮升溫，長債殖利率走升衝擊市場情緒\n\n昨天美國長債殖利率一反降息趨勢，十年期債券殖利率反向走升至 4.2%，根據 T. Rowe Price 的固定收益部門投資總監 Arif Husain 預測，由於通膨預期上升及對美國財政支出的擔憂，美國 10 年期公債殖利率在未來六個月內可能上揚至 5%，這一預測與市場普遍預期的殖利率下降形成對比。\n\nFed 上月剛進行四年來首次降息，然而強勁的經濟數據引發對降息步伐的疑慮，並加劇了對債券市場未來走向的討論，美國 10 年期公債殖利率上一次達到 5.0% 是在去年 10 月。 Husain 表示美國政府赤字持續增加，財政部發行大量公債，且 Fed 的量化緊縮政策減少了公債需求，這將進一步推高殖利率。\n\n這代表殖利率曲線可能更加陡峭，短期國庫券殖利率將受到降息限制，但長債的殖利率可能會持續攀高，此外美國債務利息負擔達到了 1990 年代以來的最高水平，政府財政狀況出現裂痕。他還提到 Fed 可能進行小幅度降息，對此比特幣價格從 69,000 美元小幅下跌至 67,000 美元區間。\n\nB. 10 月 23 日 Paul Tudor Jones 稱通貨膨脹無可避免，看好比特幣表現\n\n避險基金管理者 Paul Tudor Jones 在 10 月 22 日接受 CNBC 採訪時表示，他看好比特幣及其他商品，認為美國 11 月總統選舉後的通貨膨脹問題無法避免。他分享自己持有黃金、比特幣、商品和納斯達克科技股，而不持有美債或公司債這類的固定收益資產。\n\n根據 Fed 紐約分行的數據，未來 12 個月美國消費者對通貨膨脹的預期中位數約為 3.0%，而 Fed 長期目標是每年 2% 。然而 Jones 表示由於美國政府支出不斷增加和即將到來的減稅，除非進行重大政策變革，否則達到這一目標幾乎不可能。他還警告，美國若不認真處理支出問題，財政將迅速惡化。\n\n根據美國國會預算辦公室的估算，2024 財年聯邦赤字將達到 1.9 兆美元，預計到 2034 年這一數字將增長至 2.8 兆美元，若要解決債務問題，通過通脹來解決這一問題是最可行的辦法，並以日本為例，該國已經在採取這種策略，此外，隨著地緣政治緊張局勢加劇，投資者紛紛轉向黃金和比特幣等資產，以應對可能出現的經濟風險，分析師對其未來走勢也持樂觀態度。\n\nC. 10 月 24 日 泡菜溢價轉負，暗示南韓散戶正在拋售\n\n根據加密數據公司 Kaiko 數據，自今年 9 月以來，這是第二次「泡菜溢價」(Kimchi Premium) 轉 變為負數，代表比特幣在南韓的交易價格低於全球市場，「泡菜溢價」指的是比特幣在南韓交易所與全球交易所之間的價格差異，當溢價為正數時，比特幣在南韓交易所的價格較高，代表韓國散戶正在追價；當溢價為負數時，則代表散戶態度轉為觀望或是拋售。\n\n由於韓國資本市場的封閉性與南韓政府的嚴格資本管制，禁止外國投資者在當地的加密貨幣交易所進行交易。此外南韓的交易所因法規的因素在交易種類有所限制，舉例來說當地交易所  Upbit 僅提供 215 種加密貨幣，遠低於全球競爭對手，導致投資者需求飆升和價格差距擴大。\n\n然而近期全球比特幣價格反彈，但南韓市場情緒低迷，比特幣價格卻下滑。市場分析師認為，隨著「泡菜溢價」轉負，可能預示比特幣即將出現價格飆升。此外另一個指標「Coinbase 溢價」也轉為負數，這兩個指標都在告訴我們散戶正在拋售，主要的價格推力來自機構投資者，通常在這種情況下比特幣價格會迎來反彈。\n\n投資者重新聚焦於股債外的商品市場，比特幣是新焦點\n\n考慮到目前川普的勝率普遍較高，然而川普上台財政情況會更加嚴峻，因為按照美國憲法規定他只能再做四年，他將毫無懸念增加政府支出來讓美國再次偉大，也就是說不論誰當選，劇本只會走向「降息」、「財政寬鬆」以及「政府赤字飆升」等方向，使得近期機構投資者又再度把焦點放在「美國財政問題」，認為美國債務問題將會是未來潛在風險。\n\n除了財政黑洞持續擴大以外，近期美國政府拍賣公債也到了高峰期，機構投資者短時間內無法消化如此龐大的公債供給量，需求面明顯不振，導致美債拍賣價格持續下跌，同時債券殖利率跟著上升，機構投資者開始意識到美債供給比預期得還要多很多，政府資金就像無底洞一樣讓市場難以消化，再這樣下去不會是基準利率的問題，而是債券賣不完，殖利率很可能一路向上攀升。\n\n假設如此，美國政府的舉債成本將進一步上升，同時開支增加又得發更多公債，形成長期惡性循環，最後美國政府可用的招數還是只剩一個「量化寬鬆」，透過印鈔稀釋債務價值，如此一來長期美元將大量貶值，最後美元信用很可能就會崩潰，雖然以目前的美元霸權來說不太可能，但比特幣當初發明的初衷就是要對抗這種美元中心化體制。\n\n在這樣的背景下，由於殖利率會會持續走升，比特幣短期難免因為美債殖利率攀升而下跌，因為資金將會被吸引到更高殖利率的美債上，然而一旦美債信心崩潰，資金將會湧向比特幣，加密幣將迎來龐大的上升牛市，最後美國又將被逼迫重回量化寬鬆的老路：透過降息救經濟，更會加速推升比特幣的漲勢。\n\n機構投資者在最近的研究報告都指向上述趨勢，也讓比特幣現貨 ETF 湧入龐大的淨資金流入，背後都是機構投資者重新進行資產分配，比特幣因而獲得更高的比重，另一方面泡菜溢價與 Coinbase 溢價轉負也暗示散戶正在拋售獲利了結，呈現「機構買，散戶賣」的現況，機構投資者確實看到了散戶看不到的機會，接下來在股市已高、債券黯淡的情況下，商品市場例如黃金與比特幣正重回投資人的懷抱中。\n\n總結來說，比特幣目前具備「川普交易」、「美國財政危機」、「美元信心」以及「降息循環」等題材，價格趨勢長期看好，我們認為比特幣價格將會走短空長多的趨勢，短期債券殖利率上升會導致比特幣價格下跌，長期信心崩潰或是降息循環都會讓比特幣轉多，我們認為比特幣今年目標價為 70,000 美元，明年可能上升至 80,000 美元。\n\n \n\n上週回顧???????????????????????? 【MICA RESEARCH】「川普交易」題材開跑，比特幣上漲機會高\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\nMICA Research 的內容已同步於 Substack 發布，不想錯過第一手消息，請點擊這裡前往訂閱，周報以及每天的市場發現即會透過 Email 傳送給您。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCDonald TrumpKamala HarrisMICA分析加密貨幣大選川普川普交易市場幣價投資比特幣總統美國行情賀錦麗走勢",
      "date": "2024-10-28",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 232,
      "scraped_at": "2025-11-16T19:49:39.648243"
    },
    {
      "title": "詳解即將到來的「Pectra 升級」：「這 3 大目標」將如何影響以太坊生態？",
      "link": "https://blockcast.it/2024/10/27/upcoming-ethereum-upgrades-catalysts-an-overview-of-the-pectra-upgrade/",
      "summary": "本文將以介紹 Pectra 升級...",
      "content": "原文出自 Galaxy Research\n\n編譯| Odaily 星球日報，Golem \n\n編者按：以太坊 Pectra 升級預計於 2025 年初在主網啟動，Galaxy Research 日前發布的報告中詳細講述了 Pectra 升級內容和發展進程，以及對以太坊價格及其利益相關者的預期影響，同時還介紹了與 Pectra 升級相關的 Fusaka 升級和其他預期對以太坊價值有影響的協議開發，如歷史到期、提議者構建者分離 (ePBS) 和 verkle 樹遷移等。\n\n因為原文內容過長且擴展的要點過多，Odaily 星球日報對該報告進行了精編，以介紹 Pectra 升級所包含的 10 個 EIP 為主線，闡述 Pectra  升級在修復網絡缺陷、改進 UX 和提高 DA 容量方面的作用，同時分析這些升級對 ETH 價格及利害關係人的影響。\n\n♦  Pectra 升級概述\n\n截至 2024 年 10 月，開發人員已同意擴大 Pectra 升級的範圍，其中包括一項額外的程式碼更改，即 EIP 7742 。在 Pectra 中包含此程式碼變更使得開發人員除了現在的 9 個 EIP 之外，還可能在 Pectra 中包含 blob 容量增加。 Pectra 升級暫定於 2025 年初啟動主網，可能包括以下 10 項代碼變更：\n\n總體而言，Pectra 包含對以太坊的一系列更新，預計將實現三個結果：\n\n修復協議作為權益證明區塊鏈的關鍵缺陷；\n改善與以太坊上的智慧合約應用程式互動的使用者體驗 (UX)；\n提高以太坊的數據可用性（DA）容量。\n\n從表面上看，UX 改進和以太坊作為 DA 層的改進是相互對立的，因為以太坊作為 DA 層的改進旨在鼓勵最終用戶不再與以太坊上的智能合約交互，而是以更便宜的方式在 rollups 上與智能合約互動。然而，以太坊 UX 的改進可能會產生「涓滴效應」，這意味著由於它們在主網上實現，它們很可能被 rollups 採用，從而使 rollups 和以太坊的最終用戶受益。\n\n值得注意的是，Pectra 中沒有針對強化 ETH 作為「健全貨幣」或價值儲存的敘事的代碼更改。此外，沒有任何 EIP 能夠直接改善以太坊作為抗審查區塊鏈的質量，自 Merge 升級以來，這個問題已成為開發人員需要解決的更高優先事項，因為參與區塊構建過程的已知受監管實體的數量增加。\n\n以太坊上超過 50% 的區塊是由符合 OFAC 要求的中繼器產生的，這意味著負責創建這些區塊的實體故意排除了與美國 OFAC 制裁名單上列出的以太坊地址交互的交易。\n\n開發人員正在努力在未來的升級中加入程式碼更改，以減少 ETH 發行並提高抗審查性。然而，這些並不是 Pectra 升級的重點。接下來我們將對以上 10 項 EIP 進行具體分類介紹，並闡述其對 ETH 及利害關係人的預期影響。\n\n♦  EIP 7251 ：以太坊網路的關鍵修復\n\n所有關鍵和非關鍵修復都將在 2025 年第一季的 Pectra 升級的第一部分中實施。\n\nPectra 中有一個 EIP 對以太坊作為權益證明區塊鏈的運作至關重要。 EIP 7251 將驗證者的最大有效餘額從 32 ETH 增加到 2048 ETH，並允許最大有效餘額為 32 ETH 的現有驗證者合併其質押量。預計這將減少以太坊上的驗證者數量，截至 2024 年 9 月，以太坊上的驗證者數量超過 100 萬人。\n\n以太坊基金會（EF）工程師對以太坊進行的模擬顯示，以太坊在達到 140 萬驗證者時遇到嚴重的網路問題。預計 EIP 7251 將透過鼓勵合併質押 ETH 來緩解網路壓力。\n\n◊ 驗證者質押上限設定 32 個 ETH 的理由\n\n信標鏈最初是為最大有效餘額為 32 ETH 的驗證者設計的，因為協議開發人員希望鼓勵大量參與者參與權益證明共識協議。開發人員保守估計，在 32 ETH 的情況下，信標鏈將吸引約 312, 500 名驗證者，這些驗證者產生的聚合加密簽章足以保護新生的鏈。\n\n2020 年 12 月信標鏈推出時 ETH 的價格約為 600 美元，這意味著資金少於 20, 000 美元的用戶也可以運營自己的驗證者並獨立獲得質押獎勵。當時，質押獎勵不包括交易費或 MEV 的獎勵，並且由於用戶無法提取資金，因此質押存在相當大的風險。\n\n除了鼓勵參與之外，之所以選擇 32 ETH 的有效餘額，是因為透過「分片」擴展信標鏈的原始設計要求每個驗證者保持相同的有效餘額。如果所有使用者都保持高於 32 ETH 的質押餘額，開發人員擔心沒有足夠的驗證者來保護鏈。如果所有使用者都保持低於 32 ETH 的質押餘額，那麼人們擔心會有過多不必要的驗證者加重以太坊的網路層負擔。\n\n除了 32 ETH 的最大有效餘額外，開發人員還在協議中設定了一系列其他常數和參數，這些常數和參數是基於對以太坊未來質押需求的粗略估計。即使開發人員的估計非常不準確，他們認為他們可以透過後續的硬分叉來調整鏈的經濟性和質押參數。如今，Lido 和 Coinbase 等流動性質押解決方案的快速採用促使開發人員將以太坊的發行曲線調整得更低。\n\n最後，關於以太坊網路層的真實容量可能存在錯誤的假設。以太坊創始人 Vitalik Buterin 在 2021 年的一篇部落格中寫道，信標鏈的設計規範可以支持 410 萬驗證者，或質押整個 ETH 供應量，當最大有效餘額為 32 ETH 時。實際上，由於客戶端實現的各種升級和變化，以太坊的網路層已經不太可能夠支援 140 萬驗證者，更不用說超過 400 萬了。\n\n◊ EIP 7251 的實作細節\n\nEIP 7251 是一個複雜的程式碼變更。它從根本上改變了協議計算驗證者獎勵、懲罰和提款的方式。協議不會根據活躍驗證者的數量來進行這些計算，而是基於驗證者的總有效餘額，每個驗證者的有效餘額可能從最低 32 ETH 到 2048 ETH 不等。\n\n特別是在更改相關罰沒機制的過程中，開發人員發現了一個極端情況，即有效餘額較少的驗證者受到的懲罰會比有效餘額較大的驗證者受到的懲罰更嚴重。不過在此後的 Pectra 測試過程中已解決了這種極端情況。截至 2024 年 10 月，開發人員仍在努力解決 EIP 7251 規範中的錯誤。\n\n除了更新計算之外，此 EIP 還為驗證者引入了新的操作來合併現有的驗證者，並下調了有效餘額較大的驗證者的初始罰沒懲罰以鼓勵合併。\n\n該升級一旦激活，尚不清楚大型質押實體將能夠以多快的速度合併其驗證者並減輕網路壓力。有人擔心，從現在到驗證者合併生效期間，驗證者數量的任何激增都可能對網路健康和在低階硬體上或在網路頻寬受限的地方運行驗證器的網路參與者產生負面影響。\n\n下表展示了自 Dencun 升級以來活躍驗證者數量的成長。 Dencun 升級時以太坊上每個 epoch 的最大驗證者條目數從 15 個減少到常數值 8 。下圖提供了自驗證者條目流失率降至 8 個以來，根據新驗證者條目的活動，對以太坊驗證者集的增長進行了預測。需要注意的是，以下預測是保守的，沒有考慮未來對質押需求成長的潛在催化劑，例如以太坊上 Eigenlayer 等再質押協議的成熟。\n\n◊ 其他非網路關鍵修復的 EIP\n\n除了 EIP 7251 之外， Pectra 升級的 10 個 EIP 中還有一些 EIP 對網路也進行了修復，儘管時非關鍵的。它們包括：\n\nEIP 7549 ，將委員會索引移出證明：為了使 CL 用戶端軟體更有效率，此程式碼變更引入了驗證器證明訊息的重構。預計它將減少驗證器節點上的網路負載，儘管程度低於 EIP 7251 ；\nEIP 6110 ，在鏈上提供驗證器存款：此代碼變更將驗證新質押 ETH 存款的責任從 CL 轉移到 EL 。透過這樣做，開發人員可以提高存款的安全性，降低 CL 用戶端中的協議複雜性，並透過減少在 EL 上存入 32 ETH 和在 CL 上新啟動驗證器之間的延遲來改善質押用戶體驗；\nEIP 2935 ，從狀態提供歷史區塊哈希：對 EL 進行更改，以便可以從狀態生成歷史區塊的證明。它可能為智慧合約開發人員提供一些額外的功能，因為他們將能夠從先前的區塊中存取有關以太坊狀態的資訊。主要是，這是為 Verkle 升級過渡做準備的必要程式碼變更；\nEIP 7685 ，通用執行層請求：建立一個通用框架，用於儲存智慧合約觸發的 CL 請求。由於基於智能合約的權益池越來越受歡迎，因此需要使智能合約能夠直接觸發 CL 上的驗證器提款（EIP 7002）和合併（EIP 7251）。此程式碼變更引入了一個協定框架，用於儲存這些類型的請求，以便 CL 輕鬆處理。\n◊  預期影響\n受影響的利害關係人：驗證器節點營運商\n對 ETH 的預期影響：中性\n\nPectra 升級中啟動的關鍵和非關鍵修復將主要影響驗證器節點運營商，他們將不得不更新其操作以利用 EIP 7251 帶來的更高有效餘額、 EIP 7549 帶來的效率提升以及 EIP 6110 帶來的輕微使用者體驗改進。其他兩個 EIP，EIP 2935 和 EIP 7685 ，對節點運營商幾乎沒有直接好處。\n\n預計最終用戶和 ETH 持有者不會直接從這五個代碼變更中受益。這些程式碼更改包主要有利於以太坊作為權益證明區塊鏈的健康和彈性。從長遠來看，他們對協議的價值持積極態度，因為它們確保協議能夠繼續安全平穩地運作。但是，它們不會引入新功能，從而實質地改善最終用戶、智慧合約開發人員或匯總的用戶體驗。因此，預計它們不會對 ETH 價值產生過大影響。\n\n與以太坊上的任何網路範圍升級一樣，在 Pectra 期間，ETH 的波動性可能會加劇，如果升級過程中出現任何意外的錯誤或故障，價格可能會出現負面波動。需要明確的是，考慮到這些程式碼變更在主網路上啟動之前經過了大量的實戰測試，以及以太坊協定開發人員在執行這類向後不相容程式碼變更而不中斷網路方面的豐富經驗，Pectra 升級失敗的可能性很小。\n\n因此，除非升級前和升級後不久出現 ETH 的暫時波動，否則 Pectra 升級中與修復協議各個部分相關的程式碼變更預計不會對 ETH 價值產生長期的正面或負面影響。\n\n♦  使用者體驗（UX）改進相關 EIP\n\nPectra 升級中有 3 個 EIP，它們將為以太坊的最終用戶和智慧合約開發人員帶來使用者體驗改進。在以太坊追求以 rollup 為中心的路線圖的同時，開發人員也在齊心協力提高以太坊作為領先通用區塊鏈的價值主張。\n\nEIP 2537 ，BLS 12-381 曲線操作的預編譯：新增了功能以有效地對 BLS 12-381 曲線執行運算，BLS 12-381 曲線是一種廣泛用於零知識加密的代數結構。零知識加密可以為基於區塊鏈的應用程式提供多種好處，包括更強的隱私保障、安全性和可擴展性。在 BLS 曲線上執行操作的能力將有利於在以太坊之上構建的應用程式和 rollup，這些應用程式和 rollup 已經使用零知識證明系統或正在尋求將此類系統整合到其操作中；\nEIP 7002 ，執行層可觸發提款：EIP 7002 為驗證者提款創建了一個有狀態的預編譯，這是一種修改 EVM 狀態的機制。目前，信標鏈上的驗證者只能透過驗證者提款金鑰所有者的干預才能退出，而驗證者提款金鑰所有者通常是驗證者的運營商。 EIP 7002 引入了一種機制，讓智能合約擁有驗證者提款憑證，並使用它們觸發驗證者退出，而無需驗證者運營商的手動幹預。它將為質押應用程式提供更多無需信任的設計，並使現有的質押應用程式能夠消除對其驗證者節點運營商誠實行為的信任假設，這也將對利用 EIP 7002 的質押應用程式的用戶產生涓滴效應，增強這些應用程式的安全性；\nEIP 7702 ，設定 EOA 帳戶代碼：為最終用戶建立新的交易類型，以便為其用戶控制的以太坊帳戶添加短期功能，例如：交易批次（授權從簽署單一交易中執行多個鏈上操作）、贊助（代表另一個帳戶支付交易）、權限降級（授權對帳戶餘額的特定消費條件）。\n\n鑑於大多數用戶透過錢包提供者在以太坊上執行交易，錢包開發人員將利用新的交易類型並以用戶可以輕鬆存取的方式將這些功能添加到他們的設計中。\n\n◊  預期影響\n受影響的利害關係人：最終使用者、智慧合約開發者\n對 ETH 的預期影響：正向\n\n與關鍵和非關鍵網路修復不同，這些程式碼變更將直接支援以太坊上功能更齊全的應用程式開發。 7002 、 2537 和 7702 等 EIP 將分別支援更多無需信任的權益池設計、隱私增強的去中心化金融協議和安全的用戶控制帳戶。\n\n♦ 數據可用性（DA）改進相關 EIP\n\n如本報告前面所述，Pectra 中可能會包含另一個程式碼變更。開發人員正在考慮略微增加 blob gas 目標，以提高以太坊作為資料可用性（DA）層的可擴展性。有一系列更大、更複雜的程式碼變更與透過 EIP 7594 (PeerDAS) 升級來提高 DA 容量有關。但是，由於 EIP 7549 將不再在 Pectra 中激活，因此有人提議引入一個更簡單的更改來降低 DA 成本。\n\n目前，以太坊每個區塊最多可以處理 6 個 blob，並動態調整這些 blob 的成本，以便平均每個區塊包含 3 個 blob 。 L2 rollup Base 的開發人員 Francis Li 提出的建議是將每個區塊的目標 blob 數量增加到 5 ，將每個區塊的最大 blob 數量增加到 8 。\n\n在 Li 的提議中，他指出，即使保守地將目標 blob 數量從 3 增加到 4 ，也會幫助在以太坊上建造 rollups 的團隊。開發人員在很大程度上贊成在 Pectra 中增加 blob 目標。然而，這種觀點的確認和在 Pectra 中正式納入 DA 改進仍有待在未來的 ACD 電話會議上決定。目前，開發人員已同意在 Pectra 中加入 EIP 7742 ，這將為透過調整 CL 來改變以太坊的 blob 容量鋪平道路。\n\nEIP 7742 ，在 CL 和 EL 之間解耦 blob 計數：最大和目標 blob 限制始終在 EL 和 CL 上進行硬編碼。 EIP 7742 使 CL 能夠動態調整最大和目標 blob 限制，這樣 DA 容量的未來變化就不需要對兩個層進行硬分叉，而是可以透過 CL 進行專門調整。\n\n除了 EIP 7742 和 blob 容量增加之外，開發人員還在考慮另外兩個與優化以太坊在 Pectra 升級或 Fusaka 升級中的 DA 功能相關的程式碼變更：\n\nEIP 7762 ，增加 MIN_BASE_FEE_PER_BLOB_GAS：當對 blob 的需求超過目標費率時（目前每個區塊 3 個 blob），協定會自動向上調整 blob 的強制基本成本。此定價機制類似於 EIP 1559 下常規以太坊交易的定價機制。 EIP 7762 將 blob 的最低基本成本調整得更高，以便 blob 費用市場能夠對 blob 需求的波動更加敏感，並更快地實現 blob 的價格發現。\nEIP 7623 ，增加呼叫資料成本：除了 blob，rollup 還可以使用交易的呼叫資料（call data）欄位將任意資料發佈到以太坊。但是，通常情況下，使用交易的呼叫資料欄位對 rollup 來說成本更高。 EIP 7623 旨在進一步增加調用資料的成本，以減少以太坊區塊的大小。隨著以太坊開發人員透過增加 blob 容量來增加區塊的大小，他們正在尋求防止驗證器傳播異常大區塊的極端情況，這些區塊包含大量調用資料和最大數量的 blob 。\n\n在 Pectra 中增加 blob 吞吐量是開發人員之間有爭議的話題，因為這可能會透過減少在網路上運行的獨立質押者的數量，進而對以太坊的去中心化產生負面影響。獨立質押者是質押自己的 ETH 並從家中或透過雲端供應商運行自己的質押操作的用戶，而不是依靠質押池或其他中介服務進行質押。與其他類型的質押者相比，獨立質押者是在資源最受限的設備上運行驗證器的使用者。\n\nblob 吞吐量的增加可能會增加操作驗證器的計算需求，從而導致某些獨立質押者關閉他們的機器。在 ACDE #197 上，開發人員分享了一些證據表明，一些獨立質押者在 Dencun 之後已經在努力操作驗證器。開發人員已同意決定在 Pectra 升級中增加 blob 容量之前，對獨立質押作業的健康狀況進行數據研究。\n\n◊  預期影響\n受影響的利害關係人：L2 rollups 、 L2 終端使用者、 ETH 持有者\n對 ETH 的預期影響：負面\n\n短期內，以太坊的 DA 改進預計將減少來自 L2 的協議收入，提高 L2 排序器的利潤率，並降低 L2 終端用戶的交易費用。這些影響預計與 Dencun 升級中啟動 EIP 4844 後的影響類似。\n\n♦  結論\n\n儘管 Pectra 升級的範圍和時間表仍存在不確定性，但在迎來 Web3 時代方面，以太坊仍然是領跑者，在這個時代，人類的協調主要透過去中心化的區塊鏈技術而不是中心化的網際網路協定進行。為了實現這一點，以太坊必須繼續作為一種去中心化技術進行擴展，同時對抗諸如最大可提取價值（MEV）和交易審查等中心化力量。\n\n以太坊繼續保持所有通用區塊鏈中最高的網路效應。對於智慧合約開發人員來說，它仍然是經過最實戰考驗的區塊鏈，也是研究人員和開發人員在解決與擴展、 MEV 、審查、用戶體驗等相關的挑戰方面研究最多的區塊鏈。然而，隨著以太坊開發人員追求以 rollup 為中心的路線圖，以太坊作為一種技術的作用以及以太坊升級的重要性應該會逐漸減弱，因為 Web3 面臨的最大問題的解決方案將被 rollup 繼承。\n\nPectra 將引入以 UX 為中心的程式碼更改，預計將吸引新用戶和智慧合約開發人員進入 Web3 領域。然而，它很可能是最後幾個會直接影響用戶和 ETH 持有者的升級之一。隨著用戶遷移到 rollup，協議收入越來越多地受到 rollup 活動的驅動，對以太坊利益相關者來說最重要的程式碼變更將是涉及 rollup 的更改。為此，分析 rollup 作為技術的成熟度以及它們有意義地繼承以太坊安全性並為數百萬新用戶擴展的能力非常重要。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 | 出處： Odaily 星球日報）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlobDADencunEigenlayerEIPEpochETHMEVPectraRollupVitalik Buterin上限主網以太坊以太幣再質押分片升級數據可用性質押驗證者",
      "date": "2024-10-27",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 232,
      "scraped_at": "2025-11-16T19:49:43.070435"
    },
    {
      "title": "全港首場！RWA 和支付賽道龍頭、 VC 親臨線下周邊活動「THE SURGE」",
      "link": "https://blockcast.it/2024/10/26/samrtcon-events-the-surge-rwa-payfi/",
      "summary": "最大的去中心化基礎設施 Chai...",
      "content": "最大的去中心化基礎設施 Chainlink 將於 10 月 30 日至 31 日在香港舉行 SmartCon 。屆時，香港媒體社群 Monsterblockhk 將與台灣媒體 CryptoWesearch 每日幣研和 Grenade 手榴彈，共同主辦線下周邊活動，聚焦 Web3 和區塊鏈技術的應用與發展。\n\nMonsterblockhk 、每日幣研和手榴彈將於 10 月 28 日 19:00 – 22:00 在中環 Hashkey Exchange 聯手主辦香港首場線下周邊活動「THE SURGE: RWA + PayFi」，並邀請了來自 VC 和項目方領域的行業人士參與，包括 Newman Capital 、 Magnus Capital 、 Huma Finance 、 Isle Finance 和 Cobo Global 等。\n\n活動亮點\n\n此次活動不僅將探討 RWA 的潛在應用以及如何通過去中心化技術實現支付金融的創新，分享會更將邀請來自 Isle Finance 和其他行業專家參與討論，分享他們在此領域的洞見和經驗。\n\n此外，活動設有豐富的社交環節，讓參與者與行業領袖面對面交流，分享他們對區塊鏈技術未來應用的看法。這絕對將是一個探索 Web3 行業新動態，並建立重要人脈的好機會！\n\nTHE SURGE: RWA + PayFi 活動資訊\n\n活動日期：10 月 28 日（一）\n\n活動時間：19:00 – 22:00\n\n活動地點：Hashkey Exchange（香港中環康樂廣場 8 號交易廣場 3 期 14 樓）\n\n♦ 報名連結：https://lu.ma/hzi28v6e ♦\n\n \n\n關於 Monsterblockhk\n\n目前香港唯一的 Web3 媒體平台及行銷公司，專注於內容創作，專為 Web3 項目方、交易所、想打進 Web3 領域的 Web2 公司客戶提供量身定制的策略。\n\n關於 每日幣研\n\n為華語專精項目研究的區塊鏈媒體，專注於 DeFi 、 AI 、 Depin 和宏觀經濟的深度分析，提供全面的加密貨幣行業洞察與研究。\n\n關於 手榴彈\n\n專業 Web3 行銷公司，擁有超過五年的經驗，成功為 100 多個 Web3 項目進行推廣，覆蓋台灣、中國、香港及韓國等亞洲市場。\n\n活動夥伴\n\nHuma Finance 、 VOOX 、​Isle Finance 、​Hashkey Exchange 、勝利證券、 852Web3 、 Lazybeanz 、 Shines 、 XCircle 、 432Hz Capital\n\n媒體夥伴\n\nODaily 、 MarsBit 、鏈捕手、 TechFlow 、 BlockBeats 、 Zombit 、鏈新聞、區塊客、加密城市、 0xMedia\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ChainlinkPayFiRWASmartConThe Surge加密貨幣區塊鏈活動香港",
      "date": "2024-10-26",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 232,
      "scraped_at": "2025-11-16T19:49:48.199432"
    },
    {
      "title": "美國針對 Tether 穩定幣展開調查，疑涉及制裁違規與洗錢指控",
      "link": "https://blockcast.it/2024/10/26/us-federal-investigators-launch-probe-into-tether-cryptocurrency-firm/",
      "summary": "華爾街日報消息稱美國當局針對 U...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n據華爾街日報消息，美國當局針對 USDT 穩定幣發行商 Tether 展開全面調查，懷疑涉及嚴重的制裁違規和洗錢指控。這項調查主要集中在該公司對其美元儲備的透明度以及對加密貨幣市場穩定性的潛在影響。但 Tether CEO Paolo Andoino 隨即否認指控，指華爾街日報純粹炒作舊聞。\n\n相關報導稱，由於擔心 Tether 可能協助規避美國制裁，特別是針對俄羅斯的制裁，這項調查已加劇。美國財政部副部長 Adewale Adeyemo 先前曾警告，USDT 等穩定幣可能會對經濟限制構成風險。美國和英國當局正協同努力，審查可能違反這些制裁的超過 200 億美元的加密交易。\n\nTether 長期以來因其對美元儲備的做法不透明而受到批評。雖然該公司堅持遵守監管並配合執法，但目前的調查可能對穩定幣領域和更廣泛的加密貨幣格局產生重大影響。\n\n在 5 個月前，Ripple 執行長 Brad Garlinghouse 對此情況發表評論，表示美國政府對 Tether 的行動可能會對加密貨幣市場產生不可預測的後果。這項調查的結果可能會影響穩定幣的未來，最終導致加強監管，這可能會增強市場穩定性，但也可能會危及該領域的創新和增長。\n\n針對持續受到審查的情況，Tether 已採取措施加強合規努力。該公司於 2024 年 4 月宣布，將凍結與受制裁實體有關的任何地址，此前有報導稱，一些國家行為者正利用 Tether 的 USDT 代幣來規避美國制裁。這一舉措反映了 Tether 在不斷發展的行業中建立更高安全標準的承諾。\n\n然而，仍有報導指出 USDT 正被恐怖組織和受到制裁的國家用來規避限制。例如，委內瑞拉國有石油公司 PDVSA 據報利用 USDT 穩定幣進行原油和燃料出口，以應對美國重新實施的制裁。此外，Adeyemo 也向國會警告，俄羅斯正日益使用包括 Tether 的 USDT 在內的替代支付方式來規避經濟制裁。\n\nUSDT 等穩定幣參與非法金融活動的情況引起了監管機構和立法者的警覺。聯合國的一份報告強調了加密貨幣在洗錢中的作用，特別是通過 TRON 區塊鏈上的 Tether，非法線上賭博平台充當主要促進者。這導致華盛頓兩黨呼籲根據《銀行保密法》加強對包括 Tether 在內的加密貨幣公司的監管，以打擊洗錢和非法金融活動。\n\n在辯護中，Tether 對其穩定幣日益被用於非法活動的指控提出異議。該公司主張遵守監管和盡職調查，強調其通過區塊鏈技術的透明度來維護其平台的完整性。然而，對其儲備缺乏專業第三方審計仍然是一個有爭議的問題，特別是在 2021 年 CFTC 對 Tether 處以 4100 萬美元的民事罰款，因其對儲備支持的說法不實。\n\n對 Tether 做法的持續調查可能預示著穩定幣監管框架的重大變化。 Garlinghouse 警告稱，美國政府對 Tether 的行動可能會對加密貨幣市場產生不可預測的影響，可能會抑制創新，同時通過更大的透明度和合規來增強穩定性。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Adewale AdeyemoBrad GarlinghouseTetherTRONUSDT美國",
      "date": "2024-10-26",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 232,
      "scraped_at": "2025-11-16T19:49:53.260509"
    },
    {
      "title": "影響選情？「神秘大賭客」狂砸數千萬美元押川普當選！Polymarket 調查揭密",
      "link": "https://blockcast.it/2024/10/25/polymarket-identifies-trump-whale-fredi9999-as-french-trader/",
      "summary": "去中心化預測市場 Polymar...",
      "content": "去中心化預測市場 Polymarket 早前傳出有「神秘交易員」不惜豪擲數千萬美元，重金押注川普（Donald Trump）將贏得美國大選，甚至還「1 人同時設立 4 個帳號」不斷加碼下注，遭質疑有「特定的美國知名人士」在幕後操作，以影響賭盤風向。對此，Polymarket 進行調查後向外媒說明細節。\n\n投入 2,800 萬美元押注川普當選、潛在回報達 4,600 萬美元\n\n綜合《CNBC》、《路透社》、《彭博社》報導，Polymarket 周四證實，這位「神秘交易員」確定為法國籍人士（Polymarket 禁止美國用戶交易），且同時擁有「Fredi9999」、「Theo4」、「PrincessCaro」和「Michie」這 4 個帳號，至今已投入 2,800 萬美元押注川普當選，累計潛在回報達 4,600 萬美元。\n\n這筆巨額賭資使川普的勝率在 Polymarket 上大幅上升，甚至超越民主黨候選人、現任副總統賀錦麗，與民調顯示「兩者勢均力敵」的選情相差甚遠，因而被質疑可能是在操控市場，想藉由拉抬川普勝率來營造「支持熱度高」的氛圍。\n\n不存在操縱行為、純粹是「個人對選情的判斷」\n\n然而 Polymarket 聲稱，第三方專家調查結果顯示，並無跡象表明該用戶存在任何「操縱」或「意圖操縱市場」的行為。 Polymarket 向《CNBC》透露，這位法國大賭客「擁有豐富的交易經驗和金融背景」，他的資金均來自知名加密貨幣交易所 Kraken 。\n\nPolymarket 補充說，這位交易員的投注行為純粹是基於「個人對選情的判斷」，而且已同意「在未事先告知的情況下，不再開立新的帳號」。\n\n截至目前，這位法國交易員除了押注川普勝選外，還投入超過 700 萬美元押注「川普將在普選票數上擊敗賀錦麗」。\n\n自美國總統拜登（Joe Biden）今年 7 月宣布放棄競選連任後，川普、賀錦麗隨即在 Polymarket 上展開勢均力敵的較量，雖然賀錦麗在 9 月大部分時間都處於領先，但邁入 10 月份以來，投注者押注川普勝選的機率逐漸增長。\n\n截至寫稿時，Polymarket 投注者預測川普勝選機率為 64.7%，較賀錦麗（Kamala Harris）的 35.4% 略勝一籌。\n\n值得注意的是，億萬富豪馬斯克（Elon Musk）曾發文誇讚「Polymarket 比民調還準」，原因在於，「畢竟大家都是拿出真金白銀來下注的」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald TrumpFredi9999Kamala HarrisPolymarket加密貨幣大選川普法國總統美國賀錦麗賭盤預測市場",
      "date": "2024-10-25",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 232,
      "scraped_at": "2025-11-16T19:49:58.102595"
    },
    {
      "title": "推動健身與加密貨幣結合！Binance Labs 宣布戰略投資 Moonwalk Fitness",
      "link": "https://blockcast.it/2024/10/25/binance-labs-invests-in-moonwalk-fitness-to-promote-healthy-lifestyles/",
      "summary": "幣圈頂級創投「幣安實驗室（Bin...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n幣圈頂級創投「幣安實驗室（Binance Labs）」宣布戰略性投資於 Moonwalk Fitness，這是一款運行於 Solana 鏈上的健身激勵應用程式。該平台旨在通過將遊戲化和財務激勵融入用戶的健身計畫，以促進更健康的生活方式。\n\nMoonwalk Fitness 用戶能夠在努力達成每日步數目標的同時，質押包括 USDC 、 SOL 或 BONK 在內的加密貨幣，未達標的參與者將失去部分押注，達成目標的勝利者則可以分配獎勵。\n\nMoonwalk Fitness 這次成功從種子輪融資中籌集到 340 萬美元，由 Hack VC 領投，幣安實驗室、 CMS Holdings 、 Reciprocal Ventures 參投。此外，包括 Multicoin Capital 共同創辦人 Kyle Samani 、 Solana 共同創辦人 Raj Gokal 等多位幣圈知名人士，也以天使投資人的身分參與了這輪融資。\n\nMoonwalk Fitness 表示打算利用此輪融資加速產品開發，推出 iOS 、 Android 應用程式。此外，Moonwalk Fitness 未來還將納入其他以健康為中心的活動，透過其獎勵系統推動大眾市場的成長。\n\nMoonwalk Fitness 聯合創始人 Sol 表示：「通過讓健身變得有趣且有財務獎勵，我們相信可以激勵人們建立更健康的生活方式。」 \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Binance LabsBonkGamifyMoonwalk FitnessSOLSolanaUSDC健身加密貨幣幣安實驗室投資",
      "date": "2024-10-25",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 232,
      "scraped_at": "2025-11-16T19:50:03.271989"
    },
    {
      "title": "美國大選後比特幣狂噴漲？分析師警告：恐出現一波「獲利了結」",
      "link": "https://blockcast.it/2024/10/29/bitcoin-analysts-warn-of-potential-post-election-sell-off/",
      "summary": "美國 大選進入最後衝刺階段，雖然...",
      "content": "美國大選進入最後衝刺階段，雖然比特幣近日漲勢再起，但分析師警告說，無論誰當總統，選舉結果公布後的幾天，比特幣都有可能遭遇賣壓襲擊。\n\n比特幣價格今天盤中一度突破 71,000 美元，為 6 月來首見。 Tyr Capital 投資長 Edouard Hindi 表示：\n\n在選舉結果公布後的幾天，獲利了結可能會壓抑比特幣價格，但逢低進場的買方可能會在低於 6 萬美元的水準形成強勁支撐。\n\n他認為，無論選舉結果如何，比特幣都可能在中期內重拾動能，目標在年底前年創下新高。\n\n比特幣下周最高能飆到 7.5 萬美元？\n\nBitget Research 首席分析師 Ryan Lee 則強調，隨著美國民眾準備在下周二前往投票，比特幣價格在未來一周內將大漲：\n\n有幾個因素支持比特幣的潛在上漲，尤其是預期聯準會將降息。市場普遍預期 11 月 7 日將降息 25 個基點，把基準利率降到 4.5% 至 4.75% 區間，反映出必須調整政策以穩定經濟成長。\n\nRyan Lee 認為，美國大選和聯準會利率決策之間相隔兩天，可能大幅影響比特幣的價格，主要取決於是否由支持比特幣的候選人勝出。\n\n在 70% 的信心區間內，Ryan Lee 預測，比特幣下周的交易價格區間可能在 66,000 美元到 75,000 美元；而以太幣的交易價格區間可能落在 2,350 美元到 3,200 美元。他也指出，流動性改善，也可能會帶動競爭幣的買賣活動增加。\n\n比特幣、「川普交易」\n\n川普近期似乎人氣高漲，包括他接受人氣 Podcast 節目《Joe Rogan Experience》專訪，獲得超過 3,200 萬次觀看，而他在事件預測押注網站 Polymarket 的勝選機率已經提高到 66% 以上。\n\n然而，QCP Capital 分析師表示，儘管加密貨幣與「川普交易」相關，但比特幣與川普勝選的關聯性顯然正在減弱。分析師表示：\n\n比特幣今年 10 月只漲了 8%，相較下，往年 10 月的平均漲幅為 21% 。如果比特幣維持在當前水準，這將是過去 10 年來第  4 糟糕的 10 月表現。\n\n「完美風暴」山雨欲來\n\n另外根據最新的「Bitfinex Alpha」報告，比特幣未來幾周將面臨波動，原因是選舉的不確定性、「川普交易」題材，以及史上向來有利的第 4 季旺季行情，將為市場環境創造一場「完美風暴」。\n\nBitfinex 分析師預期，隨著選舉日逼近，幣價波動性將加劇，尤其是考量到人們普遍認為共和黨的勝利可能會提振市場。\n\n分析師指出，在選擇權市場，比特幣 11 月 8 日到期、執行價格超過 10 萬美元的選擇權的隱含波動率水準高於 100，而高隱含波動率通常會推高選擇權價格，因為賣方要求更高的溢價以抵消價格大幅波動的風險。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCDonald TrumpKamala Harris分析加密貨幣大選川普市場幣價投資比特幣總統美國行情賀錦麗走勢選後",
      "date": "2024-10-29",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 231,
      "scraped_at": "2025-11-16T19:50:13.354447"
    },
    {
      "title": "Truth Terminal 創辦人 X 帳號被盜，駭客推廣「詐騙代幣」捲走 60 萬美元",
      "link": "https://blockcast.it/2024/10/29/hacker-exploits-truth-terminal-founders-x-account-nets-600k-promoting-scam-token/",
      "summary": "AI 交易機器人「Truth T...",
      "content": "AI 交易機器人「Truth Terminal」創辦人 Andy Ayrey 的 X 帳號今（29）日遭駭客入侵，發文宣傳詐騙代幣「$IB」，吸引毫無戒心的投資人瘋狂湧入購買後，再趁勢砸盤套現，不到一小時內捲走 60 萬美元。\n\n根據 DEXScreener 的數據，駭客成功引誘用戶上鉤、投入交易後，$IB 代幣市值還一度衝上 2,500 萬美元，但就在代幣交投熱絡之際，卻趁機拋售並清空手中持幣，導致幣價暴跌 98%，市值也迅速縮水至 50 萬美元。\n\nAndy Ayrey 的帳號接著發文表示，駭客是透過「SIM 卡換號攻擊」得逞，但不久後又開始發布可疑貼文推廣別的代幣，顯示該帳號可能仍被駭客控制。\n\n「Truth Terminal」早前因在 X 上自主發文、炒熱話題，「一手捧紅」迷因幣 $GOAT 因而備受加密貨幣社群關注。\n\n矽谷傳奇創投集團 Andreessen Horowitz（a16z）創辦人 Marc Andreessen 對此形容， $GOAT 是 「人工智慧（AI）和加密貨幣交匯的首個實例」，他也證實曾向「Truth Terminal」及其創作者提供了一筆 5 萬美元的「無附加條件個人研究補助金」，以支持獨立的 AI 研究。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AIAndy AyreyGOATIBTruth Terminal交易加密貨幣機器人迷因幣駭客",
      "date": "2024-10-29",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 231,
      "scraped_at": "2025-11-16T19:50:18.268138"
    },
    {
      "title": "$WLFI 代幣銷售買氣不振「沒在怕」！川普 DeFi 項目又要推穩定幣",
      "link": "https://blockcast.it/2024/10/29/trump-backed-crypto-project-to-launch-stablecoin/",
      "summary": "外媒《Decrypt》引述知情人...",
      "content": "外媒《Decrypt》引述知情人士說法指出，由川普家族主導的 DeFi 項目——「世界自由金融（World Liberty Financial）」，繼早前啟動治理代幣「$WLFI」銷售僅籌得 1,400 萬美元之後，如今又在策劃推出穩定幣。\n\n知情人士指出，World Liberty Financial 的穩定幣目前還在開發當中，團隊內部正評估「如何確保穩定幣的安全性」，因此預計尚需些時日才能正式上線。\n\n另一位消息人士則透露，除了穩定幣之外，該團隊同時也在開發其他功能、組件。 World Liberty Financial 本月稍早宣布，Paxos 共同創辦人 Rich Teo 將負責領導穩定幣、支付系統的開發。\n\n法規風險與市場競爭\n\n目前為止，穩定幣在美國的合法性仍存在爭議，例如證管會（SEC）就曾起訴幣安等其他發行穩定幣的公司，聲稱這些代幣構成非法、未經註冊的證券發行，但針對幣安的穩定幣相關指控後來被法官駁回。\n\n美國立法者預期，明年將針對穩定幣立法進行投票表決，若川普重返白宮，他可能同時掌握政策制定與市場的商業優勢。\n\n穩定幣項目若運作順利，財務回報不容小覷。類似於銀行模式，發行方可將客戶存款投資於如美國國債等收益產品。\n\n由 Tether 發行的穩定幣 USDT，光是在今年上半年就已創下 52 億美元利潤。根據官方說法，Tether 目前持有近 1,000 億美元的美國公債，並透過華爾街資產管理公司 Cantor Fitzgerald 來託管部分資產，該公司執行長 Howard Lutnick 恰巧是川普過渡團隊的聯合主席。\n\n挑戰與機遇\n\n推出穩定幣並非易事，不僅要跟主要交易所如 Coinbase 和幣安建立合作，確保代幣能廣泛上架，還需要投入龐大資金，但 World Liberty Financial 的治理代幣銷售成效不佳，僅籌得 1424 萬美元，距離原定 3 億美元的募資目標相去甚遠。\n\n儘管如此，該團隊仍打算透過「川普品牌」進軍加密貨幣市場、吸引散戶投資者。 World Liberty Financial 曾表示，該項目的宗旨是「讓美國和加密貨幣再次偉大」，希望成為推動市場普及的領頭羊。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiDonald TrumpPaxosWLFIWorld Liberty Financial世界自由金融代幣川普治理穩定幣",
      "date": "2024-10-29",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 231,
      "scraped_at": "2025-11-16T19:50:23.217958"
    },
    {
      "title": "比特幣交易爆量、衝破 7.1 萬美元！投資人押注「這時候」飆新高",
      "link": "https://blockcast.it/2024/10/29/traders-expecting-btc-to-set-fresh-highs-regardless-of-regardless-of-us-election-results/",
      "summary": "比特幣今（29）日漲勢如破竹，在...",
      "content": "比特幣今（29）日漲勢如破竹，在亞洲早盤時段一舉衝破 7 萬美元、 7.1 萬美元兩道整數關卡，投資人期盼多時的「Uptober 行情」，終於在 10 月份步入尾聲時才姍姍而來。市場普遍認為，無論美國總統寶座落入誰手，即將到來的大選都會是「利多幣市飆漲的催化劑」。\n\n根據 CoinGecko 行情數據顯示，比特幣過去 24 小時交易量超過 500 億美元，寫稿時在 71,000 美元上方徘徊，報 71,021.40 美元，距離歷史高點 73,737.94 美元還有 3.9% 的差距。\n\n比特幣、整體加密貨幣市場大漲同歡，導致期貨合約市場在過去 12 小時內有超過 1.44 億美元的空單被迫平倉，令漲勢更為凌厲。根據 CoinGlass 數據，光是比特幣空軍就損失約 7,300 萬美元，而以太幣空單則損失 3,900 萬美元。\n\nQCP Capital 共同創辦人 Darius Sit 表示：「市場似乎正在反映川普勝選機率的高漲，這也引發了針對 70,000 美元的部分空單被強制平倉。」\n\nCryptoQuant 分析師 Mignolet 指出，部分買盤來自於加密貨幣交易所幣安（Binance）上的「巨鯨大戶」，他說，這些買家主要都是在亞洲時段進行淨買入。\n\n此外，比特幣 ETF 的需求也在增長，過去兩周內淨流入達 47,000 枚比特幣。\n\n比特幣這波漲勢，正值美國大選進入最後廝殺階段，市場情緒出現轉變，投資人預期，無論是共和黨或民主黨勝選，比特幣都可能再創新高。\n\n長期以來，市場普遍認為共和黨候選人川普（Donald Trump）若當選將利好加密貨幣產業，因為他對加密貨幣的支持立場更為明確，並承諾要將美國打造成「比特幣強國」。\n\n另一方面，民主黨候選人賀錦麗（Kamala Harris）則並未表達相似承諾，僅提到會引入新的監管政策以保護特定族群。不過，有人認為，在多重總體經濟因素的影響下，比特幣仍將繼續上漲。\n\n加密貨幣選擇權交易者也增加了比特幣在 11 月底前觸及新高的押注，11 月 8 日到期的選擇權當中，開倉量最多的履約價集中在 75,000 美元，顯示市場預期比特幣將在美國大選後飆新高。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCDonald TrumpKamala Harris分析加密貨幣大選川普市場幣價投資比特幣總統美國行情賀錦麗走勢",
      "date": "2024-10-29",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 231,
      "scraped_at": "2025-11-16T19:50:27.422352"
    },
    {
      "title": "選戰熱、資金熱！川普聲勢帶飛，比特幣基金單週狂吸 9.2 億美元",
      "link": "https://blockcast.it/2024/10/29/coinshares-reports-900-million-net-inflow-in-digital-asset-investment-products/",
      "summary": "隨著比特幣現貨 ETF 買氣持續...",
      "content": "數位資產管理公司 CoinShares 周一指出，加密貨幣投資產品上周流入資金達到 9.01 億美元，自邁入 10 月以來，吸金總額更已超過 33.6 億美元，年初迄今累計流入 270 億美元，較 2021 年全年的資金流入總額 10.5 億美元高出 3 倍之多。\n\n隨著比特幣現貨 ETF 買氣持續升溫，比特幣基金依然是吸金主力，單周淨流入達 9.2 億美元，但因以太幣基金遭遇撤資 3,470 萬美元，再加上放空比特幣的基金流出 130 萬美元，以及 Cardano 基金小幅流出 10 萬美元，所以才使得上周全球加密貨幣基金的整體淨流入僅 9.01 億美元。\n\n值得一提的是，從地區分佈來看，美國加密貨幣投資產品仍然具吸引力，單周流入總額達 9.06 億美元。然而，其他地區如瑞典、加拿大、巴西及香港的比特幣產品則出現合計 2,910 萬美元的淨流出。\n\n美國政治局勢影響資金流入\n\nCoinShares 研究主管 James Butterfill 表示：「我們認為目前比特幣價格和資金流向受美國政治局勢的顯著影響，近期的資金湧入可能與共和黨在選舉民調中占上風有關。」\n\n截至寫稿時，Polymarket 投注者預測川普勝選機率為 66.1%，遠高於賀錦麗（Kamala Harris）33.8%；共和黨獲得參議院多數席位的機率為 84% 、眾議院為 52%；共和黨拿下兩院全面執政的機率為 48%，而民主黨僅為 12% 。\n\n與此同時，全國性民調的平均數據顯示選情膠著，FiveThirtyEight 最新數據顯示，賀錦麗僅以 48.1% 對 46.7% 小幅領先川普，差距已縮小至誤差範圍內。自 8 月 23 日賀錦麗領先 3.7% 以來，兩人的差距就不斷縮小。\n\nBernstein 的分析師指出，傳統民調往往低估了川普的支持率。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ARKBBlackRockCoinSharesDonald TrumpETFFBTCFidelityGBTCGrayScaleIBITKamala HarrisSolana以太幣分析加密貨幣基金大選富達川普市場幣價投資投資產品方舟比特幣流出灰度現貨研究總統美國行情貝萊德賀錦麗資金走勢",
      "date": "2024-10-29",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 231,
      "scraped_at": "2025-11-16T19:50:31.944505"
    },
    {
      "title": "MICA Daily｜ETF 資金持續流入，比特幣短暫觸及 70,000 美元",
      "link": "https://blockcast.it/2024/10/29/mica-daily-241029/",
      "summary": "前一週美國 11 檔比特幣 ET...",
      "content": "比特幣價格昨天自 6 月 10 日以來首次突破 70,000 美元大關，但在短暫觸及 70,150 美元後回落，目前報價為 69,800 美元。根據 CoinShares 報告，截至 10 月 25 日的一週內，比特幣基金流入資金達到 9.2 億美元，使今年以來的資金流入總額達到 254 億美元。\n\n前一週美國 11 檔比特幣 ETF 也總計出現 21 億美元的淨流入，並藉此推高價格，原因也很簡單，政治因素正在推高大眾對於比特幣的需求，不論是川普勝選機率領先賀錦麗，還是日本執政黨大敗而產生的政治不安定性，都在刺激投資人對於比特幣的潛在需求。\n\n短期內我們預期比特幣依然會是漲多跌少的情況，交易情緒十分穩健，比特幣這幾個季度都會是最佳的佈局選擇且優於以太幣，後者目前陷入基金會拋售變現的困境，因為後者需要資金以資助長遠的開發需求，比特幣反而能搭上政治避險、通膨與貨幣危機的題材。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald TrumpETFKamala Harris分析加密貨幣大選川普市場幣價投資比特幣總統美國行情賀錦麗走勢",
      "date": "2024-10-29",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 231,
      "scraped_at": "2025-11-16T19:50:36.774485"
    },
    {
      "title": "港交所 11 月推出「虛擬資產指數系列」！提供 BTC 、 ETH 參考指數",
      "link": "https://blockcast.it/2024/10/28/hkex-virtual-asset-index-series-will-go-live-on-15-november/",
      "summary": "香港交易所今（28）日宣布，將於...",
      "content": "香港交易所 今（28）日宣布，將於 11 月 15 日推出「虛擬資產指數系列」，為虛擬資產提供可靠的基準價格，支持香港發展成為亞洲領先的數位資產中心。\n\n根據官方聲明，該指數系列將為「比特幣（BTC）」、「以太幣（ETH）」在亞洲時區的定價提供透明且可靠的基準，致力於為虛擬資產提供統一參考價格，解決該類資產在全球交易所之間價格差異。\n\n香港交易所集團行政總裁陳翊庭表示：\n\n我們很高興推出香港交易所虛擬資產指數系列，以滿足區域內對這一快速興起的資產類別的需求。\n\n通過提供透明可靠的實時基準，我們希望能夠幫助投資者做出明智的投資決策，從而支持虛擬資產生態圈的健康發展，鞏固香港作為國際金融中心的地位。\n\n該指數系列的推出是香港交易所致力探索新興領域的一部分，一方面支持香港金融科技的發展，同時亦為投資者在不斷變化的市場環境中提供重要的基準工具和解決方案。\n\n香港交易所表示，即將推出的虛擬資產指數系列將包括比特幣、以太幣的參考指數以及參考匯率，通過提供實時數據和亞洲時區的每日參考價格，幫助公眾增加對虛擬資產投資趨勢的理解。\n\n參考指數以比特幣或以太幣的 24 小時交易量加權的基準現貨價格為基礎，並依據多家主要虛擬資產交易所的匯總市場價格計算，且即時以美元計價。而參考匯率是為金融產品結算而設計，於香港時間每日下午 4:00 計算。\n\n該指數系列將會是香港開發的第一個符合歐盟基準法規（BMR）的虛擬資產指數系列，由位於英國注冊的基準管理機構與虛擬資產資料及指數提供商 CCData 共同管理和計算。\n\n至於有關指數系列的設計、計算方法等細節，香港交易所表示將適時公布。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCETHHKEX以太幣加密貨幣指數比特幣港交所虛擬資產香港交易所",
      "date": "2024-10-28",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 231,
      "scraped_at": "2025-11-16T19:50:39.872074"
    },
    {
      "title": "香港證監會為虛擬資產市場制定「監管路線圖」！聚焦「4 大面向」一次看",
      "link": "https://blockcast.it/2024/10/28/hk-sfc-expects-formal-licences-to-be-granted-to-deemed-to-be-licensed-vatp-applicants-by-the-end-of-this-year/",
      "summary": "香港 證監會 今（28）日表示，...",
      "content": "香港證監會今（28）日表示，目前正在處理 14 個虛擬資產交易平台牌照申請，預計會在年底前向合格的申請者發出首批正式牌照；另一方面，為了支持發展可持續的業務模式，證監會也正為所有持牌虛擬資產交易平台建立一個正式的諮詢小組，最快在 2025 年初就能啟動。\n\n「香港金融科技周 2024」今（28）日開幕之際，證監會針對「推動香港金融科技生態圈的健康穩健發展」提出願景，並就有關措施勾勒了多個範疇，以在市場發展和投資者保障之間取得平衡。\n\n迅速的發牌程序\n\n證監會中介機構部執行董事葉志衡在發表主題演說時提到，證監會正實施一個迅速的牌照批准程序，以處理被當作獲發牌的虛擬資產交易平台申請者，他說，除了目前已批出的 3 張牌照之外，證監會目前正處理另外 14 個申請，而被當作獲發牌的申請者則有 11 家，他期望年底前能再批出數個牌照。\n\n葉志衡強調，證監會並沒有利用「以文件為本」的審批流程，而是對 11 家申請者進行「以風險為本」的現場視察，就關鍵範疇作出評估，例如客戶虛擬資產的妥善保管、網路安全及其打擊洗錢和認識你的客戶流程等。\n\n他指出，在短短 5 個月內，證監會已經完成所有現場視察的工作，並為各申請者提供了反饋意見。他介紹稱， 證監會正採取「三步走」的方針來處理牌照申請：\n\n第一步：在收到本會現場視察後的反饋後， 申請者必須與證監會協定一系列改善行動。\n第二步：在改善後，證監會將向這些申請者發出牌照， 同時允許其在有限範圍內經營。（按現時的情況來看，有望在年底前向數家「被當作獲發牌」的申請者發出牌照，讓它們在不久之後開展業務。）\n第三步：證監會將與持牌虛擬資產交易平台合作，透過由第三方進行的外部評審，提升有關平台的穩健程度。在評審完成後，有關平台的業務限制將得以放開。\n虛擬資產交易平台諮詢小組\n\n為支持持牌虛擬資產交易平台發展可持續的業務模式，證監會正為所有持牌虛擬資產交易平台建立一個正式的諮詢小組，各持牌平台都將委派高層人員擔任代表，以確保香港證監會在制定政策過程中考慮它們的觀點。\n\n葉志衡表示，該諮詢小組將於 2025 年初啟動，並預計在經過小組討論後，將就虛擬資產發布一份內容全面的白皮書，概述產品和服務的發展路線圖，以及合規和風險管理方面的潛在改進措施。\n\n虛擬資產託管服務的規管\n\n為履行促進虛擬資產行業可持續、負責任發展的承諾，葉志衡指出，證監會正與香港政府、其他監管機構合作，就提供「虛擬資產交易服務」、「虛擬資產託管服務」的規管制定建議，並將進行必要的公眾諮詢以引入新的發牌制度。\n\n代幣化、 Ensemble 項目\n\n葉志衡提到，證監會去年發布了有關代幣化相關活動的通函，加之今年初啟動的 Ensemble 項目，在代幣化方面的努力已漸見成果。作為金 管局 Ensemble 項目架構工作小組的核心成員，證監會正與金管局共同牽頭推動資產管理業的代幣化方案。\n\n葉志衡表示，參與 Ensemble 項目的金融機構已經提出大量的創新用例，以在香港市場達致規模化和建立互用架構。例如，一家本地銀行成功測試了在 Ensemble 項目沙盒內，使用代幣化存款為機構客戶認購和贖回代幣化貨幣市場基金。\n\n此外，他還對金管局即將實施的穩定幣制度充滿期待，並預估，受監管的穩定幣可能最早在 2025 年可供公眾使用，但他認為，接下來還需要考慮虛擬資產如何能夠與受監管的穩定幣互動，以真正發揮其結算確定性和效率方面的好處。\n\n葉志衡補充，香港證監會將繼續通過積極的監控系統及公眾警示，並深化與其他機構的合作，以加強其投資者保障工作。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 加密貨幣牌照監管穩定幣虛擬資產託管諮詢小組證監會香港",
      "date": "2024-10-28",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 231,
      "scraped_at": "2025-11-16T19:50:44.734864"
    },
    {
      "title": "以太坊基金會又被譏「賣幣砸盤」！V 神霸氣回：開發也要成本、有點尊重好嗎",
      "link": "https://blockcast.it/2024/10/28/vitalik-buterin-defends-ethereum-foundations-sales/",
      "summary": "以太坊基金會被質疑「支出不夠透明...",
      "content": "以太坊基金會（Ethereum Foundation）被社群質疑「支出不夠透明、拋售以太幣」的爭議仍餘波盪漾，繼早前「自曝年薪 14 萬美元」之後，「V 神」Vitalik Buterin 昨（27）日再次做出公開回應，針對網友揶揄「別再賣幣砸盤」，他明確指出，自己過去一個月非但沒有賣幣，持幣量反倒還不減反增；至於基金會出售以太幣一事，他則是表明「研究開發也需要成本」，並回嗆「有點尊重好嗎」。\n\nVitalik Buterin 在貼文中解釋，基金會套現的資金實際上都用於支援研發、基礎設施改進，他並列出以太坊開發團隊的 9 大核心成就：\n\n支援以太坊改採權益證明機制（PoS）的技術轉型，使其避免每年消耗 500 萬枚 ETH 的挖礦成本；\n確保網路的交易手續費維持低廉，讓交易成本更親民；\n通過 EIP 1559 讓交易確認時間穩定在 30 秒以內（而不必等上 1 到 30 分鐘）；\n支援零知識技術（zk-tech），讓用戶可以進行隱私交易；\n開發「帳戶抽象化」技術，提供用戶無需私鑰或過於集中管理的安全方案；\n資助舉辦全球各地的以太坊社群活動；\n自 2016 年以來，以太坊網路在面對 DoS 攻擊、共識失敗事件時未曾發生當機；\n強化內外部的安全技術，成功保護大量資金免遭損失；\n支援各類程式庫開發，包括錢包、 DeFi 應用等。\n\n綜上所述，這些都是基金會投入資金後的成果，但成就的背後往往少不了開發人員的血淚艱辛，Vitalik Buterin 在回應網友的質問時，也不忘提醒「有點尊重好嗎」（Show some respect）。\n\n為何不質押以太幣？\n\n另外也有網友好奇，為何基金會不效法諾貝爾基金會，藉由質押以太幣來產生收益，然後再用於支應營運成本，如此一來既能保有資產，又不會對市場情緒造成影響。\n\n對此，Vitalik Buterin 也提供了詳細說明。他表示，由於質押會牽涉到以太坊網路的硬分叉問題，若基金會質押大量以太幣，可能會在以太坊生態出現硬分叉時被迫表態立場，從而影響社群的獨立性。因此，基金會希望「保持中立」，以免成為「官方」決策者。\n\nVitalik Buterin 還透露，基金會目前正考慮進一步分散資產管理的方式，舉例來說，可能會透過與其他組織合作，建立多元的資金管理體系，從而避免社群將以太坊發展的重心過度集中在單一組織。\n\n此外，Vitalik Buterin 還透露，基金會正考慮一種更靈活的選項，未來可能會將部分資金以質押形式提供給受贈項目，並且讓受贈者自行管理質押策略。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: V 神Vitalik Buterin以太坊基金會以太幣加密貨幣拋售砸盤賣幣",
      "date": "2024-10-28",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 231,
      "scraped_at": "2025-11-16T19:50:48.906845"
    },
    {
      "title": "與 Bybit 達成和解！FTX 獲 2.28 億美元賠償、料將用於償還債權人",
      "link": "https://blockcast.it/2024/10/28/ftx-and-bybit-reach-228-million-settlement-to-expedite-customer-refunds/",
      "summary": "根據《彭博社》旗下法務服務平台 ...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n根據《彭博社》旗下法務服務平台 Bloomberg Law 報導，破產加密貨幣交易所 FTX 與 Bybit 達成 2.28 億美元的和解協議，以解決兩家公司之間的法律爭議，預計 FTX 將利用這筆資金來償還債權人。\n\n根據上周提交的文件，FTX 請求德拉瓦州破產法院批准該平台與 Bybit 、相關被告經過數月談判達成的和解協議。文件中指出：「過去幾個月，雙方就這些索賠進行了漫長、真誠的談判，最終達成了和解協議中所反映的全球和解。」\n\n根據雙方的和解協議，Bybit 將向 FTX 支付和解金，這讓 FTX 得以追回 1.75 億美元的數位資產，並將 1.05 億枚 BIT 代幣（價值約 5,300 萬美元）出售給 Bybit 的投資部門 Mirana Corp 。\n\n此前，FTX 曾指控 Mirana 利用「VIP 帳戶」的特權，在平台倒閉前夕撤回了 3.27 億美元的資產，導致其他 FTX 用戶無法提領資產，但如今雙方和解後，Mirana 依然可以申請拿回自身 FTX 帳戶內的 75% 餘額。\n\n本月稍早，FTX 在獲批的賠付方案中預估，最終將向受影響用戶分配至少 126 億美元的資產，賠付計劃將在方案生效後的 60 天內啟動，具體日期仍有待敲定。\n\n根據這份計畫，客戶預期將以現金形式，獲得 FTX 在 2022 年聲請破產時所持資產價值的 118% 作為賠償，不過有些人獲賠償的比率可能達到 140% 。雖然 FTX 的賠償比債權人在兩年前損失的金額還多，但卻錯失了過去近 2 年來的加密貨幣上漲收益。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BITBybitFTXFTX Trading Ltd.John J. Ray IIIMirana Corp交易所債權人償還加密貨幣破產",
      "date": "2024-10-28",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 231,
      "scraped_at": "2025-11-16T19:50:52.312702"
    },
    {
      "title": "掘金牛市，OKX 的 7 大 CeFi 工具詳解，靈活應對漲跌",
      "link": "https://blockcast.it/2024/10/30/okx-top-7-cefi-tools/",
      "summary": "為幫助用戶更好地了解和使用工具，...",
      "content": "雖然 10 月並非加密市場的固定漲幅月份，但有些年份確實表現出了出色的市場走勢。例如，2020 年 10 月，比特幣上漲了約 28%，為隨後啓動的牛市奠定了堅實的基礎。 2021 年 10 月，比特幣更是氣勢如虹，價格在 20 日觸及約 66,900 美元的歷史新高。今年 10 月，比特幣再度發力，突破了 7.1 萬美元。許多分析師指出，第四季度的加密市場往往表現搶眼，可能與年底交易活躍、市場情緒高漲等因素密切相關。\n\n伴隨比特幣上漲的勢頭，Meme 幣與「金狗」敘事如火如荼，從山羊到大鵝，新的敘事層出不窮；VC 支持的項目也紛紛強勢迴歸，Worldcoin 、 Uniswap 、 ApeCoin 等相繼推出重磅產品。與此同時，Tether 和比特幣 ETF 的持續資金流入也為市場提供了更多的流動性和波動性，增強了整體市場的活力…… 一系列積極的市場動向，為新行情的到來進行鋪墊。\n\n然而，不論市場處於「比特幣牛市」的何種階段，至關重要的是用戶如何應對不同行情。例如，了解哪些工具能夠實現穩健收益、哪些工具適配所有行情、哪些工具更適合短週期交易、哪些工具適合鏈上、哪些工具支持隨時贖回等等，而非憑藉直覺預測市場走向。為幫助用戶更好地了解和使用工具，本文將梳理 OKX 的 7 大 CeFi 產品與適用行情，希望用戶可以更加靈活地應對多變的市場環境，建立自己的工具體系。\n\n♦ 策略產品\n\nOKX 交易策略產品是一套幫助用戶實現自動化和定製交易的工具，適用於不同的市場行情和交易需求，核心特點是減少手動操作、提升交易效率，正逐漸成為受用戶喜愛的一種交易模式。 OKX 提供網絡、馬丁格爾、囤幣寶、抄底寶、套利下單、冰山委託、時間加權委託等數十種策略產品，是市面上最為成熟的提供多套策略的平台之一，而且手續費低、操作簡易等。接下來，挑選幾個策略進行簡述。\n\n一、現貨網格：特定區間低買高賣，適合震盪行情及震盪上漲行情\n\n投資金額：\n\n用戶投入 2 BTC 作為網格策略的初始資金。部分資金用於購買 BTC 部分用於賣出 USDT 。\n\n策略運行：\n\n隨着比特幣價格在 25,000 USDT 到 30,000 USDT 之間波動，系統會自動在低於某個價格時買入 BTC，並在高於某個價格時賣出 BTC 。例如，當 BTC 價格跌至 26,000 USDT 時，系統會自動執行買單；當價格反彈至 27,000 USDT 時，系統會自動賣出，以實現差價收益。\n\n運行結果：\n\n如果比特幣價格在該區間內持續震盪，策略會不斷低買高賣，用戶通過每個網格的波動獲得利潤。例如，假設策略運行時 BTC 價格從 26,500 USDT 下跌到 25,500 USDT 再反彈至 28,000 USDT，系統會在不同的網格內分別進行低買高賣，捕捉多個小額利潤。\n\n提取收益或調整：\n\n用戶可以隨時在策略運行期間提取網格套利帶來的收益，或者根據市場變化手動停止或調整策略。如果市場開始出現單邊下跌，用戶可能考慮調整網格參數或暫停策略，避免損失。\n優勢總結\n\n現貨網格策略能夠靈敏捕捉市場中的小幅波動，減少用戶的手動干預，讓系統自動執行交易計劃，並同時支持用戶自定義參數和選擇系統推薦的智能網格配置，滿足不同層次用戶的需求。\n\n使用方法：\n\n1）登入 OKX 後，進入交易頁面\n\n2）在「策略交易模式」中選擇「現貨網格」\n\n3）在交易頁面輸入價格區間的最高價、最低價及網格數量，或選擇智能參數推薦，然後確定金額並創建網格策略，投入的資金將從交易帳戶中隔離開來，獨立用於該策略。\n\n4）策略創建成功後，用戶可以在交易頁面下方的策略欄中查看、管理運行中的網格策略。此外，在策略運行期間，用戶可隨時提取網格套利帶來的收益，或手動停止策略。\n\n工具直達>>> https://www.okx.com/trade-spot-strategy/btc-usdt#ordtype=grid\n二、合約網格：更適合牛市的大漲大落或者上下插針，靈活性和容錯率更高\n策略簡介\n\n合約網格策略是一種在特定價格區間內，通過自動化執行低買高賣（或高賣低買）的交易策略，專門用於合約交易。用戶只需設定區間的最高價和最低價，並確定網格的數量，策略便會自動計算每個網格的買賣價格，自動掛單。當市場價格波動時，策略會根據設定的價格區間進行買入或賣出操作，捕捉波動帶來的收益。\n\n適用場景\n\n合約網格的核心在於震盪套利，因此特別適用於預測較長時間內的震盪行情。在此基礎上，合約網格策略還可以根據用戶的市場傾向進行設置：做多網格僅進行開多和平多的操作，適合震盪向上的行情。做空網格僅進行開空和平空的操作，適合震盪向下的行情。中性網格策略在價格區間的上方進行開空/平空，下方進行開多/平多操作，適用於無法明確判斷市場走向的情況。\n\n但值得注意的是，合約網格允許用戶使用槓桿，即可以通過較少的本金獲得更多的交易能力。這意味着用戶可以通過較小的價格波動獲取較大的收益，但同時也面臨更高的風險。一般而言，合約網格需要用戶提供保證金，並面臨爆倉風險（即當價格大幅波動時，倉位可能會被強制平倉），現貨網格則沒有這種風險，交易完全是基於用戶的資產，不會因為市場波動而被強制平倉。\n\n優勢總結\n\n該策略自動執行，無需手動監控市場。相比於現貨網格，合約網格面對的無論是上漲、下跌還是震盪行情，都能適時低買高賣，用戶可以根據對市場方向的判斷，選擇適合的多空操作策略，所以該策略更適合牛市的大漲大落或者上下插針，總體靈活性和容錯率更高一些。現貨網格則更加穩健，適合那些不願意承擔槓桿風險的用戶。\n\n使用方法\n\n1）打開 OKX 的 PC 端或 APP，進入「交易」頁面\n\n2）選擇「策略交易模式」的「合約網格」\n\n3）在交易頁面中，輸入網格的最高價、最低價、網格數量等參數，或者直接使用系統推薦的智能參數。確認金額後，點擊創建\n\n4）網格策略創建後，投入的資金將從交易帳戶中隔離，專門用於該策略。\n\n5）用戶可以在交易頁面下方的「策略」選項中，查看、管理以及提取網格策略產生的收益，或隨時停止策略。\n\n工具直達>>>  https://www.okx.com/trade-swap-strategy/btc-usdt-swap#ordtype=contract_grid\n三、智能套利：更適合長期資金費率為正、高流動性幣對，低風險賺取資金費用\n策略簡介\n\n智能套利策略是一種旨在通過對沖市場價格波動來獲取穩定收益的方法，核心原理是利用 Delta 中性策略，通過在現貨市場和合約市場持有方向相反且大小相同的倉位，對沖價格變化的風險。\n\n用戶主要通過持倉期間收取的資金費用（例如正資金費率下的收益）來實現利潤。策略運行後，便可穩定幫助用戶賺取合約多方支付給空方的資金費。此策略尤其適用於牛市行情。\n\nOKX 的智能套利策略包括兩個模式：第一，自定義模式，用戶可以根據自己的判斷選擇高年化收益的策略開倉，並自行設置止盈點。第二，智能模式，系統會自動為用戶推薦更優策略，並智能化地進行止盈止損和加倉減倉操作，但該功能暫未上線。\n\n適用場景\n\n智能套利策略特別適用於那些在長期內具有正資金費率的主流幣種。這是因為在資金費率的設計機制下，許多主流幣種通常會保持正資金費率，這意味着用戶可以通過持有這些幣種的倉位，長期獲得資金費用收益。\n\n在自定義模式下，用戶儘可能選擇具有長期資金費率為正和高流動性的幣對，從而減少滑點成本，提高整體收益。所以，這種策略適合那些希望在高波動市場中實現穩健收益的用戶，特別是那些沒有時間或經驗手動管理策略的。\n\n舉個例子：假設某用戶計劃在 OKX 平台使用 BTC 智能套利策略，輸入金額即可創建並策略運行，非常簡單。\n\n但就策略本身而言，以 BTC 為例，如果某用戶使用 2,100 USDT 進行期現套利，當 BTC 現貨價格為 65,000 USDT 時，系統將進行以下操作：\n\n1）將 2,000 USDT 投入現貨市場買入 BTC（0.03077 BTC）。\n\n2）將 100 USDT 投入做空 BTC/USDT 永續合約（20 倍槓桿）。\n\n假設當前資金費率為 0.01%，且 BTC 價格為 65,000 USDT：\n\n3）每 8 小時收取一次資金費用，每天三次，一年可收取 2,000*0.01% USDT * 3 * 365 = 219 USDT 。\n\n4）年化收益為 219 / 2100 = 10.43% 。\n\n優勢總結\n\n用戶可以更好地利用智能套利策略，在對沖價格風險的同時，穩定獲得資金費用收益。但值得注意的是，雖然智能套利策略長期運行風險較低，但仍存平倉滑點、 Delta 不一致、合約空倉的強平風險等風險。\n\n使用方法\n\n1）登入 OKX 後，進入交易頁面並選擇策略交易模式。\n\n2）在策略選項中選擇智能套利。\n\n3）選擇交易的幣種、並輸入金額，然後點擊創建策略\n\n4）策略創建成功後，用戶可以在交易頁面下方的策略欄中查看、管理運行中的網格策略。此外，在策略運行期間，用戶可隨時停止策略。\n\n工具直達>>> https://www.okx.com/trade-swap-strategy/btc-usdt-swap#ordtype=smart_arbitrage\n四、抄底寶&逃頂寶：無需時刻盯盤，適合想要高賣或者低買的用戶\n策略簡介\n\n抄底寶是一種保證到期時以折扣價買入一定比例幣種的策略，用戶在使用抄底寶策略時候，用戶可以選擇折扣率高、鎖定期限短、以及保證比例高三種系統模式或者自定義模式。逃頂寶是一種保證到期時高價賣出一定比例幣種的策略，用戶在使用逃頂寶策略時候，可以選擇溢價率高、鎖定期限短、以及保證比例高系統模式或者自定義模式。兩種策略手續費全免，但下單後資金將鎖定到到期日。\n\n適用場景\n\n逃頂寶適合用戶預期市場見頂，希望在價格高位自動賣出，避免資產損失。如果到期日市價 < 逃頂價，用戶幣種會以逃頂價成交，但是隻會賣出保證比例的倉位，剩餘資金返回用戶帳戶；如果到期日市價 => 逃頂價，那麼用戶幣種會以逃頂價成交，賣出數量=下單數量。抄底寶則適合用戶看好市場反彈，希望在低位自動買入，實現抄底佈局。如果到期日市價 > 抄底價，用戶幣種會以抄底價成交，但是隻會買入保證比例的倉位，剩餘資金返回用戶帳戶；如果到期日市價 ≤抄底價，用戶幣種會以抄底價成交，買入數量=下單數量。\n\n舉個例子：\n\n逃頂寶案例：假設 BTC 現價為 20,000U，某用戶選擇 BTC22,000 、保證比例 20% 、期限 3 天的卡片進行交易；用戶鎖定賣出的數量為 1 個 BTC 。則到期交割時：\n\n若到期時 BTC 價格為 21,000U，則用戶以 22,000U 的價格成交，逃頂賣出數量為 0.2BTC，剩餘鎖定資金返回用戶帳戶。\n若到期時 BTC 價格為 23,000U，則用戶以 22,000U 的價格全額成交，賣出數量為 1BTC 。\n\n抄底寶案例：假設 BTC 現價為 20,000U，某用戶選擇 BTC19,000 、保證比例 20% 、期限 3 天的卡片進行交易；用戶鎖定買入的數量為 1 個 BTC 。則到期交割時：\n\n若到期時 BTC 價格為 21,000U，則用戶以 19,000U 的價格成交，抄底成交數量為 0.2BTC，剩餘鎖定金額返回用戶帳戶；\n若到期時 BTC 價格為 18,000U，則用戶以 19,000U 的價格全額成交，抄底成交數量為 1BTC 。\n優勢總結\n逃頂寶的優勢：逃頂寶幫助用戶在市場價格達到設定的高點時，自動賣出加密貨幣，實現利潤鎖定，防止後續價格回調導致資產縮水，規避價格下跌風險。而且，無需時刻盯盤，系統會自動執行預定操作，優化資金管理。\n抄底寶的優勢：抄底寶幫助用戶在預期市場即將觸底反彈時，自動在設定的低價位買入加密貨幣。這有助於用戶捕市場低點，防止錯失良機。用戶無需盯盤抓住機會，還可以通過抄底寶積累更多的資產，抓住市場觸底反彈的機會，有效增加持倉。\n使用方法\n\n1）登入 OKX 後，進入交易頁面。\n\n2）然後選擇策略交易模式-抄底寶或者逃頂寶。\n\n3）然後選擇幣種、策略模式、和金額即可完成設定。\n\n工具直達 >>> \n抄底寶： https://www.okx.com/trade-spot-strategy/btc-usdt#ordtype=lvf_buy\n逃頂寶： https://www.okx.com/trade-spot-strategy/btc-usdt#ordtype=lvf_sell\n五、囤幣寶：智能調倉、捕捉熱點輪動帶來的機會\n策略簡介\n\n囤幣寶策略是一種在用戶選定的幣種組合中做智能動態調倉的自動化策略。動態調倉會幫助用戶的囤幣組合中各幣種的比例保持恆定，用戶可以選擇兩種調倉模式來觸發調倉，分別是按照固定的時間週期和按照幣種市值的變化比例，即比例平衡和定時平衡兩種平衡模式。\n\n適用場景\n\n市場中經常出現幣種或者板塊之間的輪動，幾個幣種上漲後開始回調，同時另外幾個幣種開始上漲。如果只是持幣不動，很有可能因為價格回調而錯失大部分利潤。但是如果在前幾個幣種上漲時，及時兌現利潤，同時買入其他潛力幣種，那不僅鎖定了利潤，還增加了潛力幣種的持倉。如此循環，即可以獲取這個組合的額外回報。\n\n舉個例子：\n\n比例平衡案例：假設某用戶選擇了該模式\n\n1）設置參數\n\n幣種配置：BTC 丨 50%；ETH 丨 30%；SOL 丨 20%\n平衡模式：比例平衡丨 10%\n投入金額：10,000 USDT\n\n2）策略運行\n\n第一階段：兌換目標幣種。投入的 10000 以智能交易的形式，兌換為價值 5,000 USDT 的 BTC（市價 ₮1,000，即 5 BTC），價值 3,000 USDT 的 ETH（市價 ₮500，即 6 ETH），價值 2,000 USDT 的 SOL（市價 ₮100，即 20 SOL）。\n第二階段：觸發平衡。假設 BTC 市價漲到 1,500，ETH 、 SOL 價格不變，此時各幣種的市值比例：60%：24%：16%，其中 BTC 的比例偏離 ≥ 10%，觸發平衡，此時策略通過智能交易的形式，賣出 0.83334 BTC，買入 1.5 ETH 、 5 SOL，使市值比例回到目標比例。即本次平衡後完成後，持有 4.16666 BTC（市值 6,250 USDT），7.5 ETH（市值 3,750 USDT），25 SOL（市值 2,500 USDT）\n\n定時平衡案例：假設某用戶選擇了該模式\n\n1）設置參數\n\n幣種配置：BTC 丨 50%；ETH 丨 30%；SOL 丨 20%\n平衡模式：時間平衡丨 4 小時\n投入金額：10,000 USDT\n\n2）策略運行\n\n第一階段：兌換目標幣種。投入的 10,000 以智能交易的形式，兌換為價值 5,000 USDT 的 BTC（市價 ₮1,000，即 5 BTC），價值 3,000 USDT 的 ETH（市價 ₮500，即 6 ETH），價值 2,000 USDT 的 SOL（市價 ₮100，即 20 SOL）。\n第二階段：觸發平衡。假設過了 4 小時後，BTC 市價漲到 1,500 USDT，ETH 、 SOL 價格不變，此時各幣種的市值比例：60%：24%：16%，其中 BTC 的比例偏離 ≥ 3%，觸發平衡，此時策略通過智能交易的形式，賣出 0.83334 BTC，買入 2.5 ETH 、 5 SOL，使市值比例回到目標比例。即本次平衡後完成後，持有 4.16666 BTC（市值 6,250 USDT），7.5 ETH（市值 3,750 USDT），25 SOL（市值 2,500 USDT）\n優勢總結\n\n幫助用戶在熱點輪動的行情中，無需因為固定倉位，錯過賺幣的機會。該策略的優勢在於可以利用不同幣種之間的匯率波動來賺幣和囤幣。\n\n使用方法\n\n1）進入 OKX 的 Web 端或 App 端之後，在「交易」頁面中選擇「策略交易模式」，然後選中囤幣寶。\n\n2）在交易頁面中輸入參數，確認金額，即可創建囤幣寶。（囤幣寶創建後投入的資金會從交易帳戶中隔離出去，獨立在策略中使用）\n\n3）創建完成後即可在交易頁面下方的「策略」中查看和管理策略。\n\n工具直達>>>  https://www.okx.com/trade-spot-strategy/btc-usdt#ordtype=smart_portfolio\n♦ 賺幣產品\n\n賺幣是 OKX 打造的幫助用戶發現多種持幣產品機會的一站式服務平台，包括簡單賺幣、結構化產品，及鏈上賺幣等，為用戶提供豐富的產品選擇。其中：\n\n1）簡單賺幣是 OKX 打造的一款幫助有閒置數位資產用戶進行低門檻賺幣的產品，入門簡單，並提供活期和定期兩種選擇。\n\n2）結構化產品涵蓋雙幣贏、海鷗、鯊魚鰭、雪球、囤幣雪球等，是從衍生品市場賺取收益的創新型金融工具，用戶可以根據當前行情和風險偏好選擇產品，當前 OKX 全部結構化產品均不收手續費。\n\n3）OKX 鏈上賺幣提供精選質押和 DeFi 協議，幫助用戶賺取鏈上獎勵。\n\n六、雙幣贏：適合那些不確定市場方向，但希望賺取收益的用戶\n產品簡介\n\n雙幣贏是 OKX 打造的一款非保本型的結構化產品，可以幫助用戶在按照目標價買入或賣出數位貨幣的同時賺取額外收益。當前，OKX 已上線 ETH/BTC 幣本位雙幣贏，支持 BTC 和 ETH 投入申購，實現低買高賣。較 USDT 幣本位雙幣贏提供全新收益賺取方式、 0 費用實現兩大加密貨幣之間的轉換、持續生息、以及無懼轉化為 USDT 而錯過行情等核心亮點，助力用戶無憂持幣。\n\n適用場景\n\n該產品更適合震盪行情或橫盤行情，即當市場走勢相對平穩，價格在某個區間內波動，但用戶不確定未來價格走勢方向時，可以選擇雙幣贏，只要在到期時價格不達到預設的觸發價，無論標的資產價格漲跌，用戶都能鎖定到期收益。\n\n舉個例子：\n\n假設某用戶計劃在 OKX 平台使用 ETH/BTC 幣本位雙幣贏，在牛市裏的主要優勢是可以在賺取收益的同時，無需擔心被洗下車的風險。\n\n1）市場判斷：\n\n用戶認為在短期內 ETH/BTC 價格可能小幅下跌，希望利用雙幣贏產品賺取收益並同時增持 BTC，但他不願意因為市場波動而錯失持倉機會（即不會被「洗下車」）。\n\n2）產品選擇：\n\n用戶選擇 OKX 的幣本位雙幣贏—高賣 ETH/BTC\n\n當前 ETH 價格：0.03 BTC\n目標價格：0.02 BTC\n期限：1 天\n預期收益：參考年化 21.40%\n\n3）兩種可能的結果：\n\n到期價格 ≥ 0.02 BTC：如果到期時 ETH/BTC 價格沒有跌破 0.02，用戶的 ETH 將按照目標價（0.02 BTC）賣出，並獲得相應數量的 BTC 。同時，他還可以獲得預期的年化收益。\n到期價格 < 0.02 BTC：如果到期時 ETH/BTC 價格跌破 0.02，用戶將保持持有 ETH，並同時獲得 ETH 形式的收益（參考年化 21.40%）。\n\n4）結果分析：\n\n這種策略的一個優勢在於，無論 ETH/BTC 價格如何波動，用戶都能通過雙幣贏產品穩定獲得年化收益。在牛市中，用戶不會錯失持有 ETH 的機會，因為即使 ETH 價格不達到目標價格，用戶仍然保持持倉。此外，假如 ETH 價格達到或超過目標價，用戶將能夠順利賣出 ETH，並在牛市中獲得更多 BTC 。\n\n在市場預期下跌或震盪時，用戶可以通過雙幣贏這種低風險的策略，賺取收益並靈活應對市場波動，而不會因為大漲或大跌而錯失增持機會。\n\n優勢總結\n\nOKX 雙幣贏支持用戶在不同的熱門加密貨幣之間無滑點兌換。這意味着用戶在兌換時不會受到市場波動影響，確保幣種轉換的價格穩定性，同時還能賺取年化收益。此外，無論市場如何波動，只要到期價格達到用戶設定的目標價格，OKX 將確保按照約定買入或賣出數位貨幣，幫助用戶鎖定收益。此外，用戶可以根據自己的需求自由定製雙幣贏產品，選擇不同的幣種、期限、目標價格等，靈活控制資金的使用方向，從而獲得更個性化的體驗。\n\n使用方法\n\n1）登入 OKX 後，進入金融頁面\n\n2）然後選擇結構化產品-雙幣贏\n\n3）確定幣種、期限、目標價等後，輸入申購數量即可。\n\n 工具直達>>>  https://www.okx.com/earn/dual\n七、囤幣雪球：更適合上漲和震盪行情\n產品簡介\n\n囤幣雪球是一款單幣種結構化產品，助用戶交易自選數位貨幣並在上漲行情中賺取收益。用戶將有 3 種可能出現的結算情況：提前止盈、最大收益和預警，在實現持倉增長的同時可以獲得一定的風險保護。\n\n適用場景\n\nOKX 囤幣雪球更適合中長期持幣的用戶，在震盪行情或穩定增長預期下，有助於確保收益且規避極端下跌帶來的風險。\n\n1）市場判斷：\n\n假設某用戶認為 BTC 的價格會在未來幾天內保持相對穩定，但大概率震盪上漲。\n\n2）產品操作：\n\n用戶進入 OKX 的囤幣雪球產品的，選擇了 7 天的、年化收益率為 25.25% 、初始價格為 $64,997 、目標價格為 $65,007 、止盈價格為 $68,393 、預警價格為 $62,300，然後輸入申購數量即可立即參與。\n\n3）運行結果：\n\n申購該產品後，將會出現 3 種可能的情況\n\n場景 1：當幣價在任意一天向上突破止盈價格，用戶的訂單將會提前結算，並收到回款。\n\n回款額為：申購數量 × (1 + 年化收益率 × 期限 / 365)\n\n \n\n場景 2：若幣價保持在止盈價格和預警價格之間，用戶將賺取最大收益並在結算日收到回款。\n\n回款額為：申購數量 × (1 + 年化收益率 × 期限 / 365)\n\n \n\n場景 3：當幣價在任意一天向下突破預警價格，用戶的訂單將提前結算\n\n回款額為：申購數量 × [(結算價格 / 目標價) + (年化收益率 × 期限 / 365)]\n\n優勢總結\n\n1）無幣種轉換：用戶可以投入 BTC 或 ETH，且不論市場如何波動，回款的幣種始終保持不變，簡化了操作，不必擔心幣種轉換的複雜性。\n\n2）保證年化收益：無論市場的結算情況如何，用戶都可以在所有結算場景中賺取收益，提供了穩定的年化回報，降低了風險。\n\n3）每日提前止盈機會：用戶可以每天觀察市場動態，跟蹤止盈價格，並根據市場狀況靈活止盈，鎖定收益。\n\n4）幣價下跌保護機制：當幣價大幅下跌並突破預警價格時，系統將自動結算訂單，為用戶提供額外的安全保障。\n\n5）低門檻：起投門檻非常低，用戶僅需 0.0004 BTC 或 0.005 ETH 即可參與，適合各類用戶。\n\n6）零手續費：除了投入的本金外，用戶無需支付額外費用，確保收益最大化。\n\n使用方法\n\n1）登入 OKX 後，進入金融頁面\n\n2）然後選擇結構化產品-囤幣雪球\n\n3）確定幣種、期限、目標價等後，輸入申購數量即可，非常簡單便捷。\n\n工具直達>>>  https://www.okx.com/earn/snowball-hodl\n根據當地法律法規，部分國家或地區的用戶（以核實資料為準）可能無資格參與本活動：請參閱 OKX 使用條款第 2.2 條。\n\n免責聲明\n\n此內容僅供參考，不構成也不應被視為 (i) 投資建議或推薦，(ii) 購買、出售或持有數位資產的要約或招攬，或 (iii) 財務、會計、法律或稅務建議。我們不保證該等信息的準確性、完整性或有用性。 數位資產（包括穩定幣和 NFT）會受到市場波動的影響，涉及高風險，可能會貶值，甚至變得毫無價值。您應根據自己的財務狀況和風險承受能力，仔細考慮交易或持有數位資產是否適合您。 有關您的具體情況，請諮詢您的法律/稅務/投資專業人士。 並非所有產品都在所有地區提供。 更多詳情，請參閱 OKX 服務條款和風險披露&免責聲明。 OKX Web3 移動錢包及其衍生服務受單獨的服務條款約束。請您自行負責了解和遵守當地的有關適用法律和法規。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CeFiOKX交易交易所介紹加密貨幣工具投資產品策略",
      "date": "2024-10-30",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 230,
      "scraped_at": "2025-11-16T19:50:59.432183"
    },
    {
      "title": "比特幣現貨 ETF 施展「吸金大法」！單日流入 8.7 億美元、 6 月來首見",
      "link": "https://blockcast.it/2024/10/30/us-spot-bitcoin-etfs-record-870-million-in-daily-inflows-largest-since-june/",
      "summary": "根據 SoSo Value 的數...",
      "content": "根據 SoSo Value 的數據，美國 12 檔比特幣現貨 ETF 周二吸金逾 8.7 億美元，創今年 6 月首周以來最高，且連續第 5 天錄得資金淨流入，顯示投資人極度看好比特幣表現。\n\n進一步觀察各別基金在美東時間 10 月 29 日的表現，貝萊德（BlackRock）IBIT 以 6.428 億美元的淨流入額奪下「吸金霸主寶座」，同時也創下 7 個月最高單日吸金額，成交額方面達到 33.6 億美元，為 3 月 14 日以來之最。\n\n與此同時，富達（Fidelity）旗下 FBTC 以 1.3386 億美元的淨流入額位居第二；Bitwise 旗下 BITB 則錄得 5,249 萬美元的資金淨流入；VanEck 旗下 HODL 淨流入額達 1,652 萬美元；Ark/21Shares 的 ARKB 淨流入額達 1,239 萬美元；其餘 5 檔比特幣現貨 ETF 的資金流入均為零。\n\n整體而言，全美 12 檔比特幣現貨 ETF 的交易量出現明顯放大的跡象，總成交額從周一的 30 億美元，暴增至周二的 47.5 億美元。\n\n彭博資深 ETF 分析師 Eric Balchunas 評論稱，貝萊德 IBIT 交易爆量這種現象「相當罕見」，因為就 ETF 而言，通常只有在經濟低迷或爆發危機的時候，才會見到交易量激增的情況出現。不過他進一步解釋稱：\n\n偶爾當價格高漲時也會引發「FOMO（害怕錯過）狂潮」。考量到比特幣近期的漲勢，我猜測這正是錢潮湧入的原因，預計本週可能會有更多大筆的資金流入。\n\n另一方面，美國以太幣現貨 ETF 在周二吸金 765 萬美元，其中只有貝萊德旗下 ETHA 錄得資金正流入，金額達 1,362 萬美元；而灰度投資（Grayscale）旗下 ETHE 則遭撤資 597 萬美元，其他 7 檔基金的資金流入均為零。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlackRockETFETHAETHEFBTCFETHFidelityGBTCGrayScaleIBIT以太幣分析加密貨幣富達市場幣價投資比特幣流出灰度現貨研究行情貝萊德資金走勢",
      "date": "2024-10-30",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 230,
      "scraped_at": "2025-11-16T19:51:04.164172"
    },
    {
      "title": "幣安宣布推出「Binance Wealth」，為高淨值客戶打開「加密貨幣投資」大門",
      "link": "https://blockcast.it/2024/10/30/binance-launches-premium-service-binance-wealth-for-high-net-worth-clients/",
      "summary": "為因應富裕客戶的需求，加密貨幣交...",
      "content": "為因應富裕客戶的需求，加密貨幣交易所幣安（Binance）宣布推出「幣安財富（Binance Wealth）」，標榜是「全球首款專為財富管理顧問、高淨值客戶而打造」的數位資產管理平台。\n\n幣安透過聲明表示，藉由幣安領先業界的安全技術，Binance Wealth 將為財富管理顧問提供簡單流暢、易上手的操作介面，讓他們能以更有效率的方式來管理客戶的加密資產。\n\n過去一年來，數位資產吸引了越來越多的機構、私人財富投資者的關注。隨著市場對加密貨幣整合財富管理的需求不斷升溫，Binance Wealth 應運而生，這項業界首創的解決方案將為高淨值客戶打開通往數位資產的新大門，同時也讓客戶可以透過信任的財富管理顧問來開設帳戶及管理加密貨幣投資。\n\n幣安指出，Binance Wealth 針對高淨值客戶的需求，提供專業的工具、直觀的操作體驗，讓財富管理顧問可以使用頂級的交易、收益產品來支持客戶的加密貨幣投資。成功註冊後，客戶可選擇自主管理投資，或依賴財富管理顧問的協助，且所有建議的投資都必須經過審核程序，確保客戶擁有最終決策權。\n\n聲明提到，這項創新服務不僅簡化了客戶涉足加密貨幣市場的入門流程，還提供高信任度的管理選項，滿足高淨值客戶族群的投資需求。\n\n幣安 VIP 及機構部門主管 Catherine Chen 表示：「近期機構投資人對數位資產的興趣激增，隨著越來越多投資人意識到這類新興資產的潛力，全球各地的財富管理顧問紛紛詢問我們是否有適合客戶的加密貨幣解決方案。」\n\nBinance Wealth 為財富管理顧問提供了更低門檻的進入方式，讓他們可以直接接觸到加密資產流動性，並在一個兼具安全性、合規性的平台上操作，讓顧問及客戶都能安心。\n\n透過這項創新方案，希望能為加密貨幣財富管理樹立新標準，吸引更多資金進入加密貨幣市場。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Binance Wealth交易所加密貨幣客戶富裕幣安幣安財富投資數位資產財務管理財富管理公司高淨值高資產客戶",
      "date": "2024-10-30",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 230,
      "scraped_at": "2025-11-16T19:51:09.100615"
    },
    {
      "title": "確定向用戶空投 1 億枚代幣！Filecoin 最大 DeFi 協議「GLIF」宣布發幣",
      "link": "https://blockcast.it/2024/10/30/filecoins-largest-defi-protocol-glif-set-to-airdrop-100-million-tokens/",
      "summary": "Filecoin （ $FIL ...",
      "content": "Filecoin（$FIL）上最大的 DeFi 協議、流動性租賃平台——「GLIF」宣布將發行治理代幣 $GLIF，總供應量達 10 億枚，其中 10% 也就是 1 億枚代幣將作為空投獎勵給符合資格的用戶。\n\nGLIF 表示，$GLIF 代幣空投將按 1:1 比例分配給持有「至少 1 點 GLIF 積分」的用戶，未被領取的空投代幣將返回至社群獎勵池，以進行重新分配。\n\n至於空投釋放機制，則是與 Filecoin 網路的區塊獎勵機制一致，根據 GLIF 官方說法，25% 的空投代幣將立即提供給空投領取者，剩餘的 75% 將會在 180 天內線性釋放，未解鎖的空投代幣將在治理中計入地址的投票權重。\n\nGLIF 創辦人暨執行長 Jonathan Schwartz 表示，截至目前，GLIF 已發行超過 8,200 萬點 GLIF 積分，且在「代幣生成事件（TGE）」之前將進行最後一次分配，使總積分接近 1 億點。\n\nGLIF 的 TGE 目前尚無確切日期，但目標於今年底或明年初進行，且空投申領窗口一旦開放，將持續 12 個月。\n\n此外，GLIF 還宣布成立 GLIF 基金會，作為代表 GLIF DAO 的無所有者實體，由 $GLIF 代幣持有者共同治理，並由基金會負責組織、協調代幣持有者社群決策的結果。\n\nGLIF 是 Filecoin 的核心 DeFi 協議，允許 $FIL 持有者將代幣借給 Filecoin 儲存供應商，從而賺取獎勵。根據 Filfox 與 DefiLlama 數據，目前 GLIF 的總鎖定價值（TVL）超過 1.24 億美元。\n\n根據官方公布的代幣分配細節，$GLIF 代幣總供應量為 10 億枚，其中 35% 用於「社群成長」，1 億枚代幣用於發放空投、 2.5 枚代幣保留作為未來社群成長用途；29.35% 分配給「核心貢獻者」；20% 用於「生態系發展」；15.65% 分配給「投資人」。\n\nGLIF 由 Multicoin Capital 、 Big Brain Holdings 和 Protocol Labs 等投資者支持，並於今年初籌得 450 萬美元種子輪資金。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: $GLIFDeFiFILFilecoin加密貨幣挖礦流動性發幣空投質押",
      "date": "2024-10-30",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 230,
      "scraped_at": "2025-11-16T19:51:15.003398"
    },
    {
      "title": "Circle 一年內二度調漲 USDC 兌換手續費！部分人士擔心「吸引力降低」",
      "link": "https://blockcast.it/2024/10/30/circle-raises-usdc-fees-for-the-second-time-in-less-than-a-year/",
      "summary": "穩定幣 USDC 發行商 Cir...",
      "content": "穩定幣 USDC 發行商 Circle 不到一年內，二度提高 USDC 兌換成現金的手續費。\n\n先前，客戶透過 Circle Mint 平台把 USDC 兌換成現金，都是免手續費且沒有上限。但自今年 2 月起，Circle 開始針對「兌換額超過 1,500 萬美元」的交易收取手續費；現在，如果一天的「兌換價值超過 200 萬美元」，Circle 就會對尋求接近即時兌換的客戶收取額外費用。\n\n根據 Circle 的說法，若客戶「兌換額在 200 萬美元至 1,500 萬美元」之間，手續費費率從 0.03% 起跳，若「兌換額高於 1,500 萬美元」，手續費費率則會提高至多達 0.1% 。\n\nCircle 發言人在一份聲明中表示：「Circle Mint 兌換贖回選項支持全球範圍內即時流動性的可取得性，類似於會依照速度和服務進行收費的銀行和其他金融機構。」\n\n如果交易人士願意等待多達 2 天才再收到現金，就可以選擇免費的 USDC 兌換服務。一位知情人士透露，Circle 在 9 月底實施了新的分級收費結構。他還說，客戶已向 Circle 表達疑慮，擔心手續費上調，將導致 USDC 被用在進行交易的吸引力減少。\n\n根據《The Block》分析，隨著聯準會（Fed）準備繼續降息，Circle 上調手續費似乎是合理的，因為它為較低的利率做好了準備。但由於穩定幣領域的競爭日益激烈，現在若要提高 USDC 兌換手續費，其實面臨著複雜的環境。\n\n與此同時，Circle 也苦於追上其他規模更大競爭對手的成長步調。穩定幣龍頭業者 Tether 的 USDT 在穩定幣市場的市占率高達 70% 左右，本月流通數量達到創紀錄的 1,206 億美元。根據 Tether 的網站，如果 USDT 持有人要向發行商兌換回超過 10 萬美元的 USDT，那麼手續費費率為 0.1% 。\n\nCircle 執行長 Jeremy Allaire 在 1 月向美國證管會（SEC）秘密提交了登記草案後，目前持續追求 IPO 上市計畫。該公司先前曾試圖透過與空白支票公司合併的方式上市，但交易案在 2022 年被放棄。\n\n根據 Bulletin 的數據， Circle 的股票本月在次級市場的交易價格，使得該公司的估值目前約 45 億美元，比 2022 年 77 億美元估值下滑約 42% 。當年，Circle 從 BerRock 、 Marshall Wace 等投資者籌資約 4 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CIRCLECircle MintIPOJeremy AllaireTetherUSDCUSDT兌換加密貨幣手續費穩定幣美元",
      "date": "2024-10-30",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 230,
      "scraped_at": "2025-11-16T19:51:20.183718"
    },
    {
      "title": "裁員潮延燒加密貨幣產業？Consensys 宣布縮編 20% 、 dYdX 砍 35% 人力",
      "link": "https://blockcast.it/2024/10/30/dydx-follows-consensys-in-layoff-spree/",
      "summary": "全球經濟挑戰日益嚴峻，金融業、科...",
      "content": "全球經濟挑戰日益嚴峻，金融業、科技業爆發裁員潮，如今就連加密貨幣產業也難逃這波浪潮，去中心化加密貨幣衍生品龍頭 dYdX 、 MetaMask 開發商 Consensys 都在 10 月 29 日這一天宣布縮編。\n\nConsensys 裁員 20%\n\nConsensys 創辦人、執行長 Joseph Lubin 周二發表部落格文章指出，公司預計將裁員 20%，換言之將有約 162 名員工丟掉飯碗。他解釋稱，由於全球經濟環境不穩定、監管壓力劇增，公司不得不做出這項艱難的決定，以期提升競爭力並確保長期發展，並強調：\n\n為了能夠保持敏捷、有效率並繼續引領 Web3 領域，我們必須調整自身結構，在未來不確定的情境下保持創新及韌性。\n\nJoseph Lubin 指出，公司將依據年資向被裁人員提供「豐厚的資遣費」，同時延長股票認購權、醫療福利，並提供職涯規劃方面的指導。\n\nConsensys 旗下的「小狐狸錢包」MetaMask 在市場上擁有極高的知名度，但公司目前正與美國證管會（SEC）持續纏訟中。\n\n今年 9 月，一位美國法官駁回了 Consensys 針對 SEC 將以太幣列為證券的訴訟，不過 SEC 仍以 MetaMask 的 Swaps 服務涉嫌為「未註冊經紀人」為由對 Consensys 提起訴訟。\n\n截至去年為止，Consensys 的估值已超過 70 億美元，累計募資金額達 7 億美元。\n\ndYdX 裁員 35%\n\n同樣在周二，去中心化加密貨幣衍生品交易所 dYdX 也宣布縮編，預計將裁掉 35% 的核心團隊成員。 dYdX 創辦人、執行長 Antonio Juliano 在部落格中寫道：\n\n今天我做出了非常艱難的決定，裁減 35% 的核心團隊。我們未來所需的團隊已經到位，但首先要與這些離開的成員告別。\n\nAntonio Juliano 在今年 10 月 10 日重新回歸領導 dYdX，結束了 5 月 13 日開始的半年休假，並承諾將帶領團隊迎接下一階段的發展。他指出，dYdX 目前的組織架構已不再適合未來發展需求，強調公司現階段必須精簡營運、重新出發。\n\n這一天，Consensys 與 dYdX 幾乎同時宣布裁員，顯示加密貨幣產業在激烈的市場變遷中，不得不進行人力資源的重組和優化。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Antonio JulianoConsenSysdYdXdYdX TradingJoseph Lubinmetamask加密貨幣小狐狸產業縮編裁員資遣",
      "date": "2024-10-30",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 230,
      "scraped_at": "2025-11-16T19:51:25.859104"
    },
    {
      "title": "為機構資產保駕護航！OKX 宣布：渣打銀行成為「第三方託管合作夥伴」",
      "link": "https://blockcast.it/2024/10/30/okx-partnered-with-standard-chartered-as-third-party-crypto-custodian-for-institutional-clients/",
      "summary": "加密貨幣交易所 OKX 宣布，渣...",
      "content": "加密貨幣交易所 OKX 宣布，渣打銀行（Standard Chartered）成為其全球機構業務的第三方數位資產託管機構。渣打銀行是一家連接全球重要市場的國際領先跨境銀行。\n\nOKX 為機構用戶提供全面服務，涵蓋進階交易功能、強大的風險管理工具和升級版託管解決方案。此次與渣打銀行簽訂託管協議，是對這些服務的有力補充。依託渣打銀行豐富的全球銀行業務經驗和嚴格的風險管理體系，OKX 旨在為機構投資者提供更多安全可靠的託管方案。\n\nOKX 全球首席商務官 Lennix Lai 表示：「我們選擇渣打銀行作為機構託管合作夥伴，旨在優化服務並推動數位資產與傳統金融生態的深度融合。」\n\n渣打銀行豐富的全球銀行業務經驗和對安全的堅定承諾，與 OKX 致力於提供卓越數位貨幣服務的目標高度契合，有助於提升機構客戶對數位資產管理的信心。\n\n渣打銀行全球融資與證券服務負責人 Margaret Harwood-Jones 表示：\n\n我們致力於提供符合最高安全和合規標準的託管服務。作為 OKX 的第三方託管機構，我們能夠將自身的專業知識應用於不斷發展的數位貨幣領域，為機構投資者保駕護航。\n\n此次合作預計將吸引更多機構進入數位資產市場，為全球機構創造一個更加成熟的環境。這與近期發佈的研究簡報 《數位資產作為機構投資者的新選擇：市場動態、機遇與挑戰》(Digital assets as the new alternative for institutional investors: market dynamics, opportunities and challenges) 的發現相符。\n\n這份報告由 OKX 委託《Economist Impact》撰寫，指出機構投資者認為數位資產是一個不容錯過的機會。此外，報告還發現，在所有使用數位資產的傳統和數位貨幣對沖基金中，80% 的基金選擇第三方託管機構，顯示出對交易執行與資產託管職責分離的強烈需求。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: OKXStandard Chartered交易所加密貨幣數位資產服務機構渣打銀行託管銀行",
      "date": "2024-10-30",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 230,
      "scraped_at": "2025-11-16T19:51:30.836184"
    },
    {
      "title": "MICA Daily｜Arthur Hayes：中國寬鬆政策將刺激比特幣需求",
      "link": "https://blockcast.it/2024/10/30/mica-dail-241030/",
      "summary": "BitMEX 共同創辦人 Art...",
      "content": "BitMEX 共同創辦人 Arthur Hayes 表示，中國推出的債務發行和貨幣擴張政策可能推動比特幣價格上漲，他認為，中國投資者可能因為人民幣貶值而將資金轉向比特幣以規避貨幣貶值風險，這種走勢趨勢與 2015 年人民幣貶值後比特幣價格上漲的情況類似。\n\n雖然中國官方禁止直接的比特幣和人民幣交易，但對於中國投資者而言，加密貨幣仍能透過 P2P 交易進行，或是具備國際護照也能進行直接進行交易，中國較為富有的投資者要買入加密貨幣並不是難事，而中國的寬鬆政策將可能刺激更多的比特幣避險需求。\n\n初期刺激方案無疑會把資金導向中國股市和下跌已久的不動產，但隨著寬鬆政策影響的顯現，資金將預期逐步流向比特幣，目前中國政府正考慮注入 10 兆人民幣的債務方案，預計將在 11 月初獲得批准，其中包括 6 兆人民幣的特別國債，以支持經濟復甦，但代價依然是印鈔下貨幣將會貶值，可能進一步助長中國市場對比特幣的需求。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBitMEX中國分析加密貨幣市場幣價投資比特幣行情走勢",
      "date": "2024-10-30",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 230,
      "scraped_at": "2025-11-16T19:51:35.373698"
    },
    {
      "title": "比特幣挑戰新高差「臨門一腳」！市場氛圍出奇冷靜，背後潛藏玄機？",
      "link": "https://blockcast.it/2024/10/30/bitcoin-nears-all-time-high-with-stable-metrics-signaling-strength-for-further-upside-analyst-said/",
      "summary": "比特幣 今（30）日凌晨強勢飆高...",
      "content": "比特幣今（30）日凌晨強勢飆高、一度衝破 73,500 美元，但隨後漲勢收斂，與 73,737.94 美元紀錄高點失之交臂。然而，相較於 3 月份的火熱行情，這波反彈顯得更為理性， K33 Research 分析師也指出，目前市場並未出現過熱跡象，投資人情緒較為冷靜，背後原因為何？後市還有上漲空間嗎？\n\n在經歷多月震盪後，比特幣終於再度重返多頭舞台。自今年 3 月創下歷史高點之後，比特幣就陷入疲軟，甚至一度下探近 5 萬美元，也讓許多投資人開始質疑，這波牛市是否已到頂？\n\n然而，隨著投資需求回升，比特幣再次站穩腳步，目前價格穩定在 72,000 美元上方，年初迄今漲幅超過 72%，較去年同期更是翻倍。\n\n推動這波漲勢的多重因素中，比特幣現貨 ETF 是重要一環，光是貝萊德（BlackRock）旗下的「iShares 比特幣 ETF（IBIT）」就已累計吸金近 240 億美元；此外，今年全球主要央行相繼重啟貨幣寬鬆政策，加上中國祭出財政刺激政策，都進一步助長了比特幣需求；而親加密貨幣的共和黨總統候選人川普（Donald Trump）聲勢看漲，更為市場注入了額外的信心。\n\n市場冷靜、交易量溫和\n\n值得注意的是，相較於 3 月份的火熱行情，這波反彈顯得更為理性。據 K33 Research 報告指出，目前比特幣雖然接近歷史高點，但仍缺乏「市場瘋狂搶進」的氛圍，顯示投資人情緒較為冷靜，而這也有助於比特幣健康穩步上揚。\n\n報告提到，過去一周比特幣大漲超過 8%，但「日均交易量」為 26 億美元，僅相當於年初高峰期的一半，顯示這次的反彈「並非恐慌性買進」，而是逐步攀升走高。\n\n此外，比特幣期貨市場的槓桿水準也明顯較低，年化資金費率僅 10.83%，低於第一季高點的 32.17%，反映出市場資金結構更穩健，未來漲勢可期。\n\n另一方面，以太幣表現則依舊落後，ETH/BTC 交易對已達數年低點，反映出市場焦點正逐漸轉向比特幣，而錢潮湧入比特幣現貨 ETF 的跡象也顯示出強勁的機構需求。\n\n美國大選在即，預期波動加劇\n\nK33 Research 預期，若川普贏得美國總統大選，加密貨幣市場或將再迎一波行情。報告表示，川普陣營對加密貨幣表現出友善立場，也承諾會推動支持加密貨幣產業發展的監管政策。\n\n相對地，若由民主黨候選人賀錦麗當選，雖不會如川普般積極支持加密貨幣，但預估仍有機會緩解市場不確定性，有助於比特幣、加密貨幣維持穩定。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCK33 Research分析加密貨幣市場幣價投資新高比特幣行情走勢",
      "date": "2024-10-30",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 230,
      "scraped_at": "2025-11-16T19:51:39.076870"
    },
    {
      "title": "預測中國救市將引爆「比特幣大行情」！Arthur Hayes：但要讓「子彈飛一會」",
      "link": "https://blockcast.it/2024/10/29/arthur-hayes-believes-bitcoin-will-soar-as-china-reflates-its-banking-system/",
      "summary": "為了拯救低迷經濟，北京當局自 9...",
      "content": "為了拯救低迷經濟，北京當局自 9 月底以來實施一連串刺激政策，加密貨幣衍生品交易所 BitMEX 共同創辦人 Arthur Hayes 認為，隨著刺激政策逐步推進，中國投資人將從股市、房市轉向湧入比特幣，在強勁需求的帶動下，比特幣價格很可能會出現暴漲，但現階段還是要「讓子彈飛一會」。\n\nArthur Hayes 今（29）日發表最新部落格文章，暢談中國經濟刺激措施對比特幣、加密貨幣後市的影響，他在文中提到，北京一系列措施料將向金融市場注入數兆美元，從而推動加密貨幣上漲，但效果「並非立竿見影」，他強調，「量化寬鬆（QE）政策、信貸成長的再次加速是需要時間來醞釀的」。\n\nArthur Hayes 預計，在救市政策實施初期，中國儲戶可能會傾向於購買被低估的 A 股、大幅折價的房產，而不是立即湧入加密貨幣市場，然而當投資人開始思索「該如何保護儲蓄的購買力」，而最終決定「不管多貴都要買比特幣」時，那才是重頭戲的上場時間。\n\n他認為，在這種背景下，比特幣的飆升將令人回想起 2015 年 8 月的情景—— 在人民幣意外貶值之後，比特幣從 135 美元一路飆升至 600 美元，不到 3 個月幾乎翻漲 5 倍。\n\nArthur Hayes 相信，只要給予足夠的時間，這些措施的長遠影響將是顯而易見的，至於經濟學家眼下質疑「政策效果不彰」、「刺激力道不足」的消極看法，也正好為投資人提供了絕佳的買入機會。\n\nArthur Hayes 還提到，雖然中國政府長期禁止加密貨幣交易，但當地的「炒幣風氣」仍方興未艾，加密貨幣 P2P 市場也依然活躍，他相信，以適應能力、創新精神聞名的中國人，必定不會讓手中的人民幣在資產價格通膨中貶值。\n\n此外，Arthur Hayes 近日受訪時還提到，為應對美國大選結果的不確定性，他的家族理財辦公室 Maelstrom 已將 5% 的基金投資於質押的 USDe（Ethena USD），大約可以賺取 13% 的收益。\n\n他指出，除了 USDe 之外，Maelstrom 還持有比特幣、以太幣及其他加密貨幣的龐大多頭頭寸，且預計要到大選結果明朗之後，才會將 USDe 全數投入加密貨幣市場。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBitMEX中國分析刺激加密貨幣大陸市場幣價投資救市比特幣經濟行情走勢",
      "date": "2024-10-29",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 230,
      "scraped_at": "2025-11-16T19:51:43.859574"
    },
    {
      "title": "摩根大通：如果川普勝選，「這理由」將激勵比特幣、黃金衝高",
      "link": "https://blockcast.it/2024/11/01/jpmorgan-eyes-additional-upside-for-bitcoin-and-gold-in-a-trump-win-scenario/",
      "summary": "隨著美國總統大選即將在下周登場，...",
      "content": "隨著美國總統大選即將在下周登場，摩根大通（JPMorgan Chase）分析師預測，川普如果勝選，可能會帶動比特幣進一步上漲，而這主要是由散戶投資人的「貶值交易」所推動。\n\n所謂的「貶值交易（Debasement Trade）」，是指投資人在面對傳統金融市場的不確定性時，為尋求分散投資、減少對法定貨幣的依賴，因而將資金投入到避險資產。\n\n由 Nikolaos Panigirtzoglou 為首的摩根大通分析師周三在一份報告中表示：\n\n散戶投資人顯然透過買進比特幣和黃金 ETF，更強烈擁抱「貶值交易」。\n\n散戶動能也展現在迷因幣和 AI 代幣上，它們的市值表現超過其他加密貨幣。\n\n比特幣現貨 ETF 過去兩天獲得 13 億美元資金淨流入，使得 10 月份的資金流入額達到 44 億美元。分析師表示，這是比特幣 ETF 自 1 月上市以來，單月淨資金流入規模第 3 高的紀錄，主要受散戶投資人湧進另類資產，為法定貨幣貶值避險所驅動。\n\n另一方面，分析師表示，機構投資者最近幾周大致暫停比特幣期貨活動，主要是基於在芝商所（CME）比特幣期貨合約累積的未平倉部位變化來判斷。\n\n分析師們表示：「比特幣期貨已經超買，為後市帶來一些脆弱性。」\n\n分析師表示，黃金 ETF 也見到持續資金流入的情況，可能是由散戶投資人帶動，同時間，機構投資者對黃金期貨的參與顯然也暫停了。\n\n整體而言，川普勝選除了會激勵散戶投資人買進風險資產，也會激勵他們進一步擁抱「貶值交易」，那麼比特幣和黃金價格在川普勝選的情況下，可能有進一步上漲空間。\n\n摩根大通分析師上個月表示，他們看好加密貨幣市場在 2025 的潛力，理由是貶值交易增加，而且川普可能再度擔任美國總統。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCDonald TrumpJPMorgan ChaseKamala Harris分析加密貨幣大選川普市場幣價投資摩根大通比特幣總統美國行情賀錦麗走勢",
      "date": "2024-11-01",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 229,
      "scraped_at": "2025-11-16T19:51:53.102121"
    },
    {
      "title": "開啟新一輪賠付？Mt. Gox 睽違 2 個月再度轉移 500 枚比特幣",
      "link": "https://blockcast.it/2024/11/01/mt-gox-transfers-500-btc-worth-35-million-to-unmarked-addresses/",
      "summary": "時隔 2 個月，倒閉多年的比特幣...",
      "content": "時隔 2 個月，倒閉多年的比特幣交易所 Mt. Gox 今（1）日再度轉移資產，向 2 個未標記的錢包發送了價值約 3,500 萬美元的比特幣。\n\n根據 Arkham Intelligence 追蹤，今晨 8 點 45 分左右， Mt. Gox 冷錢包將 500 枚比特幣分成 2 筆交易轉出，其中 31.78 枚被發送到以「bc1qn2」開頭的地址；468.24 枚被發送到「12cTjQ」開頭的地址。\n\n目前尚不清楚這些地址屬於哪家負責執行賠付的交易所，不過也有可能只是內部轉移、整理錢包。\n\n鏈上分析師余燼指出，「暫時還不清楚是不是要開啟新一輪的賠付」，但他提到，Mt. Gox 錢包內還有 4.49 萬枚比特幣（31.1 億美元）待賠償給債權人。他曾推估，預計 Mt. Gox 還會進行「一到兩次」的轉出，整個賠付作業就會告終。\n\nMt. Gox 上一次對外轉移比特幣是在 8 月 21 日，當時將約 1,264 枚比特幣（約 7,536 萬美元）發送給 Bitstamp 。\n\n上個月，Mt. Gox 將原定還款期限延後一年至 2025 年 10 月 31 日，官方聲明稱，由於「許多債權人尚未完成必要的領款程序」，還款作業進度大受影響。\n\n此外，系統也出現異常情況，導致部分債權人收到雙倍賠款，針對這個問題，Mt. Gox 受托人已公開承認疏失，並呼籲受款人能主動退還重複發放的資金。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 14 萬Arkham IntelligenceBitGoBitstampBTCKrakenMt. Gox交易所債權人償還分析加密貨幣受託人市場幣價影響投資比特幣比特幣現金破產砸盤行情走勢轉移錢包門頭溝",
      "date": "2024-11-01",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 229,
      "scraped_at": "2025-11-16T19:51:56.073546"
    },
    {
      "title": "美國大選前無緣破頂？渣打警告：比特幣恐回檔、市場震盪難免",
      "link": "https://blockcast.it/2024/11/01/standard-chartered-predicts-bitcoin-price-pullback-ahead-of-us-election/",
      "summary": "比特幣今（1）日大跌、失守 7 ...",
      "content": "比特幣今（1）日大跌、失守 7 萬美元大關，渣打銀行（Standard Chartered）警告稱，隨著美國大選臨近、市場不確定性提升，許多交易員都會選擇減倉，這不僅大大降低了「比特幣在選前創新高」的機率，甚至還可能會引發市場震盪、幣價挫跌。\n\n截至寫稿時，比特幣在 6.9 萬美元上方震盪，過去 24 小時跌幅超過 4% 。\n\n渣打銀行全球數位資產研究主管 Geoff Kendrick 上周還信誓旦旦表示，「比特幣會在美國大選日當天飆新高」，但他現在卻認為，選前持倉的結算壓力將導致比特幣價格出現回調。他在周四的報告中指出：\n\n當選舉日到來時，比特幣價格更有可能會落在 7.3 萬美元以下，而不是向上突破。\n\n市場震盪恐進一步加劇\n\n隨著大選日漸近，Geoff Kendrick 預測，7 天期比特幣選擇權溢價相比 30 天期的合約溢價可能會持續上升，這表明市場不確定性和潛在的價格波動正在增加。\n\n渣打銀行分析指出，這種現象類似於今年 1 月初比特幣現貨 ETF 獲核准前的市場反應，當時投資人的情緒也非常敏感。\n\nGeoff Kendrick 進一步表示，選擇權市場過去對一些已知事件（如 ETF 上市）的波動性預測與實際走勢頗為貼近，這一點也將適用於即將到來的美國選舉。\n\nGeoff Kendrick 還提出另一種可能的劇本：如果共和黨在選舉中大獲全勝，不僅有望推高比特幣至年底目標價 12.5 萬美元，還可能帶動新一輪競爭幣旺季行情。他強調：\n\n如果共和黨勝出，對 Solana（SOL）而言是一大利多。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald TrumpGeoff KendrickKamala HarrisStandard Chartered分析加密貨幣大選川普市場幣價投資比特幣渣打銀行總統美國美國大選行情賀錦麗走勢",
      "date": "2024-11-01",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 229,
      "scraped_at": "2025-11-16T19:52:00.814261"
    }
  ],
  "saved_at": "2025-11-16T19:52:00.814415"
}