{
  "site": "Blockcast",
  "year": 2024,
  "batch_articles": 30,
  "articles": [
    {
      "title": "川普欽定副手 J.D. Vance 也投資比特幣、傳正起草「對加密貨幣友善」法案",
      "link": "https://blockcast.it/2024/07/16/donald-trump-selects-senator-jd-vance-as-his-vice-presidential-running-mate/",
      "summary": "美國前總統川普（Donald T...",
      "content": "美國前總統川普（Donald Trump）公布副總統搭檔人選，挑選俄亥俄州聯邦參議員—— 范斯（J.D. Vance）為副手，搭檔競選 2024 年大選，除了因政治資歷尚淺，以及他筆下的暢銷回憶錄《絕望者之歌》而引發熱議之外，幣圈社群也格外關注范斯對加密貨幣的立場。\n\n范斯今年 8 月將滿 40 歲，從政經歷 2 年，川普在社群平台 Truth Social 發文指出，幼年家境貧窮的范斯高中畢業即投入軍旅，退役返鄉就讀俄亥俄州立大學，再以優異成績進入耶魯大學法學院。范斯畢業後加入創投界，在矽谷創投天王、比特幣倡導者 Peter Thiel 旗下公司之一擔任負責人，後於 2022 年在 Peter Thiel 的資助以及川普的站台下，參選參議員勝出。\n\n范斯的暢銷自傳《絕望者之歌》曾被翻拍成電影，描述他在工人階級城鎮密德城（Middletown）的成長經歷，而他成功翻身的故事也激勵了不少美國年輕世代。川普指出，范斯在科技、金融領域也擁有非常成功的商業生涯，現在投入競選，將造福美國勞工和農民，持續捍衛美國憲法，讓美國再次偉大。\n\n范斯對加密貨幣態度友好，這是毋庸置疑的，他過去曾聯合其他共和黨議員致函美國證管會（SEC）主席 Gary Gensler，針對該機構在加密貨幣新創公司 DEBT Box 訴訟案中做出的不實陳述表達擔憂和批評，也曾投票支持「廢除美國 SEC 第 121 號員工會計公告（又名 SAB 121）一項加密貨幣會計準則」的決議。\n\n2022 年，加拿大政府動用《緊急情況法》，以凍結渥太華卡車司機抗議活動相關人士的銀行帳戶時，范斯也發文評論稱：\n\n這就是加密貨幣蓬勃發展的原因，如果你的政治觀點錯誤，政權就會切斷你獲得銀行服務的機會。\n\n《Politico》今年 6 月報導，擔任參議院銀行委員會成員的范斯正在草擬一項加密貨幣監管法案，會是「21 世紀金融創新與科技法案（FIT21）」的改進版，更加有利於加密貨產業，這項法案預計在今年 7 月提出。\n\n另根據 2023 年 10 月提交的參議院財務披露文件，截至 2022 年，范斯在 Coinbase 持有價值約 10 萬至 25 萬美元的比特幣，他在最新財務披露中未購買或出售任何加密貨幣。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald TrumpJ.D. VanceJ.D.范斯俄亥俄州副總統加密貨幣唐納德·川普大選川普比特幣總統美國范斯",
      "date": "2024-07-16",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 289,
      "scraped_at": "2025-11-16T19:03:19.695447"
    },
    {
      "title": "Mt. Gox 錢包再轉移 30 億美元 BTC！比特幣漲勢踩煞車、失守 6.3 萬美元",
      "link": "https://blockcast.it/2024/07/16/bitcoin-dips-below-63k-as-mt-gox-moves-3billion-in-bitcoin/",
      "summary": "今（16）日稍早有傳以太幣現貨 ...",
      "content": "今（16）日稍早有傳以太幣現貨 ETF 下周將在美國登台亮相 ，整體加密貨幣市場一度大漲同歡，豈料慶祝行情不到一天就風雲變色，正向債權人啟動賠償的 Mt. Gox 再度轉移資金，流出超過 30 億美元的比特幣，又一次挑動市場敏感神經，比特幣應聲從 6.5 萬美元急速回落至 6.3 萬美元下方。\n\n根據鏈上數據分析平台 Arkham Intelligence 追蹤的數據顯示，大約在今日下午 3 點，Mt. Gox 其中一個錢包將 42,588  枚比特幣（價值約 27 億美元）發送到以「18vjn」開頭的錢包地址，Arkham 後來將其標記為 Mt. Gox 的內部地址。\n\n到了下午 4 點左右，Mt. Gox 又將 48,641 枚比特幣（價值約 30.7 億美元）發送到以「3JQie」開頭，同樣是未被標記的錢包地址。\n\n幾個小時後，加密貨幣交易所 Kraken（被指定為管理 Mt. Gox 債權人付款的公司之一）告知客戶，該平台已收到來自 Mt. Gox 受託人的比特幣、比特幣現金轉帳。 Arkham 表示，地址「3JQie」很可能與 Kraken 有關，且這些資產目前尚未被再度轉移。\n\n此外，Mt. Gox 錢包稍早還將 0.021 枚比特幣（價值約 1,300 美元）轉移到另一個未知地址，並且向內部錢包轉移了 44,527 枚比特幣（價值約 28.4 美元）。\n\nArkham Intelligence 數據顯示，Mt. Gox 目前仍持有近 139,000 枚比特幣，價值超過 87.5 億美元。\n\nMt. Gox 曾是最大的比特幣交易所，在 2014 年聲稱因遭到駭客入侵、不堪損失而申請破產，受託人上個月發表公告宣布，從今年 7 月的第一周起，將開始向用戶償還價值超過 14 萬枚比特幣。\n\n隨著 Mt. Gox 開始轉移資金的消息持續發酵，市場恐慌情緒瞬間爆發，比特幣在嘗試挑戰 65,000 美元大關失敗後，今日最低下探 62,330 美元。\n\n根據 Coinglass 的數據，比特幣這波大跌引發槓桿部位大量清算，加密貨幣市場期貨合約過去 24 小時的總平倉量（清算金額）超過 2.1 億美元，其中約 9 千萬美元來自多頭部位。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 14 萬BTCMt. Gox交易所債權人償還分析加密貨幣受託人市場幣價投資比特幣破產砸盤行情走勢轉移錢包門頭溝",
      "date": "2024-07-16",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 289,
      "scraped_at": "2025-11-16T19:03:23.282764"
    },
    {
      "title": "USDT 集體訴訟案》投資人提出新版控訴書，指控 Tether 操縱市場、推升幣價",
      "link": "https://blockcast.it/2024/07/16/plaintiffs-file-new-complaint-in-class-action-lawsuit-accusing-tether-manipulating-the-crypto-markets/",
      "summary": "在一項針對穩定幣發行商 Teth...",
      "content": "在一項針對穩定幣發行商 Tether 及其附屬加密貨幣交易所 Bitfinex 提起集體訴訟的告訴中，原告提出一份新的、簡化後的控訴，指控兩家業者操縱加密貨幣市場並違反《反壟斷法》。\n\n第二起修正後的告訴是在周一於紐約南區提出，指控 Tether 、 Bitfinex 透過推銷 Tether 與美元穩定幣 USDT，來運作「人為拉抬加密貨幣價格的複雜計劃」，方法是利用「沒有完全由美元擔保的 USDT」進入加密貨幣市場，「創造出加密貨幣需求增加的假象」，進而促進加密貨幣的「信貸和借貸資金交易」，最終推升加密貨幣價格。\n\n這起控訴是同一份案件提出的第三份訴狀，第一份是在 2019 年提出、接著在 2020 年進行修改。\n\n在最新控訴書中，原告律師對被告提出 3 個控訴的理由，包括透過市場操縱、壟斷和限制交易協議，違反《商品交易法（CEA）》，後面兩個訴訟理由都是指違反《謝爾曼反托拉斯法》（Sherman Act）。這是先前訴訟的精簡版，因為最原始訴狀包含 8 個控訴理由，修正後則增加到 12 個，如今簡化成 3 個。\n\n這份訴訟包含來自被告公司營運業者的聊天和證詞紀錄，據稱承認存在操縱行為。訴訟內容指出：\n\nTether 財務長 Giancarlo Devasini 在證詞中也坦承，發行沒有任何龐大資金支持的大量信用額度，將導致客戶用這些假錢購買大量比特幣，因此使得幣價上漲。\n\nTether 發行人表示，第二份修改後的訴狀、前一份訴訟書中的內容「完全不是根據事實」。\n\n最終，重要的是事實和證據，而非原告的虛假和誤導性指控。我們仍有信心在這場訴訟獲勝，原告無理的陰謀論將被推翻。\n\n本案的主要原告是美國加密貨幣交易者 Matthew Script 、 Benjamin Leibowitz 、 Jason Leibowitz 和 Pinchas Goldshtein，不過其他幾起民事集體訴訟及其原告後來也加入了此案。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfinexTetherUSDT交易所加密貨幣穩定幣美元集體訴訟",
      "date": "2024-07-16",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 289,
      "scraped_at": "2025-11-16T19:03:26.695425"
    },
    {
      "title": "早年數落比特幣、現在認為「每個人都該投資」！貝萊德 CEO 談態度轉變歷程",
      "link": "https://blockcast.it/2024/07/16/blackrocks-larry-fink-said-bitcoin-is-a-legitimate-financial-asset-that-everybody-should-hold/",
      "summary": "全球最大資產管理公司貝萊德（Bl...",
      "content": "全球最大資產管理公司貝萊德（BlackRock）執行長 Larry Fink 早年曾數落「比特幣是投機資產、沒客戶想投資」，但如今的他卻深信，「比特幣是每個人都應該考慮持有的合法金融工具」，而貝萊德也搖身成為全球最大比特幣現貨 ETF 的發行商。\n\nLarry Fink 周一受訪時談及自身對比特幣、加密貨幣的態度轉變歷程，他直言：\n\n我曾經是一個自豪的懷疑論者，直到我嘗試去研究它、了解它之後才發現，我 5 年前的看法是錯的。我相信比特幣是一種合法的金融工具。\n\nLarry Fink 進一步聲稱，他言下之意並非指比特幣能免於被濫用，而是比特幣作為合法的金融工具，可以讓投資人獲得非相關或非聯動的回報。\n\n他形容，當人們對經濟局勢、貨幣貶值而感到驚慌失措時，比特幣就是絕佳的投資選項，因為它不受任何單一國家控制，投資人能夠從中尋求更大的財務管控權，他揚言：「每個人確實都應該將比特幣視為投資選項」，但同時也強調：\n\n比特幣本身並不是一個帶來希望的工具，除非你有信心自己能夠從中獲得巨額的財務回報，在我眼中，它是能讓你在恐懼時展現財務智慧的工具。\n\n而且我相信比特幣在工業用途方面具有龐大潛力，我認為很多人忽視了這一點。\n\n在 Larry Fink 發表上述言論之前，貝萊德公布了最新財報業績，第二季淨利年增 9.4％ 至 15 億美元，營收年增 8％ 至 48.1 億美元，管理資產規模也較去年同期增加 13％ 至 10.65 兆美元，創下歷史新高。\n\n自今年 1 月上市以來，貝萊德旗下「iShares 比特幣信託 ETF（IBIT）」已成為全球最大比特幣現貨 ETF，目前持有 316,276 枚比特幣，價值約 183 億美元。\n\n此外，貝萊德最近也在數位資產領域內，取得了另一個里程碑式的成就，旗下第一檔代幣化資產基金 BUIDL 市值突破 5 億美元。根據基金發行人 Securitize Markets 的說法，這使得 BUIDL 成為全球價值最高的代幣化公債基金。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlackRockETFIBITLarry Fink加密貨幣比特幣現貨貝萊德",
      "date": "2024-07-16",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 289,
      "scraped_at": "2025-11-16T19:03:32.084731"
    },
    {
      "title": "以太幣現貨 ETF 在美上市「只差最後一哩路」！消息：最快下周二展開交易",
      "link": "https://blockcast.it/2024/07/16/ethereum-etfs-set-to-launch-next-tuesday-july-23-according-to-sec-sources/",
      "summary": "外媒《CoinDesk》引述多方...",
      "content": "外媒《CoinDesk》引述多方消息來源指出，如果美國證管會（SEC）核准必要的文件，以太幣現貨 ETF 最快可在下周二（7 月 23 日）展開交易。\n\n受消息激勵，以太幣今（16）日一度漲逾 7% 挑戰 3,500 美元關卡，但寫稿時已回落至 3,466 美元；而比特幣則報 64,620 美元，過去 24 小時上漲 3.8% 。\n\n美國 8 家以太幣現貨 ETF 發行商已於上周遞交修訂後的註冊聲明（S-1 表格），根據知情人士的說法，SEC 對這些文件沒有進一步的評論、反饋，並要求發行商在周三之前提交「最終版本」。\n\n彭博資訊（Bloomberg Intelligence）資深 ETF 分析師 Eric Balchunas 發文表示，發行商必須在最終版的 S-1 表格當中列出 ETF 手續費率。\n\n他補充稱，如果 S-1 表格能在下周一獲得生效，預計以太幣現貨 ETF 下周二就能展開交易。\n\n目前為止，只有 3 檔以太幣現貨已披露費率水準，由景順（Invesco）、銀河資產管理公司（Galaxy Asset Management）聯合推出的「Invesco Galaxy 以太幣 ETF」將費用訂為 0.25%；VanEck 表示將收取 0.20% 的費用；而富蘭克林坦伯頓（Franklin Templeton）則將費率訂在 0.19% 。\n\n另一方面，貝萊德（BlackRock）、 Invesco Galaxy 、 VanEck 等發行商也已陸續遞交了以太幣現貨 ETF 的證券註冊申請（8-A 表格），這意味著一旦獲得批准，產品就能夠在交易所進行交易。\n\n加密貨幣交易所 Gemini 預測，一旦獲准上市，以太幣現貨 ETF 可能會在 6 個月內迎來高達 50 億美元的資金流入；Steno Research 則表示，預計第一年的資金淨流入量可達 200 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETFSEC上市交易以太坊以太幣加密貨幣現貨美國證管會",
      "date": "2024-07-16",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 289,
      "scraped_at": "2025-11-16T19:03:37.711068"
    },
    {
      "title": "Coinbase 研報：加密貨幣市場缺乏可炒作題材，Q3 將以波動為主",
      "link": "https://blockcast.it/2024/07/15/coinbase-research-forecasts-choppy-q3-for-crypto-market/",
      "summary": "加密貨幣市場第三季開局不利，供應...",
      "content": "來源：Coinbase\n\n編譯：比推 BitpushNews Mary Liu\n\n摘要：\n根據 Arkham 的數據，德國政府聯邦刑事調查局 (BKA) 可能已完成拋售，其持有量從 6 月中旬的約 50,000 BTC（35.5 億美元）減少到 7 月 12 日（數據截至當天美東時間 14 :38）的 0 BTC 。\n人們擔心，如果擔心美國在今年稍後或 2025 年初陷入衰退，經濟放緩幅度會更大，那麼降息可能會對市場不利。\n第七屆以太坊社群大會（EthCC）的小組討論和演講（包括以太坊聯合創始人 Vitalik Buterin 的主題演講）重申了以太坊的路線圖，即為各種 L2 提供最大程度去中心化和安全的結算第 1 層 (L1) 。\n市場觀點\n\n第三季開局不利，供應過剩，原因是對價格不敏感的持有者拋售比特幣。其中包括德國政府的聯邦刑事調查局 (BKA)，該機構於 6 月 19 日開始出售其扣押的比特幣。儘管他們的比特幣拋售規模（平均每天 8,500 萬美元）相對於每天 106 億美元的 BTC 現貨交易量（自 6 月 1 日以來，在全球中心化交易所）而言並不是特別大，但 BKA 無腦拋售的做法讓市場感到不安，進而對比特幣價格造成壓力。\n\n從好的方面來看，根據 Arkham Intelligence 的數據，截至 7 月 12 日，BKA 可能幾乎完成銷售，因為其持有量已降為零（不確定是否會被 CEX 退回一部分）。但我們認為，這表明其中一些市場恐慌應該很快就會消散。\n\n同時，7 月 5 日開始的 Mt.Gox Rehabilitation Trust 還款也對市場產生了影響，但目前還不清楚有多少已償還的 BTC 被實際出售。\n\n據悉，獲準處理還款的交易所包括 Bitbank 、 BitGo 、 Bistamp 、 Kraken 和 SBI VC Trade 。但還款處理時間可能因交易所及其內部驗證程序而異——從立即（Bitstamp）到 90 天（Kraken）。\n\n我們認為不確定性對市場的損害比任何實際拋售都要大，因為最大的債權人（即購買他人債權的第三方）可能會受到對沖。此外，我們預期任何確實發生的拋售都是漸進且有序的，對市場的影響只會是適中的。\n\n但拉長時間線，本季剩餘時間的行情將會如何走？\n\n最近，我們看到越來越多的報告表示擔心美國可能在今年稍後或 2025 年初陷入衰退。\n\n我們持相反的觀點，認為後疫情時代技術採用加速帶來的生產力提高（包括但不限於生成式人工智慧模型）將開啟一個新的多年期經濟週期，最早可能在 2024 年第四季開始。（時間很難預測）然而，通常經濟觀點的差異不會這麼大，解析越來越複雜的訊號是一項挑戰。\n\n話雖如此，宏觀數據已經給出了大量證據表明美國經濟已經放緩（ISM 製造業、失業率、國內需求等），我們承認這一點。\n\n事實上，我們認為美國經濟很可能在 2024 年第二季觸頂——這也是我們認為聯準會將從 9 月 18 日開始降息的原因之一（這個月太早了，而且沒有 8 月會議）。事實上，本周公布的 6 月 CPI 數據（季減 0.1% 或年減 3.0%）低於預期中位數+0.1% 和 3.1%，這可能支持聯準會採取更為鴿派的立場。\n\n令人擔憂的是，如果人們擔心中的經濟放緩幅度加大，降息可能會對市場不利。\n\n也就是說，如果美國經濟陷入衰退，散戶可能不願意進入新的股票或加密貨幣部位。\n\n另一方面，如果經濟仍然表現相對良好，而聯準會降息，那麼這可能會釋放更多流動性，吸引更多散戶參與。\n\n此外，美國大選將於 11 月舉行，無論誰獲勝，財政擴張似乎都很有可能實現。在我們看來，這是購買比特幣作為傳統金融體系替代品的強大動力。\n\n目前，我們預計 2024 年第三季的價格走勢將保持波動，因為加密貨幣市場仍然缺乏強而有力的敘事。\n\n例如，市場無法決定潛在的現貨 ETH ETF 流動（專家預計很快就會推出）是看漲還是看跌，儘管我們認為從部位角度來看這不一定是壞事。即使流動需要時間才能實現，這也可能為意外表現留下空間，並為 ETH 行情提供更多支持。但總體而言，我們認為未來兩個月可能會產生更多波動，直到 9 月底情況開始更明顯地改善。\n\nEthCC 要點\n\n第 7 屆以太坊社群會議重點關注關鍵技術主題，包括第 2 層 (L2) 擴展和差異化、 ETH 質押發行、跨鏈互通性等。會議小組和討論（包括以太坊聯合創始人 Vitalik Buterin 的主題演講）重申了以太坊的路線圖，即為各種 L2 提供最大程度去中心化和安全的結算第 1 層 (L1) 。\n\n以太坊繼續專注於成為結算層 L1，這表明其執行層不太可能在短期內大幅擴展（以每秒 gas（計算單位）計算）。相反，它更專注於增加 L2 儲存的資料可用性頻寬。然而，這並不意味著 ETH 的效用處於停滯狀態。\n\n相反，L2 的多樣性使不同的技術方法能夠快速競爭。 Optimism 、 Base 、 Arbitrum 和 Starknet 等 L2 平台在 EthCC 上展示了它們獨特的技術和生態系統優勢。 L2 快速迭代競爭技術的能力是模組化方法的獨特優勢，也是我們先前強調過的以太坊的優勢之一。\n\n話雖如此，L2 之間的通用互通性仍然是一個有爭議的問題。雖然許多解決方案似乎在技術上是可行的（具有不同的權衡），但目前還沒有一個橫跨所有鏈的頂級贏家。由於網路效應，通訊標準往往是一個「贏家通吃」的市場，但加密互通性在解決利益衝突方面面臨額外的挑戰。也就是說，互通性協議將其標準的採用貨幣化的能力使這個領域成為一場近乎零和的遊戲。在我們看來，完全互通性仍然是一個開放的挑戰，可能需要數月甚至數年才能凝聚成一個明確的標準。\n\n然而，我們並不認為互通性方面的障礙意味著加密使用者體驗 (UX) 會阻礙使用者入門。\n\n帳戶抽象和智慧帳戶的採用正在獲得發展勢頭。除了核心基礎架構層之外，似乎還有更多去中心化應用程式 (dApp) 開發人員希望利用 gas 抽象化和捆綁交易來簡化 dApp 體驗。此外，會話金鑰技術（可在特定條件下實現自動交易批准）有望成為進一步減少 dApp UX 摩擦的一種手段，尤其是在 DeFi（掉期）和遊戲中。\n\n質押和再質押也是相關問題。\n\n質押率的上升（目前佔 ETH 總供應量的 28%）以及由此導致的淨質押 APY 的減少可能會對獨立質押者的經濟可行性構成長期挑戰。同樣，人們也對流動質押代幣 (LST) 的成長和中心化表示擔憂。雖然沒有得出確切的結論，但建議包括降低基礎發行曲線（理論上應能緩和質押成長）和確立 LST 標準，以實現更多的 LST 多樣性和競爭。同時，再質押面臨實施時間表的挑戰。任何共享安全層都尚未啟用支付和削減功能。此外，有人對基於主動驗證服務 (AVS) 的收益相對於再質押的 ETH 規模在短期至中期內的重要性表示了不確定性（我們在今年稍早強調了這一風險）。\n\n在很大程度上，EthCC 主要活動的討論集中在基礎設施層上，儘管在許多周邊活動中展示了許多面向消費者的應用程式。應用程式範圍包括 AI 解析的區塊鏈數據、永久鏈上游戲、新穎的預測市場等等。話雖如此，在我們看來，基礎設施與應用程式的比例似乎仍然比想像中更嚴重地偏向基礎設施項目。\n\n加密貨幣和傳統貨幣概覽（數據截至美國東部時間 7 月 11 日下午 4 點）\n\n\n來源：彭博社\n\nCoinbase 交易所和 CES 洞察\n\n本週，比特幣在 200 日移動均線下方盤整。由於供應擔憂繼續給市場帶來壓力，低於預期的 CPI 數據未能推動該代幣上漲。由於交易員等待美國推出現貨 ETF，以太坊也在 3,000 美元左右的窄幅區間內交易。代幣的部位很少，但我們已開始看到從山寨幣轉向 ETH 。在市場的其他方面，SOL 在本月的拋售中表現相對較好，這向一些交易員表明，如果更廣泛的加密貨幣市場反彈，它可能會表現出色。\n\n\nCoinbase 平台上的交易量（美元）\n\nCoinbase 平台上以資產劃分的交易量\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 | 出處：比推 BitpushNews ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 分析加密貨幣川普市場幣價投資比特幣聯準會行情走勢降息",
      "date": "2024-07-15",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 289,
      "scraped_at": "2025-11-16T19:03:42.530496"
    },
    {
      "title": "V 神「EthCC 大會」演講全文：未來該如何優化以太坊？",
      "link": "https://blockcast.it/2024/07/15/vitaliks-ethcc-keynote-reflects-on-strengths-weaknesses-of-ethereum/",
      "summary": "EthCC7 近日在布魯塞爾舉行...",
      "content": "編譯：0xxz，黃金財經\n\nEthCC7 近日在布魯塞爾舉行，主辦單位邀請到以太坊創辦人 Vitalik 進行了主題演講。\n\n值得注意的是，2024 年正值以太坊 IC0 10 週年，在 Vitalik 演講結束後，曾經的以太坊三位核心創始人 Vitalik Buterin 、 Joseph Lubin 和 Gavin Wood 再度同框合影紀念。\n\n本文為以太坊創辦人 Vitalik 近日在 EthCC7 上的主題演講。\n\n演講主題\n\n強化 L1：優化以太坊，使其成為高度可靠、值得信賴且無需許可的 Layer 2 基礎層\n\n以太坊願景光譜\n\n我認為，關於未來五到十年以太坊基礎層在生態系中可能扮演的角色，有一個可能的不同分工的譜系。你可以將它視為從左到右的一種光譜。\n\n在光譜左邊，它基本上嘗試成為一個非常簡約的基礎層，基本上只是作為所有 L2 的 proof 驗證者。也許還提供在不同 L2 之間轉移 ETH 的能力。但除此之外，基本上就這麼多。\n\n在光譜右邊，基本上重新聚焦於主要在 L1 上運行的 dApps，而 L2 只用於一些非常特定和高效能的事務。\n\n在光譜中間有一些有趣的選項。我把以太坊當作 L2 的基礎層放在左二。最左邊我放了一個極端版本，極端版本是我們徹底拋棄整個以太坊的執行客戶端部分，只保留共識部分，再添加一些零知識證明驗證者，基本上把整個執行層也變成一個 Rollup 。\n\n我的意思是非常極端的選項在左邊，而在右邊它可以是一個基礎層，但也可以嘗試為 L2 提供更多功能。在這個方向上的一個想法是進一步減少以太坊的 swap 時間，目前是 12 秒，可能會降到 2-4 秒。這樣做的目的實際上使基礎 rollups 作為 L2 運作的主要方式變得可行。所以現在，如果你想要 L2 有頂級的用戶體驗，你需要有自己的預確認，這意味著要么是一個中心化的排序器，要么是自己的去中心化排序器。如果它們的共識速度加快了，那麼 L2 將不再需要這樣做。如果你真的想要增強 L1 的可擴充性，那麼 L2 的需求也會減少。\n\n所以，這是一種光譜。目前我主要專注於左二的版本，但我在這裡建議的事情也適用於其他願景，而這裡的建議實際上並不會阻礙其他願景。這是我認為很重要的一點。\n\n以太坊的穩健性優勢\n\n以太坊一個大的優點是，有一個龐大且相對去中心化的質押生態系。\n\n上圖左邊是所有比特幣礦池算力圖表，右邊是以太坊質押者圖表。\n\n比特幣算力分佈目前不是很好，兩個礦池加起來超過 50% 算力，四個礦池加起來超過 75% 。\n\n而以太坊的情況實際上比圖表顯示的更好，因為第二大部分灰色部分實際上是未識別的，這意味著它可能是許多人的組合，甚至可能有很多獨立質押者在裡面。而藍色部分 Lido 其實是一個奇怪的、鬆散協調的結構，由 37 個不同的驗證者組成。所以，以太坊其實有一個相對去中心化的質押生態系統，表現相當好。\n\n我們可以在這方面做很多改進，但我認為認識到這一點仍然有價值。這是我們真正可以在其基礎上建立的獨特優勢之一。\n\n以太坊的穩健性優勢還包括：\n\n擁有一個多客戶端的生態系統：有 Geth 執行客戶端，也有非 Geth 執行客戶端，非 Geth 執行客戶端佔比甚至超過 Geth 執行客戶端。類似的情況也發生在共識客戶端系統；\n\n國際化社群：人們在許多不同的國家，包括專案、 L2 、團隊等；\n\n多中心的知識生態系統：有以太坊基金會，有客戶團隊，甚至像 Paradigm 的 Reth 團隊近期在開源方面也不斷增加領導力；\n\n重視這些屬性的文化\n\n所以，以太坊生態系統作為基礎層已經擁有這些非常強大的優勢。我認為這是非常有價值的事情，不應輕易放棄。我甚至可以說，有明確的步驟可以採取來進一步推進這些優勢，甚至可以彌補我們的弱點。\n\n以太坊 L1 哪裡沒有達到高標準，如何改進？\n\n這是我在大約半年前在 Farcaster 上做的一個民意調查：如果你沒有進行 Solo 質押，是什麼阻止了你進行 Solo 質押？\n\n我可以在這個會場重複這個問題，誰在進行 Solo 質押？如果沒有進行 Solo 質押，你們誰覺得 32 個 ETH 的門檻是最大的障礙，誰覺得運行一個節點太難是最大的障礙，誰覺得最大的障礙是不能同時將你的 ETH 投入 DeFi 協議中？誰覺得最大的障礙是擔心必須將私鑰放在運行的節點上更容易被偷走？\n\n可以看到，一致認同的前兩大障礙是：32 個 ETH 的最低要求和節點操作的難度。認識到這一點總是很重要的。\n\n很多時候我們在開始深入探討如何最大限度地讓人們可以在 DeFi 協議中雙重使用他們的抵押品的時候，會發現有大量的人甚至根本不使用 DeFi 協議。所以讓我們聚焦在主要問題，我們可以做些什麼來嘗試解決這些問題。\n\n從運行一個驗證節點，或者說，從 32 個 ETH 的門檻開始。實際上，這兩個問題是相關的，因為它們都是以太坊權益證明（Proof of Stake）中驗證者數量的函數。\n\n今天我們有大約 100 萬個驗證者實體，每個實體都有 32 個 ETH 的存款，所以如果最低要求改為 4 個 ETH，那麼我們會有 800 萬個或可能超過 800 萬個，可能是 900 萬或 1000 萬個驗證者。如果我們想要減少到 10 萬個驗證者，那麼最低要求可能會上升到 300 個 ETH 左右。\n\n所以，這是一個權衡。以太坊歷史上試圖處於權衡的中間位置。但是，如果我們能找到任何改進的方法，那麼我們就會有額外的統計點，可以選擇用於減少最低要求，或用於使運行節點更容易。\n\n實際上，現在我認為，聚合簽名甚至不是運行節點的主要難度。在開始時，我們可能會更專注於減少最低要求，但最終兩者都會涉及。\n\n所以，有兩種技術可以改善這兩個方面。\n\n一種技術上是在不需要每個驗證者都簽名的情況下允許質押或允許最終確定性。基本上，你需要某種隨機抽樣，隨機抽樣足夠的節點，以達到顯著的經濟安全性。\n\n現在，我認為我們有遠遠足夠的經濟安全性。進行一次 51% 攻擊的成本，​​以 slash 的 ETH 數量計算，是 3200 萬個 ETH 的三分之一，大約是 1100 萬個 ETH 。誰會花 1100 萬個 ETH 破壞以太坊區塊鏈。即使是美國政府，沒有人願意。\n\n這些抽樣技術類似，如果你有一棟房子，如果前門有四層鋼板防護，但窗戶只是一個劣質玻璃，別人可以用棒球棒輕鬆打破。我認為以太坊在某種程度上就是這樣的，如果你想進行 51% 攻擊，你必須損失 1100 萬個 ETH 。但實際上，還有很多其他攻擊協議的方法，我們真的應該更多地加強這些防護。所以相反，如果你有一個子集的驗證者進行最終確定性，那麼協議仍然足夠安全，並且你可以真正提高去中心化的水平。\n\n第二種技術是更好的簽章聚合。你可以做一些高級的東西例如 Starks，而不是每個插槽支援 3 萬個簽名，最終我們可能能夠支援更多的簽名。這是第一部分。\n\n第二部分是讓運行節點更容易。\n\n第一步是歷史過期，實際上 EIP-4444，這方面已經有很多進展。\n\n第二步是無狀態客戶端。 Verkle 已經存在很長時間了，另一個可能的選擇是做一個類似 Poseidon 的二進位雜湊樹，Stark 友善的雜湊函數。一旦你有了這個，為了驗證以太坊區塊，你不再需要硬碟。之後還可以添加一種 Type 1 ZKVM，可以 Stark 驗證整個以太坊區塊，這樣你可以透過下載數據，甚至數據可用性抽樣數據來驗證任意大的以太坊區塊，然後你只需要驗證一個證明。\n\n如果這樣做，運行節點會變得更加容易。如果有無狀態客戶端，目前的一個非常煩人的事情是，如果你想更換硬體或軟體設置，通常你要么需要從頭開始並損失一天，要么需要做一些非常危險的事情，把密鑰放在兩個地方，這樣會被 Slah，如果我們有無狀態客戶端，你不再需要這樣做。\n\n你可以簡單地啟動一個新的獨立的客戶端，關閉舊的，把密鑰移過來，啟動新的。你只會損失一個 epoch 。\n\n一旦有了 ZKVM，硬體需求基本上降到幾乎為零。\n\n所以，32 個 ETH 的門檻和節點運作的難度，這兩個問題在技術上都可以解決。我認為這樣做有很多其他好處，這將真正改善我們提高人們單獨質押的能力，會給我們一個更好的單獨質押生態系統，規避質押中心化風險。\n\n權益證明還有其他挑戰，例如流動質押相關的風險，MEV 相關的風險。這些也是需要繼續考慮的重要議題。我們的研究人員在考慮這些。\n\n從 51% 攻擊中恢復\n\n我真的開始認真嚴謹地思考。令人驚訝的是，許多人根本不去思考這個話題，只是把它當作一個黑盒子。\n\n如果真的遭遇了 51% 的攻擊會發生什麼事呢？\n\n以太坊可能遭遇 51% 攻擊，比特幣可能遭遇 51% 攻擊，一個政府也可能遭遇 51% 攻擊，例如收買 51% 的政治人物。\n\n一個問題是，你不想只依賴預防，你也希望有一個恢復方案。\n\n一個常見的誤解是，人們認為 51% 攻擊是關於逆轉最終確定性。人們關注這個是因為，這是中本聰在白皮書中強調的東西。你可以進行雙重花費，在我買了私人飛機之後，我進行了 51% 攻擊，拿回我的比特幣，還可以保留我的私人飛機，並到處飛行。\n\n實際上更現實的攻擊可能涉及在交易所上存款和像破壞 DeFi 協議之類的事情。\n\n但是，逆轉其實不是最糟糕的事情。我們應該擔心的最大風險實際上是審查。 51% 的節點停止接受來自其他 49% 節點的區塊或任何嘗試包含某種類型交易的節點。\n\n為什麼這是最大的風險？因為最終確定性逆轉有 Slash，有立即鏈上可驗證的證據，至少有三分之一的節點做了一些非常非常錯誤的事情，它們被懲罰。\n\n而在審查攻擊中，這不是程序上可歸因的，沒有立即的程序性證據可以說哪些人做了壞事。現在，如果你是一個線上節點，如果你想看到某個交易在 100 個區塊內沒有被包含，但是，我們甚至沒有編寫軟體來進行這種檢查，\n\n審查的另一個挑戰是，如果有人想攻擊，他們可以這樣做，他們從延遲不喜歡的交易和區塊 30 秒開始，然後延遲一分鐘，然後延遲兩分鐘，你甚至沒有共識何時回應。\n\n所以，我說，實際上審查是更大的風險。\n\n區塊鏈文化中有一個論點是，如果發生攻擊，社群會團結起來，他們顯然會進行少數軟分叉，並削減攻擊者。\n\n這可能在今天是真的，但是這依賴於許多關於協調、意識形態、各種其他事情的假設，而且不清楚在 10 年後這樣的事情會有多真實。所以很多其他區塊鏈社群開始做的事情是，他們說，我們有像審查這樣的事情，有這些本質上更不可歸因的錯誤。因此，我們必須依賴社會共識。因此，讓我們只依靠社會共識，並且自豪地承認我們將使用它來解決我們的問題。\n\n實際上，我主張朝相反的方向前進。我們知道，完全協調自動回應和自動分叉一個正在進行審查的大多數攻擊者在數學上是不可能的。但我們可以盡量接近這一點。\n\n你可以創建一個分叉，基於一些關於網路條件的假設，實際上帶來了至少大多數在線節點。我在這裡想要傳達的論點是，我們實際上想要的是，盡量讓對 51% 攻擊的反應盡可能自動化。\n\n如果你是驗證者，那麼你的節點應該運行軟體，如果它檢測到交易被審查或某些驗證者被審查，它會自動地對大多數鏈進行反審查，所有誠實的節點將自動由於他們運行的程式碼而在同一個少數軟分叉上協調。\n\n當然，再次存在數學上的不可能性結果，至少任何在當時離線的人將無法分辨誰是對的，誰是錯的。\n\n有許多限制，但越接近這個目標，社會共識需要做的工作量就越少。\n\n如果你想像一下 51% 攻擊實際發生的情況。它不會像下面一樣，突然間在某個時間點，Lido 、 Coinbase 和 Kraken 會在 5:46 發布部落格文章，基本上是說，嘿夥計們，我們現在在進行審查。\n\n會發生的實際情況可能是，你會同時看到一個社群媒體戰爭，你會同時看到各種其他攻擊。如果實際上 51% 攻擊確實發生了，順便說一句，我的意思是，我們不應該假設 Lido 、 Coinbase 和 Kraken 將在 10 年內掌權。以太坊生態系統將變得越來越主流，它需要對這一點有很強的適應能力。我們希望社會層的負擔盡可能輕，這意味著我們需要技術層，至少提出一個明顯的獲勝候選人，如果他們想從一個正在進行審查的鏈上分叉出來，他們應該集結在少數軟分叉上。\n\n我倡導我們進行更多研究並提出一個非常具體的建議。\n\n提案：將 Quorum 門檻提高到 75％或 80％\n\n我認為，可以將 Quorum（註：Quorum 機制是分散式系統中常用的用來保證資料冗餘和最終一致性的投票演算法）的門檻從今天的三分之二提高到 75％或 80％左右。\n\n基本論點是，如果惡意鍊例如審查鏈進行攻擊，恢復會變得非常非常困難。然而，另一方面，如果你增加 Quorum 的比例，風險是什麼呢？如果 Quorum 是 80％，那麼不是 34％的節點離線就可以停止最終確定性，而是 21％的節點離線就可以停止最終確定性。\n\n這有風險。讓我們看看實踐中會怎樣？從我所了解的情況來看，我認為我們只有一次因為超過三分之一的節點離線而導致最終確定性停止了大約一個小時。然後，有沒有任何事件涉及 20％到 33％的節點離線？我認為最多一次，最少零次。因為在實踐中，很少有驗證者離線，我實際上認為，做這件事的風險相當低。收益基本上是，攻擊者需要達到的門檻大大提高，並且在客戶端出現漏洞的情況下，鏈進入安全模式的場景範圍大大增加，因此人們可以真正合作找出問題所在。\n\n如果 Quorum 的門檻從 67％提高到 80％，那麼，假設一個客戶端需要達到的比例從 67％提高到 80％，那麼少數客戶端的價值或者少數客戶端可以提供的價值，真正開始增加了。\n\n其他的審查擔憂\n\n其他的審查擔憂，要么是包含列表，要么是包含列表的某種替代方案。所以，整個多平行提議者的東西，如果有效，可能甚至會成為包含清單的替代品。你需要，要嘛帳戶抽象，你需要某種協議內的帳戶抽象。\n\n你需要它的原因是，因為現在，智慧合約錢包沒有真正從包含清單中受益。任何一種協議層的審查抵抗保證，智能合約錢包都沒有真正受益。\n\n如果有協議內的帳戶抽象，那麼它們就會受益。所以，有很多事情，實際上很多這些東西在 L2 中心的願景和 L1 中心的願景中都是有價值的。\n\n我認為，在我談論的不同想法中，大約一半可能是專門針對以太坊專注於 L2，但另一半基本上是，適用於 L2 作為以太坊基礎層的用戶和 L1，或者，像直接面向用戶的應用程式作為用戶。\n\n隨處使用輕型客戶端\n\n在很多方面，我們與空間互動的方式有點令人難過，我們是去中心化的，我們是無需信任的，這個房間裡有誰在他的電腦上運行一個驗證共識的輕客戶端？很少。誰透過信任 Infura 的瀏覽器錢包來使用以太坊？五年內，我希望看到舉手的數量反過來。我希望看到不信任 Infura 的任何事物的錢包。我們需要整合輕客戶端。\n\nInfura 可以繼續提供數據。我的意思是，如果你不需要信任 Infura，那實際上對 Infura 是有好處的，因為這使他們更容易建置和部署基礎設施，但我們有工具可以去除信任要求。\n\n我們可以做的是，我們可以有一個系統，最終用戶運行像 Helios 輕客戶端的東西。它實際上應該直接在瀏覽器中運行，直接驗證以太坊共識。如果他想驗證鏈上的東西，像與鏈交互，那麼你只需直接驗證默克爾證明。\n\n如果你這樣做，你實際上在與以太坊的互動中獲得了一定程度的無需信任性。這是對於 L1 的。此外，我們還需要 L2 的等效方案。\n\n在 L1 鏈上，有區塊頭、有狀態、有同步委員會、有共識。如果你驗證了共識，如果你知道區塊頭是什麼，你可以走過梅克爾分支，看看狀態是什麼。那我們如何為 L2s 提供輕客戶端安全保證。 L2 的狀態根在那裡，如果是基礎 Rollup，就有一個智能合約，那個智能合約儲存 L2 的區塊頭。或者，如果你有預先確認，那麼你有一個智慧合約儲存預確認者是誰，所以你確定預確認者是誰，然後監聽他們簽署的三分之二子集。\n\n所以，一旦你有了以太坊區塊頭，就有一條相當簡單的信任鏈，哈希、默克爾分支和簽名，你可以驗證，並且你可以獲得輕客戶端驗證。任何 L2 也是如此。\n\n我過去曾向人們提起過這個問題，很多時候人們的反應是，天啊，這很有趣，但是意義何在？很多 L2 都是多重簽名。為什麼我們不信任多重簽名來驗證多重簽名？\n\n幸運的是，截至去年，這實際上已經不再是事實了。 Optimism 和 Arbitrum 處於 Rollup 第一階段了，這意味著它們實際上有在鏈上運行的證明系統，有一個安全委員會可以在出現漏洞的情況下覆蓋它們，但安全委員會需要通過一個非常高的投票閾值，例如 8 人的 75%，Arbitrum 的規模會增加到 15 人。所以，在 Optimism 和 Arbitrum 的情況下，它們不僅僅是多重簽名，它們有實際的證明系統，而這些證明系統實際上有作用，至少在決定哪個鍊是正確或錯誤的方面具有大多數權力。\n\nEVM 甚至更進一步，我相信它甚至沒有安全委員會，所以它完全是無需信任的。我們真的開始在這方面前進，我知道很多其他的 L2 也在推進。所以 L2 不只是多重簽名，所以對 L2 的輕客戶端概念其實開始有意義。\n\n今天我們已經可以驗證默克爾分支，只需要寫程式碼。明天，我們還可以驗證 ZKVM，所以你可以在瀏覽器錢包中完全驗證以太坊和 L2 。\n\n誰想在瀏覽器錢包中成為無需信任的以太坊用戶？太棒了。誰更願意在手機上成為無需信任的以太坊用戶？從樹莓派上呢？從智慧手錶上呢？從太空站上呢？我們也會解決這個問題。所以，我們需要的是一個 RPC 配置的等價物，不僅包含你在與哪些伺服器交談，還包含實際的輕客戶端驗證指令。這是我們可以努力實現的目標。\n\n抗量子策略\n\n量子計算到來的時間正在減少。 Metaculous 認為量子電腦將在 2030 年代初期到來，有些人認為時間更早。\n\n所以我們需要一個抗量子策略。我們確實有一個抗量子策略。以太坊中有四個對量子計算脆弱的部分，每個部分都有自然的替代品。\n\nVerkle Tree 的量子抗性替代品是 Starked Poseidon Hash，或者如果我們想更保守，可以使用 Blake 共識簽名，我們目前使用 BLS 聚合簽名，可以替換為 Stark 聚合簽名。 Blob 使用 KZG，可以使用分離編碼默克爾樹 Stark 證明。用戶帳戶目前使用 ECDSA SECP256K1，可替換為基於雜湊的簽章和帳號抽象及聚合，智慧合約錢包 ERC 4337 等。\n\n一旦有了這些，用戶可以設定自己的簽名演算法，基本上可以使用基於哈希的簽名。我認為我們確實需要開始考慮實際建立基於哈希的簽名，使得用戶錢包可以輕鬆升級為基於哈希簽名。\n\n協議簡化\n\n如果你想要一個強健的基礎層，協定需要簡單。它不應該有 73 個隨機的鉤子和一些因為某個叫 Vitalik 的隨機人在 2014 年提出的隨機愚蠢想法而存在的向後相容性。\n\n所以有價值的是嘗試真正簡化，開始真正消除技術債。日誌目前基於布隆過濾器，它們不太工作，也不夠快，所以需要進行 Log 改進，增加更強的不可篡改性，我們已經在無狀態方面這樣做了，基本上限制每個區塊的狀態訪問量。\n\n以太坊目前是一種不可思議的集合，有 RLP，有 SSZ，有 API，理想情況下我們應該只使用 SSZ，但至少要去掉 RLP，狀態和二進制默克爾樹，一旦有了二進制默克爾樹，那麼所有以太坊都在二進制默克爾樹上。\n\n快速最終確定性，Single Slot Finality（SSF），清理未使用的預編譯器，例如 ModX 預編譯器，經常導致共識錯誤，如果我們可以刪除它並用高效能的 solidity 程式碼替換，那就很好。\n\n總結\n\n以太坊作為一個強健的基礎層，有非常獨特的優勢，包括一些比特幣沒有的優勢，例如共識去中心化，例如對 51% 攻擊恢復的顯著研究等。\n\n我認為有必要真正加強這些優勢。同時認識並修正我們的不足，確保我們達到非常高的標準。這些想法與正向的 L1 路線圖完全相容。\n\n我對以太坊特別是核心開發過程感到最滿意的事情之一是我們的平行工作能力大大提高了。這是一個強項，我們實際上可以並行工作很多東西。所以關心這些主題其實並不影響改善 L1 和 L2 生態系統的能力。例如，改進 L1 EVM，使其更容易進行密碼學。目前在 EVM 中驗證 Poseidon 哈希太貴了。 384 位密碼學也太貴了。\n\n所以在 EOF 之上有一些想法，像是 SIMD 操作碼，EVM max 等。有機會將這種高效能協處理器附加到 EVM 。這對 Layer 2 更好，因為它們可以更便宜地驗證證明，對 Layer 1 應用也更好，因為 zk SNARKs 等隱私協議更便宜。\n\n誰使用過隱私協議？誰希望使用隱私協議支付 40 費用而不是 80 費用？更多人。第二組可以在 Layer 2 上使用，而 Layer 1 可以獲得顯著的成本節省。\n\n以太坊「三巨頭」再聚首\n\n2024 年是以太坊 ICO 10 週年，2024 年的 EthCC 邀請到了曾經的以太坊三位核心創始人 Vitalik Buterin 、 Joseph Lubin 和 Gavin Wood 全部到會。\n\n在 Vitalik 演講結束後，他們被邀請同框合照：\n\n三巨頭再握手\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 | 出處：金色財經）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: EthCCEVMLayer1Layer2V 神Vitalik Buterin以太坊",
      "date": "2024-07-15",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 289,
      "scraped_at": "2025-11-16T19:03:47.465029"
    },
    {
      "title": "原生代幣「MATIC」升級成「POL」，Polygon 敲定 9 月 4 日實施",
      "link": "https://blockcast.it/2024/07/18/polygon-plans-to-upgrade-matic-to-pol-token-on-sept-4/",
      "summary": "在社群達成共識之後，Polygo...",
      "content": "以太坊擴容解決方案 Polygon 周三宣布，在社群達成共識之後，已敲定於 9 月 4 日進行主網升級，而 Polygon 的原生代幣也將從 MATIC 轉換為 POL 。\n\n這次升級完成後，POL 將取代 MATIC 成為 Polygon PoS 的 Gas 代幣以及質押資產，但預計仍將維持原有的代幣經濟模型、分配機制和總供應量。\n\nPolygon 指出，後續階段可能會見到 POL 功能的擴展，尤其是在 AggLayer 內，但這部分仍需取決於社群的意見。\n\n根據先前的介紹，POL 是「Polygon 2.0」路線圖中的重要一環，相較於 MATIC，新代幣最重要的特徵是「跨鏈互通性」，可在生態內的所有鏈中使用，且持有者可成為驗證者維護網路安全以獲得獎勵。\n\nPolygon 團隊稱，PoS 鏈上的 MATIC 持有者並無需為這次升級執行任何操作，他們的代幣將按照 1：1 比例自動轉換成 POL 。\n\n至於在 Polygon zkEVM rollup 、中心化交易所或以太坊上使用 MATIC 的用戶，則需要依照官方提供的指引進行相應的調整和更新。\n\n作為網路遷移的一部分，Polygon 表示將在測試網路環境中測試代幣升級，以便在 POL 上線之前發現或修復任何潛在問題。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MATICPOLPolygonPolygon Labs主網代幣以太坊加密貨幣升級原生擴容",
      "date": "2024-07-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 288,
      "scraped_at": "2025-11-16T19:03:55.857746"
    },
    {
      "title": "比特幣將噴漲上攻 22 萬美元 ? 分析師觀察「礦工投降模式」找目標價",
      "link": "https://blockcast.it/2024/07/18/analysts-forecast-200k-bitcoin-price/",
      "summary": "根據加密貨幣分析公司 Crypt...",
      "content": "比特幣在當前市場反彈期收復關鍵支撐水準，意味著比特幣接下來將有望邁向 22 萬美元，這一價格目標是加密貨幣分析師在觀察「礦工投降模式」後所得出。\n\n加密貨幣分析公司 Cryptonary 昨（17）晚在社群平台 X 貼文表示：「礦工投降期結束之後，比特幣通常會開啟長達數月乃至一年的大漲勢。」\n\n分析師們秀出一張挖礦算力圖表，顯示挖礦業者投降期及其特徵。圖表顯示，在先前的比特幣減半週期中，礦工「投降」告終後，比特幣價格就會大漲，在 2012 年、 2016 年和 2020 年的週期間分別飆漲 5,110% 、 3,346% 和 591% 。 Cryptonary 分析師表示：\n\n假定目前的礦工投降期將在短期內告終，而且依據今日比特幣 64,700 美元的價格，那麼指數衰減模型顯示，根據歷史減半期，比特幣這一週期的潛在價格高峰為 223,000 美元。\n\n知名加密貨幣分析師、 MN Capital 創辦人范德波普（Michael van de Poppe）則表示，如果比特幣突破並維持在 6.5 萬美元之上，獲得機構資金流持續流入，幣價可能會攀升至 10 萬美元。\n\n另外，獨立分析師 Cryptocon 也指出，比特幣價格持續指向「第二個週期」，他分享下列圖表，顯示比特幣價格屢次測試從 2021 年歷史高點的阻力水準，正如同 2017 年所發生的情況。\n\n他們解釋說，比特幣在最重要的周期價格走勢之前，可能會把「先前的歷史高點」轉變成「支撐價位」。這代表如果比特幣價格上漲到 2021 年創下的 69,000 美元高點，很可能會進入拋物線上漲趨勢的「價格發現期」。 \n\n化名為 Nebraskangooner 的交易員相信，Goon X 指標劇升，是比特幣「強勁趨勢延續和幣價再創歷史新高的好兆頭」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 價格分析加密貨幣市場幣價投資投降挖礦比特幣減半礦工行情走勢預測",
      "date": "2024-07-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 288,
      "scraped_at": "2025-11-16T19:03:59.716254"
    },
    {
      "title": "要用區塊鏈進行支付結算，道富銀行考慮打造自家「穩定幣、存款代幣」",
      "link": "https://blockcast.it/2024/07/18/state-street-exploring-creating-its-own-stablecoin-and-deposit-token/",
      "summary": "《彭博社》引述知情人士說法稱，美...",
      "content": "《彭博社》引述知情人士說法稱，美國金融巨擘「道富銀行（State Street）」正探索如何利用區塊鏈技術來進行支付結算，甚至有在考慮要創建自家「穩定幣」以及「存款代幣」。\n\n「存款代幣」是一種可轉換的數位代幣，代表在一家商業銀行持有存款。基本而言，他們是客戶帳戶中存款的數位版本。由於利用這些代幣的交易是在區塊鏈上被處理，因此結算是即時的，有助於降低交易成本。\n\n據指，道富銀行目前也在評估加入數位現金聯盟的可能性，並且正透過自身所投資的區塊鏈支付新創 Fnality，探尋合適的結算選項，不過在正式推出存款代幣之前，道富銀行必須先獲得美國金融監管機構的核准。\n\n針對上述消息，道富銀行發言人拒絕置評。\n\n道富銀行是美國歷史第二悠久的銀行，資產管理規模 (AUM）達 4.42 兆美元，多年來一直在探索加密貨幣領域，2019 年曾與加密貨幣交易所 Gemini 合作進行數位資產先導測試項目。\n\n今年稍早，道富銀行將旗下專注於數位資產的團隊成員整合到整體業務中，以實現傳統金融與數位資產之間的更緊密結合，目前也在為加密貨幣 ETF 提供基金管理和會計等服務。 \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: State Street區塊鏈存款代幣支付穩定幣結算美國道富以吶喊功能金融領域銀行",
      "date": "2024-07-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 288,
      "scraped_at": "2025-11-16T19:04:03.216824"
    },
    {
      "title": "美國 9 檔以太幣現貨 ETF 費率出爐：貝萊德收取 0.25% 、灰度 2.5% 最貴",
      "link": "https://blockcast.it/2024/07/18/us-potential-ethereum-spot-etf-providers-reveal-fees/",
      "summary": "正當市場翹首期盼美國證管會（SE...",
      "content": "正當市場翹首期盼美國證管會（SEC）公布審核結果之際，以太幣現貨 ETF 的管理費價格戰已經開打，貝萊德（BlackRock）、灰度（Grayscale）和富達（Fidelity）等業者相繼披露各自的手續費率。\n\n貝萊德在修訂後的 S-1 註冊聲明中表示，旗下以太幣現貨 ETF 前 12 個月的管理費率將為 0.12%，直至該基金的資產規模增長到 25 億美元，再行調漲至 0.25%；富達旗下以太幣現貨 ETF 的費率為 0.25%，但表示到 2025 年 1 月 1 日才會開始收取費用，2024 年免管理費；Invesco Galaxy 以太幣 ETF 的費率也訂在 0.25% 。\n\nETF 發行業者會向投資人收取一筆費用來做為基金管理費用，而為了避免報酬被侵蝕，許多投資人都會選擇費用較低的基金。\n\n舉例來說，21Shares 的以太幣現貨 ETF 在上市前 6 個月就免除所有費用，直到基金資產規模達到 5 億美元後，才會收取 0.21% 的費率；Bitwise 也制定了類似的結構，免除前 6 個月或基金資產規模前 5 億美元的費用，以先到者為準，而後手續費率將為 0.20%； VanEck 則是免除一年或基金資產規模前 15 億美元的費用，而後手續費率將為 0.20% 。\n\n此外， 富蘭克林鄧普頓（Franklin Templeton）的費率鎖定在 0.19%，為目前最低，並且將免除費用直到 2025 年 1 月 31 日，若期間基金資產規模達到 100 億美元，才會開始收取費用。\n\n同時，灰度的以太幣現貨 ETF 費率設在 2.5%，與其他基金業者相比高出許多，但旗下擬議推出的以太幣迷你信託費率則為 0.25% 。\n\n彭博資訊（Bloomberg Intelligence）資深 ETF 分析師 Eric Balchunas 日前表示，發行商必須在最終版的 S-1 表格當中列出 ETF 手續費率，如果這些文件能在下周一獲得生效，預計以太幣現貨 ETF 最快在下周二就能展開交易。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlackRockETFFidelityGrayScaleSEC上市交易以太幣富達收費灰度現貨管理費美國證管會貝萊德費率",
      "date": "2024-07-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 288,
      "scraped_at": "2025-11-16T19:04:06.670097"
    },
    {
      "title": "賣近 5 萬枚 BTC 淨得約 29 億美元！德國當局：有「貶值風險」就得緊急出售",
      "link": "https://blockcast.it/2024/07/18/germany-sells-nearly-50000-bitcoin-for-2-9-billion/",
      "summary": "繼上周將扣押所得的比特幣全數出清...",
      "content": "繼上周將扣押所得的比特幣全數出清之後，德國執法機關如今正式宣布，透過「緊急出售」近 5 萬枚比特幣，淨得約 29 億美元。\n\n德國德勒斯登（Dresden）檢察官辦公室 7 月 16 日發表聲明指出，在 6 月 19 日至 7 月 12 日期間，下屬的「薩克森虛擬貨幣管理與處置中心」與德國交易公司 Bankhaus Scheich 合作，以及在聯邦刑事警察局的支持下，「成功且穩健地」出售了 49,858 枚比特幣，淨得 26.39 億歐元（約 28.8 億美元）。\n\n這些比特幣是德國警方於今年 1 月在針對盜版影視天堂「movie2k.to」 的調查中繳獲而得，當時價值約 21 億美元，但由於這起案件的刑事審判目前還在進行中，因此在訴訟結案之前，出售比特幣的所得款項將暫由相關單位保管。\n\n過去數周以來，德國當局大肆拋售比特幣的舉動，曾一度導致市場恐慌情緒急遽升溫，因而招致加密貨幣社群撻伐。\n\n對此，德勒斯登檢察官辦公室表示，按照《刑事訴訟法》的規定，「如果所扣押資產存在超過 10% 的貶值風險」，則必須在刑事訴訟結束之前出脫資產，而「由於比特幣價格波動劇烈且速度極快」，因此始終符合「緊急出售」的要求。\n\n至於鉅額出售對加密貨幣市場所造成的影響，德勒斯登檢察官辦公室則辯稱，受託方以「對市場溫和」且「與市場一致」的方式出售比特幣，又指「何時進行出售的決定與比特幣當下的價格無關」，並強調任何價格投機、等待資產價格上漲的行為都是被嚴格禁止的。\n\n聲明指出，每次出售比特幣的數量均不到市場交易量的 1%，其中超過 90% 的交易透過場外（OTC）市場進行，以確保對比特幣價格的影響降到最低。\n\n區塊鏈分析公司 Arkham Intelligence 的鏈上數據顯示，這些比特幣都是透過 Kraken 、 Coinbase 等中心化交易所，以及 Flow Traders 、 Cumberland DRW 等場外交易公司進行出售。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bankhaus ScheicDresdenmovie2k.to出售分析加密貨幣套現市場幣價德國投資拋售政府比特幣行情賣幣走勢",
      "date": "2024-07-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 288,
      "scraped_at": "2025-11-16T19:04:11.828251"
    },
    {
      "title": "川普：「全球加密貨幣競賽」美國必須贏、即將推出新系列 NFT",
      "link": "https://blockcast.it/2024/07/17/donald-trump-wants-us-take-the-lead-in-crypto-before-china-teases-another-nft-launch/",
      "summary": "根據《彭博商業周刊》周二發表的專...",
      "content": "根據《彭博商業周刊》周二發表的專訪，美國前總統川普（Donald Trump）表示，他之所以力挺加密貨幣，是因為「這對國家有利」，他迫切希望美國能領先於中國等其他國家，在全球加密貨幣競賽中取得勝利 。\n\n川普指出，「加密貨幣不會消失，它太神奇了」，如果他繼續對加密貨幣視而不見，反倒會讓其他國家搶得先機，這個國家很可能是中國，因為「他們在這個領域相當先進」，而這是他不想見到的結果。\n\n川普表示，雖然美國的加密貨幣產業仍處於起步階段，但擁有「良好的基礎」，並補充說，他在籌款活動中結識了許多加密貨幣業內的「頂尖人才」。\n\n川普在訪談間還提到，他之前 3 次發行 NFT 收藏品都「非常成功」，一天之內就被搶購一空，由於不少支持者都在敲碗，所以他接下來還打算推出第 4 個 NFT 系列。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald TrumpNFT中國加密貨幣川普競賽美國",
      "date": "2024-07-17",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 288,
      "scraped_at": "2025-11-16T19:04:15.148653"
    },
    {
      "title": "立法監管穩定幣發行人》香港當局發表諮詢總結：今年內提交立法會",
      "link": "https://blockcast.it/2024/07/17/hong-kong-regulators-issued-consultation-conclusions-for-stablecoin-regulatory-framework/",
      "summary": "針對香港是否應該實施「法幣穩定幣...",
      "content": "針對香港是否應該實施「法幣穩定幣發行人監管制度」，香港財庫局、金管局今（17）日聯合發表諮詢總結，表示「絕大部分回應者都認同有需要監管法幣穩定幣發行人」，以適當管理潛在的貨幣與金融穩定風險，並提供具透明度和合適的規限。\n\n根據官方聲明，為期 2 個月的公眾諮詢在今年 2 月完成，諮詢期內共收到 108 份意見書，分別來自市場參與者、行業組織、商會和專業團體以及其他持份者，包含滙豐銀行、渣打銀行、幣安、歐科雲鏈以及第二大穩定幣 USDC 發行商 Circle，但穩定幣龍頭 USDT 發行商 Tether 則並未在列。\n\n香港當局表示，回應者普遍支持建議的監管要求及實施安排，亦在書面意見中提出優化建議。其中提到，考慮到穩定幣這一範疇尚在萌芽階段，相當大部分的回應者同意訂立實施法幣穩定幣發行人監管制度的「新法例」，以及把法幣穩定幣發行從有關證券及儲值支付工具的監理制度中「排除」的建議。\n\n財庫局局長許正宇透過聲明指出：\n\n除了現行的虛擬資產交易平台監管制度，建立法幣穩定幣發行人的發牌制度將加強香港的虛擬資產規管框架，與國際標準保持一致，並有效緩減發行法幣穩定幣相關活動對金融穩定所構成的風險。\n\n金管局總裁余偉文表示：\n\n我們衷心感謝回應者提供了寶貴的意見，亦對他們普遍支持擬議的監管制度感到鼓舞。我們相信一個良好的監管環境有助推動香港穩定幣生態系統可持續和負責任的發展。\n\n財庫局和金管局提到，接下來將因應回應者的意見和建議，敲定立法建議以實施監管制度，目前正擬備條例草案，計劃在今年稍後提交立法會審議。此外，金管局也會適時發出牌照及監管指引，以助法幣穩定幣持牌人了解及遵守相關規定。\n\n另針對今年 3 月宣布將推出的穩定幣發行人「沙盒」計劃，金管局表示正在處理相關申請，參加者名單短期內就會出爐。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CIRCLETetherUSDCUSDT制度加密貨幣幣安沙盒法幣港元發行發行人監管穩定幣立法總結美元虛擬資產諮詢財庫局金管局",
      "date": "2024-07-17",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 288,
      "scraped_at": "2025-11-16T19:04:19.765628"
    },
    {
      "title": "澳本聰被迫官宣「我不是中本聰」，英法官移案給檢方調查「偽證刑責」",
      "link": "https://blockcast.it/2024/07/17/craig-wright-updates-website-with-admission-he-is-not-satoshi/",
      "summary": "澳洲電腦科學家克 Craig W...",
      "content": "澳洲電腦科學家克 Craig Wright 過去 8 年來一直聲稱他就是比特幣發明人「中本聰」，外界為此還幫他取了個綽號「澳本聰」，但他現在被迫更新個人網站的主要網頁，並必須附上法律聲明，宣告他並不是比特幣發明人。此外，英國法官還決定將本案移交給英國皇家檢察署 ( CPS），以決定是否針對澳本聰做偽證、偽造文件的行為提出刑事指控。\n\n此前英國法院已裁定，Craig Wright 不是比特幣的發明人。如今，主審法官 James Mellor 將讓英國皇家檢察署決定是否要逮捕 Craig Wright，並要求 Craig Wright 宣告他不是中本聰，法官同時也發出兩道禁制令，阻止 Craig Wright 針對他宣稱就是中本聰的案子再度提起訴訟。\n\n「我不是中本聰」\n\n截至寫稿時，澳本聰已經在個人網頁上貼出「法律公告：DR CRAIG STEVEN WRIGHT 並不是中本聰」。\n\n這份「我不是中本聰」的公告通知必須在 Craig Wright 的個人網站上呈現 6 個月，其內容是宣告他在法院程序中「反覆」聲稱自己就是中本聰，並且試圖透過大規模偽造文件來創造出虛假說法。\n\n聲明內容顯示，Craig Wright 透過「多項法律行動」，在英國、挪威和美國的法律體系構成「最嚴重的濫用」。它還能讓網頁訪客連結到針對 Craig Wright 的完整判決，以及詳細介紹 Craig Wright 創造出各種虛假文件的附錄。\n\n澳本聰被勒令要在他的 X 帳號、 Slack 頻道進行類似公告，但他至今尚未在Ｘ帳號貼上這份法律公告。 Craig Wright 最近期的貼文是在 5 月 20 日，當時他宣告要對 James Mellor 法官判定他不是中本聰的決定提出上訴。\n\n在法官的終判中，法官表示 Craig Wright 雖然在社群媒體上說要上訴，卻沒有申請上訴許可。\n\n法官：Craig Wright 謊話連篇、偽造證據\n\n今年稍早，英國法官 James Mellor 判定 Craig Wright 並不是比特幣發明人。他在兩個月後發布的判決書指出，Craig Wright 在整個審判過程中謊話連篇，而且偽造證據。\n\n這位法官負責審理由非營利組織加密貨幣開放專利聯盟（COPA）對 Craig Wright 提出的訴訟案件。\n\nCOPA 由 Block 創辦人 Jack Dorsey 、加密貨幣交易所龍頭 Coinbase 以及 Human Rights Watch 等加密產業重量級大咖與組織所出資成立，於 2021 年控告 Craig Wright，目的是拆穿澳本聰多年來宣稱自己是中本聰的謊言，阻止他主張擁有比特幣白皮書的著作權，並以此為「武器」霸凌加密貨幣社群、控告他的批評者和開發人員。\n\n7 月 16 日，這位法官發布這項訴訟案的終判並交給英國檢察當局，也就是讓英國皇家檢察署 (CPS）考慮是否對澳本聰提出偽證指控。\n\n英國法官還指出，「目前 Craig Wright 下落不明」，證據顯示他已離開先前位於溫布頓的住所，甚至已不在英國境內，目前疑似身處位於 UTC+7 時區的國家（泰國、印尼、越南或柬埔寨）。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: COPACraig Wright中本聰加密貨幣開放專利聯盟審理比特幣澳本聰白皮書訴訟",
      "date": "2024-07-17",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 288,
      "scraped_at": "2025-11-16T19:04:25.506478"
    },
    {
      "title": "《洗錢防制法》修正案三讀：幣商「未登記」最重囚 2 年、 NFT 也受規範",
      "link": "https://blockcast.it/2024/07/17/taiwan-passes-amendments-to-anti-money-laundering-law-to-include-vasps/",
      "summary": "台灣立法院昨（16）日三讀通過「...",
      "content": "台灣立法院昨（16）日三讀通過「打詐 4 法」中的《洗錢防制法》部分條文修正案，大幅提高洗錢刑責，同時將幣商納入管制，明定提供虛擬資產服務、第三方支付服務的事業或人員，必須完成洗錢防制、服務能量登記或登錄，否則最重可處 2 年有期徒刑、罰新台幣 500 萬元；國外幣商也須辦理公司登記、完成洗錢防制登錄，才能提供服務。\n\n國內外幣商都要登記，違者最重囚 2 年\n\n三讀條文明定，提供虛擬資產服務、第三方支付服務的事業或人員，未向中央目的事業主管機關完成洗錢防制、服務能量登記或登錄者，不得提供相關服務；至於境外設立的提供虛擬資產服務、第三方支付服務的事業或人員，非依公司法辦理公司或分公司設立登記，並完成洗錢防制、服務能量登記或登錄者，也不得在台灣境內提供相關服務。\n\n針對違反上述規定的罰則，未完成洗錢防制、服務能量登記或登錄而提供相關服務者，或洗錢防制登記經撤銷或廢止、服務能量登錄經廢止或失效，卻仍繼續提供相關服務者，處 2 年以下有期徒刑、拘役或科或併科 500 萬元以下罰金。\n\nNFT 也需受規範\n\n行政院發言人陳世凱表示，這次三讀通過的《洗錢防制法》修正草案，重點之一是「強化虛擬資產服務監管，嚴杜以虛擬資產洗錢」，另運用於「金融投資」、「支付用途」的 NFT 也屬於虛擬資產範疇，需受規範。\n\n此外，三讀條文還規定，「冒名」、以「假名」等不實資訊向金融機構、提供虛擬資產服務或第三方支付服務的事業或人員 「申請開立帳戶、帳號」；或 「以不正方法取得」、「使用」他人帳戶或帳號，處 6 月以上、 5 年以下有期徒刑，得併科 5,000 萬元以下罰金。\n\n洗錢未遂也可開罰\n\n另針對洗錢的定義，本次修法列出 4 種行為，包含隱匿特定犯罪所得或掩飾其來源；妨礙或危害國家對於特定犯罪所得的調查、發現、保全、沒收或追徵；收受、持有或使用他人的特定犯罪所得；使用自己的特定犯罪所得與他人進行交易。\n\n這次修法也提高洗錢刑責，三讀條文明定，洗錢的財務或財產利益達 1 億元者，處 3 年以上、 10 年以下有期徒刑，併科 1 億元以下罰金；若洗錢的財產利益未達 1 億元，處 6 個月以上、 5 年以下有期徒刑，併科 5 千萬元以下罰金。即便未遂犯也要開罰。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: NFT交易所加密貨幣台灣幣商打擊詐欺打詐 4 法洗錢洗錢防制法登記立法院虛擬資產",
      "date": "2024-07-17",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 288,
      "scraped_at": "2025-11-16T19:04:30.252339"
    },
    {
      "title": "承認 2 年前標題「趙長鵬的龐氏騙局」無根據，彭博中文出版商發聲明道歉",
      "link": "https://blockcast.it/2024/07/17/modern-media-apologizes-for-2022-headline-that-portrayed-binance-as-a-ponzi-scheme/",
      "summary": "《彭博商業周刊》中文版 2022...",
      "content": "《彭博商業周刊》中文版 2022 年曾以專文報導幣安（Binance），並選用創辦人趙長鵬（CZ）為封面人物，豈料封面標題竟寫上「 趙長鵬的龐氏騙局」的聳動字眼，引起各界嘩然以及諸多誤解。針對 2 年前的失誤，該雜誌出版商今（17）日發表道歉聲明，就虛假、無根據的標題向趙長鵬和幣安致歉。\n\n上述標題刊登於 2022 年 7 月 6 日出版的第 250 期中文版《彭博商業周刊》，而文章則是編譯自《彭博商業周刊》同年 6 月 23 日對趙長鵬的英文報導「Can Crypto’s Richest Man Stand the Cold?」，內容聚焦講述幣安自成立以來的一系列爭議事件。\n\n若從吸引讀者、製造話題的角度來看，《彭博商業周刊》的封面或許可以稱得上「成功」，但如此聳動而嚴重失真的標題，恐怕也是在以飲鴆止渴的方式損害著自身的公信力。\n\n根據趙長鵬當時的說法，該期中文版雜誌出刊後，令他遭到仇恨、蔑視和嘲笑，傷害了他在社會大眾眼中，尤其是在幣圈和商圈內的形象。\n\n趙長鵬於是在 2022 年 7 月 25 日入稟香港高等法院，控告《彭博商業週刊》中文版的出版商「現代傳播有限公司（現更名：超媒體控股有限公司）」涉及誹謗，要求對方撤回相關誹謗言論、正式道歉，並要求將賠償（包括加重損害賠償）全數贈予慈善機構。\n\n如今時隔 2 年，這家出版商才正式發表道歉聲明指，「我們犯下了一個嚴重的錯誤，發布了一個虛假和無根據的封面標題」，又稱 「本刊有新聞報道（導）標準，而這些標準應該並且將會有所改善」：\n\n本刊錯誤地寫道「趨（趙）長鵬的龐氏騙局」。\n\n本刊毫無保留地撒回和收回此具冒犯性的聲明，並向趙長鹏先生以及他創立的機構幣安所造成的任何傷害或困擾無保留地致歉。\n\n超媒體並承諾，「不會再以任何方式發布或提出任何相同或類似的指控」，而爲了糾正錯誤，還將捐贈一筆爲代替損害賠償而商定的款項給慈善機構。\n\n對此，幣安發言人向《區塊客》回應稱：\n\n我們很欣慰看到錯誤的指控能夠被撤回。我們將繼續專注於為用戶提供最好的服務和創新，同時也將持續樹立榜樣，確保產業健康和永續發展。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceBloombergCZ交易所加密貨幣幣安彭博商業周刊現代傳播有限公司超媒體控股有限公司趙長鵬趙長鵬的龐氏騙局",
      "date": "2024-07-17",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 288,
      "scraped_at": "2025-11-16T19:04:34.846327"
    },
    {
      "title": "最後一波恐慌將至，以太幣牛市從 10 月開始？",
      "link": "https://blockcast.it/2024/07/20/when-will-the-ether-bull-market-return/",
      "summary": "伴隨德國政府清盤式拋售告一段落，...",
      "content": "伴隨德國政府清盤式拋售告一段落，Mt.Gox 賠付正式開啟，本文預計最後一波較大拋售為期不遠，但也不必過於擔心。伴隨以太坊 ETF 推出在即，以太坊行情又將如何發展？\n\n德國政府清盤式拋砸，Mt.Gox 賠付過半，最後一波恐慌將至\n\n德國政府更像一個「圈外大戶」，其對比特幣沒有什麼特別的執念和信仰，對於這樣的沒收財產，其價值或已是超額回報，因而在 Mt.Gox 賠付完成前，其加緊拋售。有別於德國政府，Mt.Gox 的賠付對象主要還是散戶為主，其一下子全部拋售不太可能，但伴隨比特幣上漲預計也會出現持續拋壓，而其中最為顯著的拋壓預計為大部分人第一次收到比特幣的時候。這正如筆者先前預測的那樣，這預計出現在 7 月下旬到 8 月初；與此同時，市場也正在上演之前預測的「五窮六絕七翻身」。\n\nMt.Gox 大半賠款已經劃轉，但完全到散戶手中還需等待 7-14 天，也即 7 月下旬。 7 月 16 日，Mt.Gox 受託人 Nobuaki Kobayashi 發布通知：繼 2024 年 7 月 5 日後，2024 年 7 月 16 日，Mt.Gox 受託人根據計劃透過部分指定加密貨幣交易所等向部分債權人償還了比特幣和比特幣現金，截至目前受託人已向超過 13,000 名債權人償還了這些資產。 Kraken 在郵件中表示，其已成功地從 Mt.Gox 受託人那裡收到了債權人的資金（從 Mt.Gox 收到了 48,641 BTC）。平台將努力盡快分配資金，預計 7-14 天將存入對應帳戶。用戶收到的金額已由受託人決定，平台將根據他們的指示分發。\n\n除了 Kraken，Mt.Gox 指定的賠付交易所還有 Bitstamp 、 SBI VC Trade 、 Bitbank 和 Bitgo，基本賠付結束預計最快在 8 月中下旬。 7 月 5 日，Mt.Gox 債權人報告顯示，Bitbank 已於數小時內將 Mt.Gox 賠付的比特幣轉給債權人，沒有等待 14 天的期限。本文預計，Bitstamp 和 SBI VC Trade 將主要承載其他大部分 Mt.Gox 賠償代幣。 Bitstamp 在聲明中表示：「根據與 Mt.Gox 受託人的協議，Bitstamp 有 60 天的時間來分發代幣，不過我們會努力確保這些投資者盡快得到補償。」本文預計這也將在未來一個月內完成，最快可能在 8 月中下旬。\n\n整體上看，近期比特幣的大拋壓實質上已接近結束了，許多大 V 也開始從不同維度對此進行了分析。 CryptoQuant 創辦人兼執行長 Ki Young Ju 在 X 發文表示：「Mt.Gox 正準備向債權人分發比特幣。大規模資金流出顯示散戶投資者尚未收到資金。與德國政府出售不同，Mt.Gox 的債權人並沒有被迫出售，因此這不是純粹的賣方流動性。\n\n加密分析師 Alex Krüger 估計這最多致比特幣價格下跌 10%，即使發生即時性拋售。我相信這種分配不會結束看漲趨勢，因為這些比特幣預計會像現有供應一樣對市場情緒做出反應。」\n\nNYDIG 研究主管 Greg Cipolaro 在一份報告中表示：（德國政府、 Mt.Gox 和礦工拋壓導致比特幣下跌）雖然情緒和心理可能會在短期內起主導作用，但我們的分析表明，潛在拋售對價格的影響可能被誇大了。我們可以合理地認為，理性的投資者可能會發現這是由非理性恐懼創造的一個有趣的機會。另外，NYDIG 的數據顯示，上市礦業公司實際上在 6 月增加了比特幣持有量。儘管上個月 BTC 的售出量略有回升，但仍遠低於今年稍早和去年的水平。\n\n以太坊 ETF 只差臨門一腳，但巨大拋壓或使其短期受挫\n\n以太坊 ETF 距離上線只差臨門一腳，大機率將在下週開始交易。 7 月 16 日，華爾街日報揭露，美國證券交易委員會（SEC）告訴資產管理公司現貨以太坊 ETF 可能在 7 月 23 日推出。在資產管理公司本週提交最後一輪申報文件後，預計美國證券交易委員會將於下週一宣布以太坊 ETF 註冊聲明生效。一旦聲明生效，現貨以太坊 ETF 就可以開始交易了。\n\n美國現貨以太幣 ETF 的淨流入可能僅為現貨比特幣 ETF 的 30%-35% 。花旗集團（Citi）在研究報告中表示：（以太坊 ETF）前六個月的淨流入規模在 47 億至 54 億美元之間。此外，資金流入和以太坊相對於資金流入的回報率 beta 值可能低於分析結果。儘管 ETH 可能在長期內提供多樣化的好處，但目前並非如此。可能會購買現貨 ETF（而不是各自代幣）的投資者可能會認為比特幣和以太坊足夠相似，可以將他們的配置分配給兩種加密貨幣，而不是將它們視為不同的資產。這意味著以太坊可能會看到專門用於比特幣 ETF 的資金流入，而不是額外的配置。資金流入不如預期的另一個原因是缺乏質押服務。\n\n除了以太坊 ETF 的淨流入資金可能不足外，灰階的 ETHE 拋壓也成為以太坊很難短期大漲的一個主要限制因素。目前看，灰階的以太坊 ETF 大機率也會通過，根據先前 GBTC 的經驗，ETHE 預計會在以太坊 ETF 早期出現較大流出，這將為以太坊 ETF 的資金流入形成對沖。另外，以太坊基金會也在進行拋壓，市場也因此蒙上陰雲。據 Spot On Chain 在 7 月 17 日資料監測顯示， 過去 2 天內，兩個以太坊基金會/ICO 相關錢包向 Kraken 存入 3,631 枚 ETH（價值約 1250 萬美元）。其中，0xdb3 開頭地址存入 2,631 枚 ETH（價值約 901 萬美元）、 0xbf5 開頭地址存入 1,000 枚 ETH（價值約 346 萬美元）。\n\n根據 Deribit 和 Kaiko 的數據，以太坊對沖活動在短期合約中更為明顯，7 月 19 日到期的選擇合約相對於 7 月 26 日到期的選擇權合約所決定的隱含波動率近期相對處於高點。根據 Kaiko 的數據，7 月 19 日到期的 IV 從上週六的 53% 上漲至週一的 62%，超過了 7 月 26 日到期的 IV 。這表明，對防範價格波動的選擇權或衍生性商品的需求增加。\n\nPectra 升級將至，以太坊最好的時刻或從 10 月開始\n\n2024 年 3 月，以太坊進行了 Dencun 升級，大幅削減了 L2 交易成本，其對於以太坊整個生態的影響非常巨大。而以太坊的下一個重大升級 Pectra——同樣受到市場關注，或將比 Dencun 更重要。根據以太坊官方消息，Pectra 計劃於 2024 年第四季或 2025 年第一季推出。如果說，以太坊 ETF 的推出打開了以太坊進入傳統金融市場的大門，那麼 Pectra 的升級將真正開始吸引傳統金融資本進入以太坊，從而推升以太坊價值的快速成長。\n\nPectra 結合了兩個先前計劃的升級：Prague（用於執行層）和 Electra（用於共識層）。透過合併，Pectra 旨在為以太坊帶來多項重大改進，使其比以往任何時候都更加靈活和優化。\n\nPectra 計畫納入 9 個標準 EIP 和一個由另外 11 個 EIP 組成的元 EIP，這些 EIP 包括對帳戶抽象化、驗證器操作和整體網路效能的增強。\n\nEIP-2537 — 引入了 BLS 12-381 曲線操作的預編譯，使 BLS 簽章操作更快、更便宜，從而提高了以太坊驗證者的可存取性和效能，並降低了 gas 成本。\n\nEIP-2935 — 實作將先前區塊的雜湊值保存在特殊儲存槽中，以提高在無狀態執行之前驗證以太坊資料的效率和可靠性。\n\nEIP-7002 — 讓驗證者透過其執行層提款憑證觸發退出和部分提款，從而為再質押和質押池提供更靈活的選擇。\n\nEIP-7251 — 將以太坊驗證者的最大有效餘額從 32 ETH 增加到 2048 ETH，減少所需的驗證者總數並簡化網路的計算負載。\n\nEIP-7594 — 引入對等資料可用性採樣 (PeerDAS)，以進一步優化 L2，增強交易處理和可擴展性。\n\nEIP-7702 — 新增一種新的交易類型，可在一次交易期間設定 EOA（外部擁有帳戶）的代碼，使普通錢包可以暫時轉換為智慧合約錢包，以改善用戶體驗。\n\nEIP-7692 — 由 11 個組成 EIP 組成的元 EIP，旨在增強 EVM 物件格式 (EOF)，以提高合約部署和執行效率。\n\n在此次升級之後，常規以太坊帳戶將更具可編程性，L2 將更實惠，智能合約將更高效，驗證器將更靈活地管理，這將使得以太坊生態滿足更廣泛的用例和用戶需求，有望誕生真正的破圈應用，這也將使得以太坊透過科技驅動價值成長。\n\n總結\n\n整體來看，德國政府拋壓結束，Mt.Gox 賠付過半，賠付資金已經開始陸續向散戶發放，7 月下旬預計將迎來最後一次大拋壓。散戶不同於政府行為，其集體大規模拋壓不會持續出現。因而，本文認為比特幣後市整體上將以多頭格局持續走強。值得注意的是，比特幣在美國大選中成為熱門議題，川普明確表態支持，將為比特幣吸引大量流量，進而推升比特幣大漲。另外，宏觀上聯準會呈現鴿派觀點，市場預計聯準會將於 9 月降息，這也將為比特幣提供一個有利的宏觀環境。\n\n比特幣的上漲，對於以太坊而言也是一種利好，但是伴隨以太坊 ETF 通過後，灰度之前 ETHE 預計將出現短期獲利盤拋壓。另外，機構資金在 10 月前流入到以太坊的資金相對有限，這對以太坊的推升相對有限。伴隨美國大選落幕，以及 Pectra 升級臨近，以太坊的技術實力將會吸引越來越多機構投資者關注，其資金流入量也將明顯上升，以太坊將有望在第四季逐漸走向爆發。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 | 出處：比推 Bitpush）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETFETH以太坊以太幣分析加密貨幣市場幣價投資牛市現貨行情走勢",
      "date": "2024-07-20",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 287,
      "scraped_at": "2025-11-16T19:04:43.778157"
    },
    {
      "title": "普丁呼籲：俄羅斯要「把握時機」加速採用加密貨幣、數位盧布",
      "link": "https://blockcast.it/2024/07/19/putin-calls-to-kickstart-digital-ruble-and-crypto-adoption-in-russia/",
      "summary": "根據俄媒《塔斯社（TASS）》報...",
      "content": "根據俄媒《塔斯社（TASS）》報導，俄羅斯總統普丁（Vladimir Putin）表示，加密貨幣越來越被廣泛用於國際貿易的支付手段，俄羅斯必須把握時機，讓數位資產盡快融入俄羅斯的經濟體系。\n\n報導指出，普丁日前在一場討論經濟問題的會議上指出，「雖然數位資產不是一般意義上的貨幣，但在全球間越來越廣泛地被用作國際貿易的支付手段」。他並強調：\n\n俄羅斯必須「把握時機」，及時建立法律框架和進行監管，發展基礎設施，為數位資產在國內和「與其他國家的流通」創造條件。\n\n普丁於 2020 年簽署通過《數位金融資產法案》（DFA），雖然賦予加密貨幣作為資產的法律地位，但仍禁止國人使用加密貨幣作為支付手段、禁止匿名存款到數位錢包。\n\n此外，普丁還在會議上呼籲，俄羅斯必須在經濟活動、金融領域等層面，更廣泛、更全面地採用「數位盧布」。\n\n俄羅斯去年 7 月正式確立 「數位盧布」作為法定貨幣的地位，為俄羅斯的央行數位貨幣（CBDC）鋪平道路，並授權俄羅斯央行自 8 月 1 日起，面向消費者推出首個 CBDC 先導試驗計畫。\n\n普丁透露，「數位盧布」在試驗階段已處理超過 3 萬筆交易，其中有超過 7 千筆交易為零售支付。據悉，「數位盧布」目前尚未被用於國際貿易。\n\n為了懲罰俄羅斯持續對烏克蘭發動不合法的戰爭，歐盟在 2022 年 10 月已「全面禁止」向俄羅斯的個人或機構等實體「提供任何加密貨幣服務」，包括禁止所有加密資產錢包、帳戶或託管服務，無論錢包內有多少金額。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CBDCVladimir Putin俄羅斯加密貨幣央行數位貨幣數位盧布數位貨幣數位資產普丁總統",
      "date": "2024-07-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 287,
      "scraped_at": "2025-11-16T19:04:46.978557"
    },
    {
      "title": "又有貓系迷因幣走紅！MIGGLES 飆漲 900 倍，Coinbase 成大推手",
      "link": "https://blockcast.it/2024/07/19/everything-you-need-to-know-about-the-memecoin-miggles/",
      "summary": "近幾日，Base 上的迷因幣項目...",
      "content": "作者：Nancy，PANews\n\n迷因幣已成為主流公鏈角逐的重要砝碼之一，特別是以太坊和 Solana 佔據市場主要份額，也是玩家們重點參與陣地。眼下，Base 的迷因幣賽道似乎也有爆發之勢。\n\n這幾日，Base 上的迷因幣項目 Mister Miggles 憑藉上線三天飆升超過 900 倍的漲幅登上 Base 熱搜榜，背後離不開 Coinbase 推波助瀾以及貓貓主題的人氣。\n\n熱門項目的動嚮往往是投資人關注的焦點。 7 月 17 日凌晨，Coinbase 官方發布了「7.17.24」的推文預告並配上貓咪小影片，暗示將發布重要消息。隨後，市場資金聞風而動推出了相關迷因幣，但未能引起太多的市場關注。\n\n當日晚間，Coinbase 官方公佈了長達一分鐘的短片，該影片主要講述了名為「Mister Miggles」的貓咪在因一張照片被喜歡後以病毒式的傳播方式出現在各個地方甚至演變為迷因幣的故事，Coinbase 將 Mister Miggles 內容鑄造為 NFT，以此慶祝網路的未來。同時，Coinbase 也推出「Onchain Summer」主題活動，鼓勵創作者以鏈上形式啟動項目，以獲得更多的控制權、公平性和收益，Coinbase 也會將全部收益將用於支持新興創作者基金。\n\n截至發文，Mister Miggles NFT 已獲得超 5.5 萬次鑄造，持有者超 2.9 萬個，且 Mister Miggles 的宣傳影片也獲得超 380 次觀看量。同時，由於「Onchain Summer」鼓勵用戶使用 Mister Miggles 進行二創，社群也製作了大量相關迷因，其中不少還獲得數千次鑄造量。\n\n\nMister Miggles 二創\n這則推文發布後，由此衍生的迷因幣 $MIGGLES 吸引市場資金注意。而在 Coinbase 發布影片 10 小時後，Base 創辦人 Jesse Pollak 則為 $MIGGLES 帶來更多人氣，其花費 0.3 枚 ETH 買入了 $MIGGLES 並發推配文「GASLESS MIGGLES」，且 Jesse Pollak 之後還多次轉發 Mister Miggles 相關迷因。\n\nDEX Screener 數據顯示，上線後短短 3 天時間，$MIGGLES 最高翻了超 939 倍，市值一度突破 7300 萬美元。 $MIGGLES 的暴漲也讓部分投資人獲利頗豐，例如據鏈上分析師 @ai_9684xtpa 監測，聰明錢 0xB98…ED7dA 交易 MIGGLES 回報率高達 6258% 。該聰明錢在代幣上線後花費 2.6 枚 ETH 買進 1913 萬枚 MIGGLES，均價 0.00047 美元。目前，該地址已賣出 75% 的持股獲利 27.9 萬美元，仍持有 464 萬枚。\n\n目前，貓貓主題的迷因幣項目已成為市場重點炒作對象，但 Base 能否藉助 Mister Miggles 的故事持續捕捉更多迷因幣流量尚需時間驗證。\n\n（以上內容獲合作夥伴  PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BaseCoinbaseMemecoinMIGGLESMister MigglesOnChain Summer加密貨幣貓咪貓系迷因迷因幣",
      "date": "2024-07-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 287,
      "scraped_at": "2025-11-16T19:04:51.617891"
    },
    {
      "title": "韓國首部加密貨幣專法！《虛擬資產用戶保護法》今上路施行",
      "link": "https://blockcast.it/2024/07/19/south-korea-first-crypto-law-aimed-to-protect-users-going-into-effect-today/",
      "summary": "韓國《 虛擬資產用戶保護法 》今...",
      "content": "韓國《虛擬資產用戶保護法》今（19）日正式生效施行，重點在於保護用戶的加密貨幣和存款，同時規範市場操縱、不公平交易等行為，這同時也是韓國有史以來首部針對加密貨幣訂立的專法。\n\n《虛擬資產用戶保護法》去年 6 月 30 日經韓國國會表決後通過，同年 7 月 18 日正式頒布，並訂定在 「一年寬限期屆滿後」於今年 7 月 19 日上路實施，以提供充足的時間讓虛擬資產平台（VASP）檢視、修訂自身的系統與監控措施，從而符合適用的法律及監管規定。\n\n根據韓國金融監督委員會（FSC）的聲明，《虛擬資產用戶保護法》當中涵蓋了 19 項與加密貨幣相關的條款，而最關鍵的 3 大條款分別是：\n\n為用戶的存款、虛擬資產引入保護機制；\n針對「使用非公開資訊進行交易」、「市場操縱」和「不公平交易」等違法行為訂立罰則；\n指定韓國金融監督委員會（FSC）為 VASP 的主管機關，授權委員會對相關業者進行監督、檢查和處分，以及針對違法行為進行調查和採取適當措施。\n\n在保障用戶方面，新法對加密貨幣交易所提出了更嚴格的要求，例如：一、 「用戶存款」應安全存放在銀行；二、 「用戶的虛擬資產」與「平台自有資產」分離保管，VASP 所保管的加密貨幣必須與用戶實際擁有的資產類型、數量相符；三、針對駭客攻擊、網路故障或其他類型事故所造成的責任 「投保」，或 「預留儲備金」來應對潛在的流動性危機。\n\n至於規範「不公平交易活動」的監管框架，根據新法規定，VASP 業者如偵測到可疑交易活動，必須透過監控系統立即向韓國金融監督局（FSS）進行通報。經金融、偵查機關調查後，如發現有從事不正當交易活動等情事，將依法對違規者進行處分。\n\n官方聲明提到，新法生效後，韓國金融監管機關將有權對 VASP 進行監督、檢查和處分，韓國金融監督局（FSS）有權檢查 VASP 是否遵守保護用戶的職責；韓國金融監督委員會（FSC）有權對違規者進行處分，包括命令改正、暫停營業、罰款等。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 保護加密貨幣專法比特幣法規用戶監管虛擬資產用戶保護法韓國",
      "date": "2024-07-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 287,
      "scraped_at": "2025-11-16T19:04:56.252550"
    },
    {
      "title": "想在比特幣大會期間參加川普募款活動？一個圓桌席位要價 84.46 萬美元",
      "link": "https://blockcast.it/2024/07/19/donald-trump-requests-844600-for-bitcoin-conference-attendees-to-join-roundtable/",
      "summary": "根據《彭博社》報導，美國共和黨總...",
      "content": "根據《彭博社》報導，美國共和黨總統候選人川普（Donald Trump）正邀請幣圈支持者參加 7 月 27 日在田納西州 Nashville 舉行的私人募款活動，並為此提供「要價 84.4 萬美元」才能取得的圓桌席次。\n\n根據這場活動的邀請函，捐款人也有機會可以和川普合照，每人要價 6 萬美元，剛好就是略低於比特幣當前的價格；如果是兩人要和川普合照，則有優惠，要價 10 萬美元。\n\n這項募款活動將在 2024 年比特幣大會期間舉辦，後者是 BTC Media 為比特幣粉絲所舉行的年度大會。川普預定會在 7 月 27 日當天，在大會舞台登台演說。\n\n如果想在川普的私人募款活動坐上圓桌，則要價 84.46 萬美元，會是這場川普競選活動、共和黨全國委員會的最大競選贊助金額，而且根據競選財務法是合法的。\n\n匿名消息人士透露，即將出席 Nashville 這場活動的特別來賓包括：川普的副總統競選搭檔范斯（JD Vance），以及川普的共和黨前主要黨內對手 Vivek Ramaswamy 、田納西州參議員 Bill Hagerty 以及前夏威夷眾議員 Tulsi Gabbard 。\n\n根據電郵內容，參與人數上限為 100 至 150 位贊助者，他們將「享用飲品和開胃小菜，同時和有影響力的來賓交際」。在迎賓會後，來賓將被安排至前排座位，聽取川普發表對比特幣的演說。\n\n川普陣營並沒有立即回應置評請求。\n\n這場 Nashville 籌款活動是川普要公開他對加密貨幣立場的最新跡象。他上月在自家海湖莊園俱樂部會見挖礦公司高層主管後，表達了對比特幣的支持。川普當時告訴參會者，他喜歡且了解加密貨幣，以及比特幣挖礦業者為電網帶來的好處。\n\n這有別於 5 年前他對加密貨幣的立場，他當時表示自己並不是加密貨幣的粉絲，因為這些加密幣的價值是基於「稀薄的空氣」，而且還會促進毒品走私與其他犯罪。\n\n不過，今年上半年，川普對加密貨幣的立場已轉向更加正面。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald Trump加密貨幣募款大選川普比特幣比特幣大會競選總統美國",
      "date": "2024-07-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 287,
      "scraped_at": "2025-11-16T19:04:59.485034"
    },
    {
      "title": "客戶審查、交易監控、紀錄保存都沒做足，金管會罰「ACE 交易所」152 萬元",
      "link": "https://blockcast.it/2024/07/19/taiwans-fsc-fines-ace-exchange-1-52m-ntd-for-violating-aml/",
      "summary": "台灣金管會 2023 年底對虛擬...",
      "content": "台灣金管會 2023 年底對虛擬貨幣業者啟動專案金檢，發現今年 1 月被揭發涉及詐欺的「ACE 王牌交易所」違反《洗錢防制法》、《個人資料保護法》規定，決議開罰新台幣 152 萬元，創下金檢虛擬貨幣業者裁罰首例。\n\n金管會證期局 7 月 18 日公告指出，經過防制洗錢及打擊資恐作業專案金檢發現，「王牌數位創新股份有限公司（ACE 王牌交易所）」共有 4 大內控缺失。\n\n首先，ACE 王牌交易所「未確實對高風險客戶辦理強化審查措施」、「未確實了解建立業務關係之目的及性質」、「未完整辨識及驗證客戶身分」、「未確實辨識法人客戶的實質受益人」、「未審慎評估提高客戶風險等級的必要性」。\n\n其次，該交易所在交易監控方面的缺失包括「未因應客戶的洗錢風險等級訂定不同的監控門檻值」、「未確實記錄對可疑交易警示的處理狀態及對同一客戶觸發可疑交易警示所辦理的調查紀錄」、「未確實了解客戶資金來源及去向」。\n\n第三，ACE 王牌交易所亦「未完整留存為客戶辦理虛擬資產移轉外部發送方的錢包地址資料、與客戶往來及交易的紀錄憑證」，而且在金管會辦理查核時，也存在漏未提供虛擬資產移轉資料的情況。\n\n此外，金管會還發現，ACE 王牌交易所將「客戶個資留存在外部公司系統」，未有適當的安全措施。\n\n針對以上 4 項缺失，金管會依《洗錢防制法》第 5 條第 2 項、第 6 條第 5 項、第 7 條第 5 項、第 8 條第 4 項及《個人資料保護法》第 48 條第 2 項規定，核處 ACE 王牌交易所新台幣 152 萬元罰鍰。\n\n金管會 2024 年金檢正式新增「虛擬資產平台及交易業務事業」（VASP）查核業別，意味著將對虛擬資產平台進行「持續性檢查」，重點關注業者是否有確實落實洗錢防制規範。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ACEVASP交易所個人資料保護法加密貨幣台灣洗錢防制法王牌交易所罰款虛擬資產金管會",
      "date": "2024-07-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 287,
      "scraped_at": "2025-11-16T19:05:06.594834"
    },
    {
      "title": "比特幣觸底訊號浮現！分析師：穩定幣流動性欠火候、點不燃「大牛市」",
      "link": "https://blockcast.it/2024/07/19/bitcoin-reaches-local-price-bottom-but-low-stablecoin-liquidity-is-still-an-obstacle-analyst-said/",
      "summary": "加密貨幣研究機構 CryptoQ...",
      "content": "加密貨幣研究機構 CryptoQuant 分析師表示，比特幣價格似乎已經觸底，並在本周稍早回升至接近 66,000 美元的高點。\n\nCryptoQuant 在周四發表的分析報告中指出，比特幣上周一度跌至 55,000 美元左右的低點，導致投資人遭受今年以來最慘重的虧損。分析師表示：\n\n比特幣持有者上周光是在兩天內就實現了 25 億美元的損失。這通常是賣方投降的跡象，並且與價格觸底相關。\n\n看好比特幣走強\n\nCryptoQuant 報告提到，比特幣交易者上周的未實現損失也達到了近兩年來的最高水平。分析師指出：\n\n交易者的未實現收益率現在是 -5.7%，而上周的最低點是 -17%，這是自 2022 年 11 月 FTX 交易所倒閉以來的「最負水平」。當交易者的收益率觸及「極端負值」時，價格通常就會觸底，正如上周所見。\n\n報告補充說，各項比特幣估值指標最近都陸續從關鍵水平反彈，這表明價格已觸底，並預示著比特幣將進一步走強。 CyptoQuant 分析師列出了三個圖表指標，顯示比特幣最近的反彈可能會轉化成長期漲勢。\n\n分析師表示：「比特幣損益指數（P&L Index）突破了 365 天的移動平均線，牛熊市場週期指標也突破了 30 天的移動平均線，而 Metcalfe 價格估值區間已是今年第二次為比特幣價格提供了支撐。」\n\n穩定幣流動性陷入停滯\n\n然而報告也指出，目前穩定幣流動性仍欠火候，並不足以摧動牛市狂奔出籠，分析師表示：「比特幣持續上漲的必要條件就是充沛的穩定幣流動性。」\n\nCryptoQuant 的報告發現，雖然穩定幣市值有所增長，但 USDT 的月度市值增長率仍接近零，「這抑制了比特幣大幅飆升的潛力」。\n\n根據 CoinGecko 行情數據，比特幣過去 24 小時內下跌 1.1%，截至今（19）晨 11 點的交易價格為 64,025 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CryptoQuantUSDT分析加密貨幣市場幣價投資比特幣牛市穩定幣行情觸底走勢",
      "date": "2024-07-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 287,
      "scraped_at": "2025-11-16T19:05:12.293438"
    },
    {
      "title": "MICA Daily｜CryptoQuant：Mt Gox 拋售對加密幣影響被市場過度高估",
      "link": "https://blockcast.it/2024/07/19/mica-daily-240719/",
      "summary": "根據 CryptoQuant 創...",
      "content": "根據 CryptoQuant 創辦人的說法，他認為 Mt. Gox 債務人出售比特幣對市場的影響可能有限，關於 Mt. Gox 拋售的恐慌遭到市場高估，他表示比特幣市值的成長速度超過拋售規模的成長，代表市場目前的需求相當強勁，去年以來市場拋售了高達 2,240 億美元的比特幣，但價格上漲達到 350% 。\n\n即使 Mt. Gox 的價值 30 億美元（48,641 BTC）的比特幣在託管交易的 Kraken 上全數被賣出，金額也只是這個牛市周期中出售規模成長的 1%，以目前的比特幣市場規模而言是「可管理的流動性」，對市場造成的影響並不會太大，也可以解釋為何近期即使 Mt. Gox 資產持續分配，但比特幣價格同步反彈上漲至 64,000 美元。\n\nCryptoQuant 報告指出截至 7 月 17 日，約 36% Mt. Gox 債權人的比特幣已經被分配到指定錢包地址，託管人總計持有 141,686 BTC，目前 48,641 BTC 已經轉移至 Kraken，剩下的 90,344 BTC 將繼續依照計畫進行分配，由於拋售時間不會像德國政府那麼急促，預計市場將慢慢吸收這波拋售壓力。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CryptoQuant交易所債權人分析加密貨幣市場幣價投資拋售破產砸盤行情賠償走勢",
      "date": "2024-07-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 287,
      "scraped_at": "2025-11-16T19:05:15.507802"
    },
    {
      "title": "香港穩定幣發行人「沙盒」名單出爐：渣打、圓幣、京東幣鏈科技入選",
      "link": "https://blockcast.it/2024/07/18/hkma-announces-stablecoin-issuer-sandbox-participants-with-standard-chartered-being-listed/",
      "summary": "香港金管局今（18）日公布穩定幣...",
      "content": "香港金管局（HKMA）今（18）日公布穩定幣發行人「沙盒」參與者名單，共有 3 組機構入選，參與者將能夠在可控範圍內測試穩定幣的發行流程、業務模式。這 3 家機構分別為：\n\n京東幣鏈科技（香港）；\n圓幣創新科技；\n渣打銀行（香港）、安擬集團（Animoca Brands）、香港電訊。\n\n金管局表示，接下來會繼續處理參與「沙盒」的查詢和申請，如有新的參與者，將適時公布。\n\n進入「沙盒」並非申請穩定幣發行人牌照的先決條件\n\n金管局副總裁陳維民撰文指出，在進入「沙盒」後，這 3 家機構可以在指定範圍內測試預期業務模式，並就日後如何遵守擬議實施的穩定幣監管制度與金管局溝通。\n\n陳維民解釋稱，設立「沙盒」的目的，是測試穩定幣發行人的業務流程，評估他們如何合規和可持續地在香港開展穩定幣業務。因此進入「沙盒」的申請者需要展示詳盡且具備一定可行性的業務和「沙盒」計劃。\n\n但他同時也提到，進入「沙盒」並非將來申請穩定幣發行人牌照的先決條件，即使已進入「沙盒」的參與機構，如日後有意獲取牌照，亦須在監管制度落實後另行提交正式申請。\n\n3 大應用場景：支付、供應鏈管理和資本市場\n\n根據陳維民介紹，上述 3 家機構提出的主要應用場景包括：「支付」、「供應鏈管理」和「資本市場」用例。\n\n他表示，穩定幣除了可以發揮「交易媒介」的作用，降低成本和節省交易時間，還可以利用其可編程的特性，開拓多種類的創新方案，使金融服務流程自動化和智能化，便利資金流動之餘，可以更精準地管理與交易相關的各種風險。\n\n除了以上的應用場景，「沙盒」參與機構也有提出其他用例，包括 Web3 、遊戲以及虛擬資產交易等。\n\n不得以「沙盒」名義向公眾集資、起步階段不能使用公眾資金\n\n他強調，這些機構必須嚴格遵守「沙盒」的要求，例如不得以「沙盒」相關名義向公眾集資或提供任何投資產品，以及在起步階段不能使用公眾的資金。如果「沙盒」參與者因測試範圍的調整而可以有限度使用公眾資金，金管局會另行作出公布。假如發現有任何違規情況，金管局會立即終止相關參與機構的資格。\n\n陳維民表示，如有任何機構聲稱已進入金管局的穩定幣發行人「沙盒」並向公眾推廣穩定幣或相關產品，市民應該提高警覺，「因為這個肯定是騙局」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Animoca BrandsHKMA京東幣鏈科技圓幣創新科技安擬集團沙盒渣打銀行穩定幣金管局香港香港電訊",
      "date": "2024-07-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 287,
      "scraped_at": "2025-11-16T19:05:19.231360"
    },
    {
      "title": "印度交易所 WazirX 遭入侵，價值 2.3 億美元加密貨幣失竊",
      "link": "https://blockcast.it/2024/07/18/cryptocurrency-exchange-wazirx-faces-230m-in-suspicious-withdrawals/",
      "summary": "印度加密貨幣交易所 WazirX...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n印度加密貨幣交易所 WazirX 遭遇攻擊，大量 SHIB 、 MATIC 、 GALA 、 PEPE 代幣在未經授權的情況下被轉移，目前估計被盜金額高達  2.349 億美元。\n\nWazirX 今（18）日稍早發文證實，其中一個多重簽名錢包遭到入侵，團隊正積極調查這起事件，同時為確保用戶資產安全，平台現已暫停法幣、加密貨幣提領服務。\n\n雖然 WazirX 尚未透露具體有多少資金失竊，但根據 Lookonchain 監測，攻擊者似乎盜走了總值 2.3 億美元的加密貨幣，其中包括：5.43 兆枚 SHIB（約 1.02 億美元）；15,298 枚以太幣（約 5,250 萬美元）；2,050 萬枚 MATIC（約 1,124 萬美元）；6,402.7 億枚 PEPE（約 760 萬美元）；579 萬枚 USDT 以及其他競爭幣。\n\nLookonchain 表示，WazirX 被盜資產均被轉移至以「0x04b2」開頭的錢包地址，且截至寫稿時已拋售了 35 億枚 SHIB（價值 61.8 萬美元），並將 6,402.7 億枚 PEPE 全數售出。\n\n鏈上分析師余燼表示，WazirX 攻擊者目前已透過拋售多種代幣換得 9,956 枚以太幣（價值約 3,436 萬美元）。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Wazirx交易所加密貨幣印度失竊攻擊駭客",
      "date": "2024-07-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 287,
      "scraped_at": "2025-11-16T19:05:25.233371"
    },
    {
      "title": "以太幣現貨 ETF 需求恐不如預期？業界分析預期：上市後表現平淡",
      "link": "https://blockcast.it/2024/07/23/ethereum-etfs-could-see-underwhelming-demand-wintermute-and-kaiko-predict/",
      "summary": "幾經波折，以太幣現貨 ETF 終...",
      "content": "幾經波折，以太幣現貨 ETF 終於獲得美國證管會（SEC）核准，投資人關注這些基金上市後，能否吸引更多新資金進場，從而為市場注入強心針，但一些加密貨幣公司卻認為，以太幣現貨 ETF 的需求恐不如預期，上市後表現可能會較為平淡。\n\n第一年最多吸金 40 億美元\n\n主要做市商 Wintermute 就預測指，在接下來的一年內，以太幣現貨 ETF 最多能獲得 40 億美元的資金流入，低於大多數分析師所預期的 45 億至 65 億美元。相較之下，比特幣現貨 ETF 自今年 1 月在美上市以來，迄今已累計吸金 170 億美元。\n\n儘管如此，Wintermute 仍相信，在這些資金流入的推動下，以太幣的價格將在未來一年內上漲 24% 。\n\n不允許質押，吸引力大打折扣\n\n此外，Wintermute 還認為，即將上市的以太幣現貨 ETF 並不允許質押，使得這類基金的吸引力大打折扣，反觀直接持有以太幣的投資人，則能夠從質押中受益。\n\n研究公司 Kaiko 指數主管 Will Cai 也發表了類似的觀點，他表示，儘管以太幣期貨 ETF 去年底在美國上市時的表現並不理想，市場仍對以太幣現貨 ETF 寄予厚望，期盼這些基金能在短時間內吸引大量資金。\n\n他表示，無論長期趨勢如何，以太幣價格對 ETF 開盤首日的資金流入情況都會很「敏感」。\n\n根據 Kaiko 追蹤的數據，以太幣隱含波動率在周末大幅上升，接近到期日（7 月 26 日）的合約波動率從 59% 躍升至 67% 。\n\nKaiko 報告稱：「這表明人們對以太幣 ETF 亮相的信心不足，因為交易者願意支付更高的溢價來對沖押注。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETFETHKaikoSECWintermute上市以太幣分析加密貨幣市場投資流入美國證管會資金",
      "date": "2024-07-23",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 286,
      "scraped_at": "2025-11-16T19:05:32.231716"
    },
    {
      "title": "MICA Daily｜幣市行情「整體向上趨勢」不變，以太幣漲聲可期",
      "link": "https://blockcast.it/2024/07/23/mica-daily-240723/",
      "summary": "加密貨幣市場雖然這幾天受到民主黨...",
      "content": "隨著比特幣這兩週的強勁反彈，投資人正在用資金做出選擇，Coinshares 發布的最新報告顯示加密貨幣市場的正向趨勢，其中加密貨幣相關 ETP 基金的資金流入與交易量顯著增加，以 ETF 為例上週流入達到 13.5 億美元，過去三週總計達到 32 億美元，再來 ETP 的交易量也顯著增加，週增長達到 45%，金額成長至 129 億美元。\n\n另外主流比特幣基金在強勁的買盤情緒中持續見到資金流入，上週的資金流入達到 12.7 億美元，相較之下，做空比特幣 ETP 的資金則持續外流，上週額外流出 190 萬美元，自 3 月以來總流出達到 4400 萬美元，幾乎等於 AUM 的 56% 。說明投資人對比特幣價格的信心增加，持續看多比特幣後續的價格漲勢。\n\n另外隨著以太幣現貨 ETF 即將上市交易，以太幣的買盤情緒也有所改善，上週期間流入 4500 萬美元，加密貨幣市場雖然這幾天受到民主黨換帥影響，價格有所回撤，但整體向上趨勢依然持續，建議投資者持續觀察 7 月 23 日以太幣 ETF 正式交易的資金流動，預計將會搭上近期的價格漲幅，值得期待。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CoinSharesETFETP以太幣分析加密貨幣基金市場幣價投資流入流出現貨行情資金走勢",
      "date": "2024-07-23",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 286,
      "scraped_at": "2025-11-16T19:05:35.570783"
    },
    {
      "title": "幣圈又一里程碑！美國 SEC 正式核准「以太幣現貨 ETF」上市",
      "link": "https://blockcast.it/2024/07/23/us-sec-given-final-approval-for-ethereum-spot-etfs/",
      "summary": "繼今年 1 月核准比特幣現貨 E...",
      "content": "繼今年 1 月核准比特幣現貨 ETF 上市之後，美國證管會（SEC）如今也正式對以太幣現貨 ETF 大開綠燈，包含貝萊德（BlackRock）、富達（Fidelity）、灰度（Grayscale）在內的 9 檔以太幣現貨 ETF 申請案全數獲得通過，標誌著加密貨幣產業發展又一里程碑。\n\n消息傳出後，以太幣一度逼近 3,500 美元大關，但漲勢未能進一步擴大，截至寫稿時在 3,480 美元附近徘徊，過去 24 小時下跌 1.6% 。\n\n獲准上市的 9 檔以太幣現貨 ETF，包括貝萊德（BlackRock）、富達（Fidelity）、富蘭克林坦伯頓（Franklin Templeton）、景順（Invesco）、 21Shares 、 VanEck 、 Bitwise 等發行機構，至於資產管理規模（AUM）超過 91 億美元的灰度以太幣信託（ETHE）也獲准轉為 ETF，灰度以太幣迷你信託（ETH）同時獲得通過。\n\n各大交易所陸續上架\n\n芝加哥選擇權交易所（CBOE）發布通知表示，已將 5 檔以太幣現貨 ETF 上架，預計將在美東時間 7 月 23 日早上 9 點半（台北時間今晚 9 點半）開放交易。\n\n紐約證券交易所 Arca 也確認將上市灰度和 Bitwise 的 ETF 。\n\n以太幣現貨 ETF 未來能否提供質押？\n\n各家發行商接下來可能會考慮在以太幣現貨 ETF 中引入質押，但這仍需獲得美國 SEC 的批准，彭博 ETF 分析師 James Seyffart 對此表示：「我認為問題不在是否會發生，而是何時。」\n\nVariant 法務長 Jake Chervinsky 則指出，「美國 SEC 並沒有充分的理由來阻止以太幣現貨 ETF 提供質押」，他認為，投資人可以在了解質押產品的風險之後，再自行決定是否參與。\n\n上市第一年料吸金 150 億至 200 億美元\n\n一些分析師預期，雖然現貨 ETF 的推出有望助推以太幣價格飆升至 6,500 美元，但推測流入這些 ETF 的吸金力道將不如比特幣現貨 ETF 。\n\n研究公司 Steno Research 預估，以太幣現貨 ETF 第一年可能會迎來 150 億至 200 億美元的資金流入，這相當於比特幣現貨 ETF 在上市 7 個月內的淨流入額。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlackRockETFFidelityGrayScaleSEC上市以太幣富達批准核准灰度現貨美國證管會貝萊德",
      "date": "2024-07-23",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 286,
      "scraped_at": "2025-11-16T19:05:39.568681"
    }
  ],
  "saved_at": "2025-11-16T19:05:39.568832"
}