{
  "site": "Blockcast",
  "year": 2024,
  "batch_articles": 30,
  "articles": [
    {
      "title": "川普 DeFi 項目「世界自由金融」證實：將推出治理代幣「$WLFI」",
      "link": "https://blockcast.it/2024/09/17/trump-family-crypto-project-world-liberty-financial-will-be-launching-a-governance-token-wlfi/",
      "summary": "由川普家族主導的 DeFi 項目...",
      "content": "由川普家族主導的 DeFi 項目——「世界自由金融（World Liberty Financial）」今（17）日正式上線，雖然有關該計畫的細節仍非常稀少，但項目團隊稍早證實，他們將推出治理代幣「$WLFI」。\n\nWorld Liberty Financial 共同創辦人、營運總監 Zak Folkman 今日在社群平台 X Spaces 直播受訪時透露，$WLFI 代幣將不可轉讓，也不會提供任何經濟權益，他還強調，團隊希望代幣買家是想參與治理的支持者，而不是只想追求財務回報的投資人。\n\n根據提前曝光的白皮書內容，大約 62.66% 的 $WLFI 供應量會在即將進行的代幣銷售中分配；約 17.33% 將預留作為用戶獎勵、推動社群發展；剩餘的 20% 則會分配給團隊、顧問和未來的員工，但並未明確提及 WLF 基金會、川普集團的附屬機構以及 Witkoff 集團的配額是多少。\n\n團隊還透露，只有經過認證的合格投資人才能購買 $WLFI ，代幣銷售將根據美國證管會（SEC）的「Regulation D」豁免條款進行。這項豁免允許業者在不向 SEC 註冊證券的情況下，通過向符合資格的投資人或進行小型私募來籌集資金。\n\n直播過程中，川普家族的多位成員都分享了自身對加密貨幣的看法，小唐納（Donald Trump Jr.）認為 DeFi 能恢復金融系統的公平性，與美國建國時所強調的「自由、平等」精神相吻合。\n\n川普次子艾瑞克（Eric Trump）也表示，DeFi 需要讓普通人更易於使用，並分享了他在使用去中心化借貸平台 Aave 時遇到的困難。\n\n雖然川普本人也參與了直播，但他沒有具體討論到 World Liberty Financial ，而是分享了他對加密貨幣政策發展的看法，以及他要讓美國成為加密貨幣重鎮的目標。川普指出：\n\n無論我們喜歡與否，加密貨幣都是我們必須發展的領域。\n\n此外，川普提到，如果他今年 11 月未能贏得第二個任期，那些正在被美國 SEC 調查的加密貨幣創業家「將生活在地獄中」。他直言：\n\n如果我沒有贏得選舉，那些正在接受調查但仍自由自在的人，以及那些在加密貨幣領域中尚未被關注的人，他們將生活在地獄中 —— 如果他們（對手）贏了，這種情況將在選舉後的第二天就開始。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: DeFiDonald TrumpWLFIWorld Liberty Financial世界自由金融川普",
      "date": "2024-09-17",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 256,
      "scraped_at": "2025-11-16T19:30:16.761399"
    },
    {
      "title": "土耳其加密新規廣受好評，台灣是否能借鏡吸引國際品牌落地？",
      "link": "https://blockcast.it/2024/09/17/what-we-could-picture-from-the-turkeys-new-crypto-draft-bill-and-its-bigger-future/",
      "summary": "土耳其最新的加密貨幣交易所發牌措...",
      "content": "隨著土耳其《資本市場法修正案》於今年 7 月初正式生效，標誌著土耳其在加密市場監管上邁入新的階段，其不僅為當地加密市場提供清晰監理框架，也為全球加密資產服務提供者（CASPs）（即虛擬資產服務提供者 VASPs）進入土耳其市場開闢和指引了一條廣闊的大道。\n\n土國這項發牌措拖，除反映出該國政府對加密行業的樂觀態度外，也凸顯了土耳其在全球加密貨幣市場中的戰略重要性。在該國的監管機關土耳其資本市場委員會（CMB）截至 9 月 15 日公布的名單中，目前可見已有 76 家公司有意根據土國新法規在當地開展業務，當中不乏多家國際頭部交易所如幣安、 Coinbase 、 Crypto.com 和 Bitfinex 等，凸顯了土耳其加密市場的巨大前景。\n\n本文便要來窺探，土耳其究竟有何魔力，為什麼可以吸引國際品牌紛紛湧進，更重要的是，土國的監管是否又有台灣可以借鏡之處？\n\n土耳其躋身活躍市場的前沿，新監管框架建新里程碑\n\n首先，土耳其近年在經濟狀況和土耳其里拉的高通膨的加速推動下，該國人們對替代金融工具（如加密資產）的興趣和需求大幅增加，加密貨幣現已成為土耳其流行的儲蓄和投資方式。土耳其很大一部分人口已經持有加密資產或擁有加密貨幣交易的經驗，這同時推動了當地加密資產服務提供者數量的成長。\n\n與此同時，面對使用者和需求的日益增長，土國監管機構面臨的主要挑戰是打擊洗錢和恐怖主義融資以及保護投資者的需求，該國正努力創造一個友好的監管環境，以確保消費者保護和市場透明度，且不打擊加密事業發展。《資本市場法修正案》正正在這樣的一個氛圍下獲得通過生效，且廣受業內人士好評。\n\n然而，建立一個監理框架雖然是關鍵一步，但在草案剛頒布之初，也曾引起當地加密社群熱議：這是否意味著土耳其投資者接下來只能使用本地受規管交易平台，而不能使用國際交易所？\n\n對此，執政黨 AK 黨副主席、也是此次修法草案負責人Ömer Ileri 早前也出面澄清，他強調，該法案並未禁止土耳其居民自主在國際交易所開設帳戶和交易，其法案規管目標是讓國際平台若想在土耳其境內或針對土耳其居民展開業務，需要獲得監管機關之批准。\n\n簡言之，土耳其的監管模式保有了土耳其居民自主選擇國際交易平台的權利，然而，若平台營運者有意面向土耳其居民提供服務，則必須強制受到主管機關監督與規管。\n\n從土耳其資本市場委員會（CMB）公佈的資料上，我們可見包括幣安在內的多家國際交易所，都已在該國設立實體，如幣安設立 Binance TR（幣安土耳其）以因應新規生效後，國際交易所要如何接受當局的監管，並在該國展開營運，為當地用戶提供本地化的服務。\n\n從這一點來看，這毫無疑問是對國際交易平台業者的一大福音。土國監管當局，在合規監管、投資者自主和保護，以及新興科技產業發展這幾方面，做了一個較佳的平衡，我們亦相信，國際平台業者在這樣清晰明確的規管框架且較開放的空間下，可以更有效帶動當地的加密事業發展和創造更多的經濟效益。\n\n區塊鏈數據分析公司 Chainalysis 在 2023 年 9 月的一份報告中就指出，於 2022 年 6 月至 2023 年 7 月期間，土耳其的加密貨幣總交易量達到 1,700 億美元，僅次於美國、印度和英國，躋身成全球加密貨幣活躍市場的前沿地位。\n\n土耳其財政部長 Mehmet Simsek 於 1 月份時表示，當地加密貨幣立法已接近完成，但預期的草案尚未提交議會。全面性針對加密貨幣的立法雖然尚未完成，但土耳其的加密貨幣監管環境已逐步明朗，最新出台這個框架不僅強化監管，亦給予加密資產產業的健康發展提供了保障。\n\n土國當局期望透過新法規來增強市場信任和推動行業規範化，從而吸引國際企業進駐，增加該國在國際市場的競爭力，同時引入更多先進技術和服務。\n\n香港、日本前車可鑑，是擁抱創新還是箝制發展？\n\n回頭檢視亞太地區發展現況，自香港政府公布《有關香港虛擬資產發展的政策宣言》以來，銳意把香港打造成 Web 3 中心，此舉一度讓香港成為全球加密貨幣業者關注熱點，新的虛擬資產服務提供商發牌制度更早於去年 6 月生效。然而隨著 OKX 、 Huobi HK 等多家國際平台相繼撤回香港牌照申請，這項措施帶來的實際成果，大眾一目了然，簡單來說就是：限制多、成本高，難以吸引國際平台落地。\n\n香港《明報》引述業界人士說法指出，香港平台的流動性和可交易的幣種數量不及海外，平台考慮合規等成本後，不夠吸引在香港取得牌照經營。\n\n另一方面，日本虛擬資產市場因發展較為成熟，其監管制度也是鄰近國家常作為參考依據之一。然而，趨於嚴格的監管法規，事實上導致了日本加密市場發展在過去幾年來受到相當箝制。\n\n據台灣《信傳媒》報導指出，日本 GMO Coin 執行長石村富隆近期在會見台灣立院和金管會參訪團時便表示，日本虛擬資產成交量曾佔全球約 30％，但因規範過於嚴格，現已大幅降至 5％ 左右，他更直指，「這是日本監管失敗之處，也把許多原先有意在日本落地的外資給嚇跑了。」\n\n可見無論是香港或日本的做法，從產業發展面而言，未來仍有許多可進一步完善和討論之處，但也為作為在政策制定方面後進者的台灣，提供一個可謹慎思考和借鑑之經驗。\n\n台灣「登記制」預計今年底上路，能否助產業發展更上一層樓？\n\n台灣立法院在今年 7 月三讀通過《洗錢防制法》修正案，明定虛擬資產業者（VASPs）必須完成登記才能提供服務；另據媒體引述官員說法指出，現行已完成法遵聲明之業者若在緩衝期過後仍不合規，屆時將面臨退場，至於有關「退場機制」的具體細節、如何實施，金管會目前仍在研議中。\n\n《洗錢防制法》的修正前後差別在於，原先的規定，台灣金管會對虛擬資產業者是採取 「法遵聲明」的監管方式，要經營虛擬資產業務就必須完成「法遵聲明」，但修法後則會改採「登記制」以加強監管。兩者之間最大的差異在於「法遵聲明」並未明訂業者具體資格條件；而「登記制」則會明訂資本額、資安、人員等資格條件。換言之，對申請人的門檻相較於過去無疑將有更高的標準與要求。\n\n若以台灣產業現狀而言，國際交易平台為多數投資者使用的管道已是產業內昭然若揭的事實。惟至今仍未能見到任何國際平台業者出現於金管會《法遵聲明》名單之上，無論是對於落實投資者保護，甚或推動產業健全發展，恐都有所不利。\n\n監管已成未來趨勢，台灣是否能主動擁抱 Web3 發展機遇？\n\n近年來各國對加密市場監管力度逐漸加大，然而，在實際監理做法上，各國卻有著不同的實踐路徑。觀察目前全球各監管機關在處理加密貨幣法規方面，或有採行相對保守或禁制性的作法的國家或地區，但也有如本文所介紹的土耳其，當局目前所建立的框架相對開放，在不阻礙創新事業發展的同時，確保使用者、投資者受到高度保障。\n\n不難預料，接下來土國申請名單或仍會持續增加，且看其他各國會否借鏡，以在新興科技產業爭取更前沿的國際關注，吸引國際品牌落地，增加各種投資機遇，這對於廣大的投資者而言，亦是佳音。\n\n綜觀全球，已有更多監理官逐漸認識到 Web3 產業之潛力，諸如杜拜，因此其在政策制定過程中，亦積極試圖在穩定金融秩序、落實投資者保障以及推動產業創新取得平衡。未來，若台灣也期待能夠如這些在法規上較為前沿的國家，得以吸引優質國際 Web3 業者來台發展投資，以活絡整個加密貨幣產業，那麼監管與營運環境兩者的平衡絕對是關鍵所在。\n\n監管機關如何為加密貨幣的發展創造有利的法律​​環境，且在完善立法和提高民眾的金融知識下，將有助於加強市場並提高其穩定性和安全性。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CASPVASPWeb3交易所加密貨幣台灣土耳其幣安日本登記制監管資本市場法修正案香港",
      "date": "2024-09-17",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 256,
      "scraped_at": "2025-11-16T19:30:21.617281"
    },
    {
      "title": "拆東牆補西牆？MicroStrategy 要發債集資 7 億美元，以回購債務、增持比特幣",
      "link": "https://blockcast.it/2024/09/17/microstrategy-plans-another-700m-convertible-note-issuance-to-buy-back-debt-and-more-bitcoin/",
      "summary": "那斯達克上市公司 —— 微策略（...",
      "content": "那斯達克上市公司 —— 微策略（MicroStrategy）周一宣布，該公司打算透過銷售「可轉債」的方式籌資 7 億美元，所得資金將用於回購公司債務，以及加碼投資比特幣。\n\n根據 MicroStrategy 的聲明，該公司將透過私募發行的方式，向合格機構買家出售本金總額為 7 億美元的「可轉換高級票據（Senior Notes，優先債的一種）」，可轉債能夠在特定時候轉換成發行公司的股票，這種方式可以避免出售股票，以免傷及股價。\n\n這些票據是 MicroStrategy 的無擔保高級債券，自 2025 年 3 月 15 日起，每半年支付一次利息（每年 3 月 15 日、 9 月 15 日），並將於 2028 年 9 月 15 日到期，除非按照其條款提前回購、贖回或轉換。\n\n新聞稿指出，MicroStrategy 計劃利用這次發行的收益，贖回價值 5 億美元、同樣是在 2028 年到期的優先擔保債券，而剩餘的資金則會用於購買更多的比特幣，以及公司一般營運用途。\n\n過去數年來，MicroStrategy 為了籌錢梭哈比特幣，可說是「無所不用其極」。除了多次發行可轉債、發售股票，還曾發行 5 億美元的 「垃圾債」，甚至還以比特幣為抵押，向銀行取得約 2 億美元的定期貸款，然後再去購買更多的比特幣。\n\n截至今年 6 月為止，MicroStrategy 的總負債已達 39 億美元；而投資比特幣的帳面獲利（浮盈）目前約為  48.9 億美元。\n\nMicroStrategy 至今累計持有約 244,800 枚比特幣，根據上周向美國證管會（SEC）提交的文件，MicroStrategy 近期投入 11.1 億美元，再加碼買進 18,300 枚比特幣，為該公司自 2021 年來最大手筆的比特幣投資。\n\nMicroStrategy 股價周一隨比特幣大幅下跌，在常規交易時段跌約 4.9%，盤後交易再跌 1.6% 。儘管如此，該公司股價在過去一年內仍上漲約 300% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Michael SaylorMicroStrategy可轉債微策略投資比特幣發債",
      "date": "2024-09-17",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 256,
      "scraped_at": "2025-11-16T19:30:25.347580"
    },
    {
      "title": "幣安 NEIRO 惹「帶風向」疑雲！何一親上火線回應爭議",
      "link": "https://blockcast.it/2024/09/17/binances-decision-to-list-two-different-neiro-tokens-led-to-community-backlash/",
      "summary": "幣安（Binance）昨（16）...",
      "content": "加密貨幣交易所幣安（Binance）昨（16）日宣布上架「First Neiro on Ethereum（NEIRO）」現貨交易，激勵這款代幣飆漲超過 900% 的同時，卻也引發社群質疑，由於幣安早在月初時就已上架「Neiro Ethereum（NEIROETH）」的永續合約，究竟哪個代幣才是真正的 NEIRO？實在令人困惑不已。\n\n幣安在兩周內上架兩款 NEIRO 代幣，雖然兩者擁有不同的合約地址，也分別由不同的團隊營運，但不免會造成用戶混淆。對此，幣安也在公告中特別提到：\n\n這次期貨上市的是 First Neiro On Ethereum（NEIRO），地址為 0x812ba41e071c7b7fa4ebcfb62df5f45f6fa853ee 。\n\n與 9 月 6 日上線的  NEIROETH 合約為不同的代幣（地址：0xee2a03aa6dacf51c18679c516ad5283d8e7c2637）。\n\n可想而知，消息曝光後立馬就引發熱議，有網友認為幣安試圖引導風向，也有聲音質疑幣安是否放寬了上幣審核機制，其中一位用戶就表示：\n\n你們在現貨和期貨市場上市了兩個不同的 Neiro 代幣？ 你們已經上架市值 1.3 億美元的期貨 Neiro，現在怎麼又上架 1,500 萬美元的 Neiro？\n\n自幣安宣布上架以來，「First Neiro on Ethereum（NEIRO）」幣價暴漲超過 980%，市值從 1,500 萬美元飆升至 1.59 億美元，交易量在過去 24 小時內從 800 萬美元暴增至 4.35 億美元。\n\n反觀交易量接近 10 億美元的「Neiro Ethereum（NEIROETH）」則是下跌超過 90%，其中大部分跌幅發生在幣安宣布上架「First Neiro on Ethereum（NEIRO）」之後，市值也在一天內從 1.5 億美元縮水至 7,500 萬美元。\n\n對此，幣安共同創辦人何一在回應社群質疑時表示，該交易所「沒意向引導風向去 Meme」，目前市場大概有三類項目：\n\n1. TG 小遊戲，擼子多。\n\n2. 大批基礎建設項目等發幣，都是高估值 CV 幣。\n\n3. 市場就剩下 Memecoin 有熱度，之前合約確實跟風上了大 Neiro，社區反饋 Meme 莊幣化，所以花了一些時間找一些相對市值低，持幣分散的項目試試水。\n\n4. 對於其他類型的項目，也有保持觀察如果大家覺得有自己認為特別好的幣，歡迎推薦。\n\n何一最後強調，幣安是個交易平台，會盡量提供市場所需的多種代幣，但投資有風險，希望大家在買進賣出前盡量 DYOR（自行做好研究）。\n\n狗狗幣（DOGE）本尊 Kabosu 今年 5 月逝世之後，飼主佐藤敦子宣布領養另一隻名為「neiro」的柴犬，導致「neiro」迅速成為加密貨幣社群的炒作標的，市面上出現多個以 NEIRO 為名的迷因幣，其中以太坊、 Solana 鏈上的兩個代幣吸引了足夠的交易量和關注，並形成各自的持幣者社群。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BinanceFirst Neiro on EthereumNeiroNeiro EthereumNEIROETH交易所加密貨幣幣安迷因幣",
      "date": "2024-09-17",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 256,
      "scraped_at": "2025-11-16T19:30:30.320672"
    },
    {
      "title": "投資人「青睞比特幣、冷落以太幣」的程度創 3 年之最！分析師點出原因",
      "link": "https://blockcast.it/2024/09/17/ether-bitcoin-ratio-drops-to-lowest-since-2021-whats-the-reason/",
      "summary": "今年來，比特幣的投資報酬率超過 ...",
      "content": "備受關注、追蹤「以太幣相對於比特幣的相對價格強弱比率（ETH/BTC ratio）」跌至 2021 年 4 月來最低，凸顯出投資人對以太幣需求下滑。\n\n以太幣對比特幣的相對價格強弱比率在周日跌到 0.04 以下，在周一歐洲早盤交易時段報 0.039，這使得年初至今的跌幅擴大至接近 30% 。\n\n回顧過去五年，以太幣對比特幣的價格比率從 0.02 升至 2022 年初時的高峰 0.08，這代表以太幣的價格相對於比特幣價格，在當時足足提高了三倍。\n\n此後，這項價格比率持續下滑，比特幣的美元價格在今年 4 月創下新高（儘管隨後大跌 20%），但以太幣卻從 2021 年的新高價位下滑，迄今下跌 52% 。今年來，比特幣的投資報酬率超過 40%，但以太幣的投資人報酬率卻不到 1% 。\n\n資料來源：TradingView\n\n如果這項比率竄高，代表以太幣表現超過比特幣；反之亦然。比率上升時，交易者認為市場青睞以太幣，是因為押注以太坊生態系統，以及風險資產獲得利多；相反的，比率下滑則代表人們比較青睞比特幣，以及以太坊之外的區塊鏈。\n\n一些交易者表示，喜歡以太幣而非比特幣的需求在 2023 年見頂，但後來隨著現貨 ETF 的發展，讓比特幣比較受到青睞。\n\nFxPro 高級分析師 Alex Kuptsikevich 表示：\n\n比率上升的長期原因是以太坊開發人員活躍，無論是與區塊鏈本身或是圍繞以太坊生態系成長。然而，到 2023 年底，這項趨勢轉向偏好比特幣，原因是 ETF 的展望獲得動能。\n\n他說：「值得注意的是，以太幣 ETF 的推出，並沒有吸引類似的買進意願，導致資金淨流出，也沒有逆轉這項比率下降的趨勢。」\n\n以太幣現貨 ETF 自 7 月底上市以來，淨資金流出 5.8 億美元。相較下，比特幣現貨 ETF 在上市頭 2 個月獲得 120 億美元資金淨流入，在頭 8 個月獲得超過 170 億美元資金淨流入。\n\n有些人認為，技術方面和其他區塊鏈提供更高收益承諾，也導致以太幣欠缺需求。\n\n加密貨幣市場研究員 Nick Ruck 表示：\n\n以太幣/比特幣價格比率正創下新低，因為質押以太幣的收益率仍然沒有競爭力，年利率約 3% 或更低，而質押穩定幣或交易 TON 等其他生態系代幣，則獲得高收益。\n\n他說：「隨著比特幣現貨 ETF 在 9 月 13 日寫下過去兩周來的最佳資金流入狀況，比特幣價格維持在其區間內，這增加了比特幣自身相對於以太幣的吸引力。」\n\nAlex Kuptsikevich 等交易者預期，押注以太幣/比特幣比率的交易人士，將會進一步更感到苦痛。\n\n他們認為，這項比率可能進一步下滑至「0.02 – 0.03」，原因是比特幣挖礦獎勵減半後的幾個月後，投資人對於小幣的氛圍積極，而且通常競爭幣相對於股市的 Beta 值較高，「只有持續的反彈才能鼓勵投資人透過購買競爭幣尋求更高的報酬、承擔更多風險」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: ETFETH/BTC ratio以太幣分析加密貨幣市場幣價投資比特幣比率現貨相對價格強弱比率行情走勢",
      "date": "2024-09-17",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 256,
      "scraped_at": "2025-11-16T19:30:33.850390"
    },
    {
      "title": "牛市「週期理論」已死？比特幣今年減半後，表現為何不如預期？",
      "link": "https://blockcast.it/2024/09/16/is-bitcoins-four-year-cycle-dead/",
      "summary": "比特幣週期理論，尤其是與比特幣減...",
      "content": "原文作者：Biteye  \n\n比特幣週期理論，尤其是與比特幣減半事件的關聯，一直被視為預測比特幣價格走勢的重要工具。歷史上比特幣減半通常會導致價格上漲，但當前市場表現及其背後的因素表明，這一理論的有效性可能正在減弱。\n\n本文將復盤 2011-2024 年比特幣  4 個週期，深入探討當前週期的市場變化。\n\n01. 比特幣週期理論的基礎\n\n比特幣每 21 萬個區塊的挖礦獎勵會減半，約每四年發生一次。此機制旨在控制比特幣的供應量，從而增加其稀缺性。歷史上，減半事件通常伴隨著比特幣價格的顯著上漲，形成週期。例如：\n\n2012 年減半：比特幣價格從大約 12 美元飆升至 2013 年底的超過 1000 美元。\n2016 年減半：比特幣價格在減半後不久上漲至近 3,000 美元，並在 2017 年底達到近 20,000 美元的歷史高點。\n2020 年減半：比特幣價格在 2020 年 5 月的減半後，迅速上漲至 2021 年的歷史新高。\n2012 年、 2016 年和 2020 年的減半事件後，比特幣價格均經歷了顯著上漲，形成了明顯的牛市週期。這些歷史數據使得比特幣週期理論獲得了廣泛的認可和信任。\n\n本輪週期在 2024 年 4 月 20 日完成第四次比特幣減半，然後減半後的表現卻不如預期。\n\n02. 減半後價格數據\n\n如果我們把歷史上比特幣減半的日期拉到座標軸同一起點，並把之後的價格與減半當天幣價進行對比，可以發現當前週期的表現是最差的。\n\n儘管在 4 月減半事件之前，市場首次突破了新的週期性歷史高點，但這並未改變當前週期相對低迷的表現。\n\n來源：Glassnode\n\n以下是每輪週期減半後 144 天左右價格漲跌情形（與減半當天價格比較）：\n\n週期 1：+895%\n週期 2：+15%\n週期 3：+ 37%\n週期 4：-11%\n\n當前週期減半後比以往呈現更弱的價格反應，比特幣的價格表現不佳。這究竟是為什麼？本輪週期與先前有何不同？\n\n03. 趨於穩定的比特幣\n\n2023-2024 年的比特幣週期在某些方面與以往週期相似，但也有明顯的差異。\n\n在 2022 年底 FTX 崩盤後，市場經歷了約 18 個月的價格穩定上漲。伴隨比特幣 ETF 通過，新資金不斷湧入，在達到 73,000 美元的高點後，市場進入了為期三個月的區間震盪。\n\n在這段期間，從 5 月到 7 月，比特幣價格經歷了最深的週期性修正，回檔幅度超過了 26% 。儘管這一下跌幅度顯著，但與以往週期相比，這次的下跌明顯較淺，波動性也有所減弱，反映出比特幣市場結構相對穩定，作為金融資產比之前更成熟。\n\n來源：Glassnode\n\n讓我們來看看另一個技術指標 MVRV Z-score，同樣也可以看出不同週期比特幣市場表現的差異。\n\n首先，MVRV-Z 分數是相對指標，計算公式為：（流通市值-已實現市值）/標準差（流通市值）。當指標過高時，表示比特幣的市場價值相對於其真實價值被高估，對價格可能不利。反之，如果該指標較低，則意味著比特幣的市場價值被低估。\n\n來源：Coinglass\n\n從上圖 2010 年-2024 年資料中我們可以看出，相較於之前週期，MVRV-Z 分數（綠色線）波動、峰值和報酬相對溫和，並不像早期那樣幅度大。\n\n比特幣開始趨於一種穩定的、逐步上升的走勢，而不是以往那種劇烈的價格飆升，這種漸進式的成長模式在長期來看更具吸引力。\n\n04. 波動性減弱的原因\n\n我們可以用一個數據指標直觀解釋，為什麼比特幣波動性減弱，趨於穩定。\n\n比特幣 5+ Years HODL Wave 指標，顯示了至少 5 年沒有在鏈上移動的比特幣百分比，有時也稱為 5 年前最後活躍的比特幣供應量。某種程度上，反映了市場中長期參與者的行為。\n\n當然，也有可能這些比特幣的一部分已經遺失，即用戶不再能夠存取包含比特幣的錢包的私鑰，但這種比例較小。\n\n從圖中可以看出，目前超過 30% 的比特幣在過去五年內沒有被轉手，這一比例可能還會持續上升。\n\n此現象導致市場上流通的比特幣數量減少，其影響已超過減半事件帶來的供應增量的減少。\n\n這意味著，長期持有比特幣的趨勢正在顯著上升，使得市場能夠更好地抵禦短期波動，同時也可能削弱比特幣的週期性波動，這是促成比特幣波動性減弱的原因之一。\n\n其他因素還可以歸結於：例如，隨著市場的成熟，越來越多的投資者選擇長期持有比特幣，減少了流通供應，降低了價格的劇烈波動。\n\n此外，比特幣的供需關係也在發生變化，資金的持續流入為價格提供了支撐。\n\n再者，全球經濟的不確定性、政策變化、市場情緒等因素都會對比特幣的價格產生影響。\n\n在這種情況下，比特幣的價格可能會與傳統金融市場的趨勢更加相關，從而降低其獨立波動性。\n\n這些原因共同作用，使得比特幣價格的波動性在當前週期中呈現相對溫和的特徵。\n\n05. 總結\n\n與歷史週期相比，目前週期的價格回調幅度較小，市場結構相對穩健，比特幣價格波動性減弱。\n\n因此，在進行比特幣交易時，單靠市場週期的分析是不夠的。一方面，歷史數據無法預測未來的走勢。另一方面，加密市場也會逐漸走向市場規範化，迎來流動性增強和更大規模應用，這是金融發展的自然結果。\n\n（以上內容獲合作夥伴 MarsBit 授權節錄及轉載，原文連結 | 出處：Biteye）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 4 年週期BTC分析加密貨幣市場幣價投資比特幣減半牛市行情走勢週期理論",
      "date": "2024-09-16",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 256,
      "scraped_at": "2025-11-16T19:30:36.977609"
    },
    {
      "title": "穩定幣賽道激戰正酣：總市值升至 1700 億美元大關，許多新選手攜資金入場",
      "link": "https://blockcast.it/2024/09/16/top-10-stablecoins-statistics-2024/",
      "summary": "除了現有市場規模持續成長外，傳統...",
      "content": "作者：Nancy，PANews\n\n相較於以往雨露均霑式板塊輪動，這輪牛市的市場氛圍愈發冷清，反觀穩定幣賽道仍熱鬧依舊。除了現有市場規模持續成長外，傳統巨頭輪番出手、新項目屢獲融資、產品類型日益多元化…… 穩定幣市場可謂激戰正酣。\n\n穩定幣持續擴張 USDT 貢獻過半，新項目成長明顯但規模有限\n\n穩定幣成長往往是牛市走向的重要線索。 CoinGecko 數據顯示，自今年年初以來，穩定幣的流通市值成長了超 30.7%（約 396.3 億美元）至 1,702.6 億美元，佔全球加密市場總市值的近 8.2%，距離歷史高峰相差約 176 億美元。其中，市場仍以錨定美元的穩定幣為主，以 1,645.9 億美元的市值佔約 96.2% 的市佔率。\n\n穩定幣的市場規模成長背後主要來自頂級項目。根據 PANews 統計的 Top10 穩定幣項目在今年的市值變化來看，這些項目市值平均上漲近 85.3%，其中 BUIDL 、 PYUSD 和 USDe 增速顯著，分別達 412.2% 、 267.2% 和 195.6%，相較之下，龍頭專案 USDT 和 USDC 的上漲速度並不突出，且 TUSD 、 FRAX 、 USDD 和 DAI 的表現則較為落後，甚至大幅回落。\n\n而從市值成長體量來看，前十名的穩定幣市值共上漲了超 304.2 億美元，佔整體市場成長規模的 76.7% 。其中，市值飆升最多為 USDT 、 USDe 和 USDC，分別貢獻了 87.8%（267.3 億美元）、 5.8%（17.8 億美元）和 3.6%（10.9 億美元）。其餘項目則遠落後於平均值，合計成長市值僅 8.2 億美元。\n\n且市場需求也刺激各大穩定幣發行量激增。根據 PANews 統計數據顯示，Top 10 穩定幣在今年共發行近 569.5 億枚，其中 USDT 發行最多，達 424.2 億枚，緊隨其後的是發行 111.3 億枚的 USDC 和 25.9 億枚的 USDe 。從發行量的成長速度來看，此專案平均增發率達 40.3% 。其中，USDe 的增幅高達 285.6%，之前的高 APY 或是刺激其需求量的重要原因；TUSD 的發行量值則呈縮減態勢，或受幣安停止支持和所有權更改等因素影響。\n\n市場擴張的同時，穩定幣的受眾群體也進一步開啟。 rwa.xyz 數據顯示，今年年初至今，穩定幣持有者數量增加了約 29.2%，現已突破 1.2 億大關。根據 PANews 統計，Top10 穩定幣的持有地址數在今年增加了超 155 萬個，主要來自 USDT 和 USDC，這兩個穩定幣的地址數在今年分別新增了 111 萬個和 41.4 萬個，遠遠拉開競爭對手，其他項目的平均新增位址數僅 0.3 萬個。且從地址上漲速度來看，這些穩定幣平均成長率達 114.3%，主要是受部分項目的高速擴張影響。其中，FDUSD 的成長最快，當然這與幣安的「支持」有著很大關係，PYUSD 、 USDe 和 BUIDL 的上升勢頭也在分紅機制、較高收益率等利好刺激下不分伯仲，增長率約 140% 至 180% 之間。\n\n多元化新入局者或打開穩定幣成長新空間\n\n「根據經濟與商業研究中心今年 4 月至 6 月進行的一項分析，17 個新興市場的企業和消費者願意支付比標準美元價格平均高出 4.7% 的溢價來獲得穩定幣，在阿根廷等國家，這一數字上升至 30% 。到 2027 年，這些國家的消費者將支付 254 億美元的溢價來獲得穩定幣。」VanEck 研究主管 Matthew Sigel 不久前在 X 發文表示。\n\n實際上，穩定幣作為金融創新的重要工具之一，正獲得更多的機構、政府和資金認可和參與，也將為穩定幣提供加密市場以外更廣泛的施展空間。\n\n一方面，穩定幣的參與者愈發多元化。近來，多家傳統機構和政府相繼宣布入場穩定幣賽道。例如，日本網路巨頭 DMM Group 和 Progmat 宣布聯合研究發行數位經濟區的穩定幣；拉丁美洲電商巨頭 Mercado Libre 旗下數位銀行 Mercado Pago 宣佈在巴西推出美元穩定幣 Meli Dollar，用戶可以使用巴西雷亞爾餘額無手續費買賣該穩定幣；資產管理和銀行巨頭 State Street 正在探索創建穩定幣以在區塊鏈上結算轉賬；懷俄明州州長馬克·戈登也透露該州計劃於 2025 年發行美元穩定幣，旨在透過美國國庫券和回購協議支持穩定幣，並規劃明年第一季的上線交易平台。\n\n同時，一些來自 DeFi 、支付和 VC 領域的老牌加密項目或機構也透露相關穩定幣發行計畫。例如，近期借貸協議 Liquity 宣布將在兩個月內推出具有推出借貸人設定借款利率的新穩定幣 BOLD，可接受流動性質押 ETH 衍生品作為抵押資產；DWF Labs 宣布完成合成穩定幣設計，將支援 USDt 、 USDc 、 DAI 、 USDe 等不同利率的抵押品；Ripple 也將在未來幾週內推出美元穩定幣 RLUSD，最初僅對面向機構開放。\n\n另一方面，美元穩定幣主導市場的當下，正有更多不同法幣支持的穩定幣出現。例如，索尼 Layer2 網路 Soneium 將與索尼銀行合作推出日圓穩定幣、 Tether 計畫與總部位於阿聯酋的 Phoenix Group PLC 合作開發一種與阿聯酋迪拉姆 (AED) 掛鉤的新穩定幣，以及京東將在香港發行與港元 1:1 掛鉤的穩定幣，儲備由高度流動且可信的資產組成等。\n\n此外，近幾個月來資本也正大舉押注穩定幣生態，其中不少融資規模達到千萬美元級別，且投資陣容也頗為亮眼。例如，AI 代理加密支付網絡 Skyfire 宣布完成 USDC 發行方 Circle 、 Ripple 、 Gemini 、矽谷著名億萬富翁 Tim Draper 的風險投資公司等投資的 850 萬美元種子輪融資；穩定幣基礎設施公司 WSPN 完成 Foresight Ventures 和 Folius Ventures 領投的 3000 萬美元種子輪融資；穩定幣支付平台 Sling Money 獲得 Union Square Ventures 領投的 1500 萬美元 A 輪融資；穩定幣 Level 開發商 Peregrine Exploration 完成 Polychain Capital 和 Dragonfly 領投的 360 萬美元融資；穩定幣支付網 Bridge 完成 Sequoia 和 Index 等參投的 5800 萬美元融資；香港穩定幣發行商 IDA 獲得 CMCC Global 領投的 600 萬美元種子輪融資等。\n\n整體來說，雖然當下以 USDT 為代表的穩定幣市場仍呈現擴張趨勢，但成長空間受限，隨著更多自帶強大市場資源和資金優勢的新晉對手加入這場穩定幣戰事，或將激發該賽道更大的市場活力和發展內生動力。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: USDCUSDT分析加密貨幣報告市場研究穩定幣",
      "date": "2024-09-16",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 256,
      "scraped_at": "2025-11-16T19:30:41.178731"
    },
    {
      "title": "川普「用比特幣買漢堡」！號稱「人生第一筆比特幣支付」",
      "link": "https://blockcast.it/2024/09/19/donald-trump-makes-his-first-bitcoin-purchase-on-a-burger/",
      "summary": "美國前總統、共和黨總統候選人川普...",
      "content": "美國前總統、共和黨總統候選人川普（Donald Trump）再度向幣圈釋出善意，他周三在紐約市造訪比特幣主題酒吧 PubKey 時，第一次使用比特幣進行消費，購買了他最喜愛的美式經典餐點 —— 起司漢堡，瞬間在幣圈社群引爆熱議。\n\n川普周三赴長島舉辦造勢大會之前，曾到位於曼哈頓的 PubKey 稍作停留，並在酒吧員工的協助下，完成了號稱是他人生第一筆比特幣支付，成為首位公開使用比特幣消費的美國總統。\n\n《福斯新聞》發布的影片顯示，川普用比特幣購買了幾份漢堡，他在完成支付後表示，「這是歷史性的一刻」，接著還將漢堡分送給酒吧內的顧客，並對熱情歡呼的人群說：「這可是個加密漢堡（Crypto Burger）。」\n\nPubKey 隨即在社群平台 X 發文透露：「比特幣歷史上最具意義的一筆交易剛剛完成了，川普總統在 PubKey 用比特幣購買漢堡，區塊高度：861871 。」\n\n當被現場記者問及「對聯準會（Fed）降息 2 碼」有何看法時，川普則回應稱，這顯示美國經濟狀況「非常糟糕」，若非如此，那麼就是 Fed 在玩「政治把戲」。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald TrumpPubKey加密貨幣大選川普幣圈支付比特幣比特幣買漢堡消費社群總統美國",
      "date": "2024-09-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 255,
      "scraped_at": "2025-11-16T19:30:50.663117"
    },
    {
      "title": "【狂人說趨勢】Fed 降息了，加密貨幣後市會怎麼走？",
      "link": "https://blockcast.it/2024/09/19/madman-column-2024-sep-19/",
      "summary": "針對比特幣目前的行情， 狂人 依...",
      "content": "狂人說…\n\n聯準會宣布降息 50 個基點（2 碼），結束了 2 年的升息週期，正式進入降息週期，這 50 個基點雖然降得有些超預期，但聯準會傳聲筒 Nick Timiraos 在前兩天已經透過推特跟大家打了招呼，話裡話外的意思就是，本次聯準會降息 50 個基點機率大於 25 個基點，於是點陣圖也顯示出降息 50 個基點機率超過 60%，因此市場並沒有繼續交易 50 個基點的衰退預期，相反，在預期計入價格的情況下，走出了轟轟烈烈的上漲行情。同樣是降 50 個基點，聯準會依靠預期管理的藝術，沒有為風險市場帶來絲毫恐慌，玩的真是絕妙之極。\n\n降息的開啟意味著流動性將會被逐步釋放，鮑爾最後扯了很多關於失業率和通膨的數據，給後續的降息留下了不確定性，但無論如何，目前對於今年最後兩次的降息幅度之和也都在 50 和 75 個基點，因此我們可以確定的是，流動性的釋放已經開始，並且隨著時間的推移，流動性將會大幅好轉。今天亞太地區開盤出現普漲，歐洲那邊稍晚一些預計也不會太差，縱觀幣圈，也出現了久違的普漲行情，這些訊號都預示著未來資金面好轉所帶來的預期。所以說結論，前途是光明的，過程依然曲折。\n\n自從華爾街進場後，整個市場的交易難度迅速上升，賺錢效應變得極差，甚至可以說只是比特幣的牛市，和其他幣種毫無關係，回想起 2022 年美國剛開始升息時，彼時的比特幣也曾經最高達到 69,000 美元，而經歷了一輪升息的後期，比特幣卻創造了 73,000 美元的新高，這意味著，即便在逆風局裡面，比特幣依然是這個世界上最重要的增量市場，後續一旦逆風轉順風，升息變降息，那麼比特幣的強勢回歸終會出現，因為比特幣已經成為人們的共識，只是還有很多國家的機構和投資人選擇觀望這項新興資產，這些資本是未來比特幣上漲最主要的生力軍。\n\n對於目前的行情，狂人依然維持先前的觀點，「不有效跌破 5 萬美元不會走熊」，如此宏觀環境下，再次跌破的機率已經非常低，高點如果再次突破 7 萬美元，很可能真正的主升浪將會隨時開啟，已經震盪了半年多的時間，一切皆有可能。而牛市的發動機不能只看比特幣，只有以太幣帶領一眾小幣出現賺錢效應，星星之火才能燎原，不然只是比特幣的牛市，這個牛味就帶著一股淡淡的憂傷。可以確定的是，比特幣一定會牛，而小幣們則需要等待真正的流動性外溢。\n\n從最近的小幣走勢來看，其實很多幣都走出了底部，基本上可以確定已經見大底，這種底部第一波拉完往往都還會有回踩確認，回踩的深度要根據不同的代幣來計算，屆時你敢不敢上，將極大程度的影響著未來半年到一年的收益率，熬了這麼久，希望大家沒有倒在黎明前，近在眼前的光明，都伸手抓一抓吧，沒有絕望，又何來的希望呢？\n\n最近發文的頻率略低，最主要是市場的趨勢沒有變化，狂人一直幫大家盯著市場，有風吹草動了就冒個泡，消除恐慌和貪婪，平常心參與，也算是一顆老韭菜莫大的財富了。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCETHFed分析加密貨幣市場幣價投資比特幣狂人聯準會行情行情分析走勢降息",
      "date": "2024-09-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 255,
      "scraped_at": "2025-11-16T19:30:55.586638"
    },
    {
      "title": "Fed 下重手一口氣降息 2 碼！比特幣飆破 6.2 萬美元、加密貨幣市場集體走高",
      "link": "https://blockcast.it/2024/09/19/fed-cuts-interest-rates-by-50-basis-points-btc-trades-higher/",
      "summary": "美國聯準會 （ Fed ）一口氣...",
      "content": "美國聯準會（Fed）今（19）日宣布一口氣降息 2 碼，市場預期經濟將進入新一輪寬鬆政策週期，但在 Fed 主席鮑爾（Jerome Powell）高唱鷹調下，比特幣隨美股衝高回落，經過數小時的稍事休整，於今晨 9 點左右飆升至 62,508 美元。\n\n根據 CoinGecko 行情數據顯示，截至發稿時，前 20 大加密貨幣集體走高，比特幣（BTC）的交易價格為 62,158 美元，過去 24 小時上漲 2.5%；以太幣（ETH）上漲 2.8%，報約 2,405 美元。\n\n在鮑爾召開記者會前，聯邦公開市場委員會（FOMC）將聯邦基金利率調降 50 個基點（2 碼），達到 4.75% ～ 5.00% 目標區間，為美國相隔逾 4 年來首次降息。\n\nFOMC 在會後聲明強調，經濟活動繼續以穩固步伐擴張，也提到了就業市場風險，表示將致力於實現充分就業的任務，考量到通膨進展和風險平衡，因此將利率下調 2 碼，也預估今年底將再降息 2 碼，到 2025 年底還會再降 4 碼。\n\n鮑爾在會後記者會上表示，降息 2 碼是「重新調校」Fed 貨幣政策，因此不保證下一次會議將維持這樣降息步調，市場不應假設大幅度降息將會持續。\n\n鮑爾強調，Fed 不急於寬鬆貨幣政策，是因為目前美國經濟「狀態很好」，他並指出，Fed 的政策走向並沒有預先設定的路線，將繼續在未來每一次會議，根據經濟情勢來做出利率決議。\n\n分析師怎麼說？\n\nQCP Capital 分析師表示，Fed 這次降息將對金融市場的中長期前景產生重大影響，且短期內震盪難免：\n\n我們確信，在會議結束後的幾天內，市場波動將非常劇烈，因為交易員會在接下來的幾週重新調整自己的倉位，而這次的政策轉變可能也標誌著強勁總體經濟趨勢的開始。 \n\n儘管短期內可能出現震盪和價格回調，但分析師仍建議投資人專注於長期機會，並補充稱：\n\n雖然我們預期市場會出現一定程度的回檔，但不至於妨礙比特幣長期趨勢上行。我們看好具備無限上漲潛力的長期投資結構，以把握比特幣可能出現的拋物線式上漲。 \n\nLMAX Group 的市場策略師 Joel Kruger 也表示：「Fed 降息 2 碼滿足了市場的預期。我們現在關心的是，市場是否還能繼續對 Fed 的寬鬆政策感到樂觀，因為這種寬鬆政策已經被充分消化了。」\n\nBitMEX 創辦人 Arthur Hayes 則預測，包括加密貨幣在內的高風險資產，可能會在 Fed 降息後的數天內暴跌，原因是降息會縮小美日兩國的利率差、導致日圓急劇升值，並引發「日圓套利交易」的平倉潮。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FedQCP Capital分析利率加密貨幣市場幣價投資比特幣經濟美國美國聯準會行情走勢降息",
      "date": "2024-09-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 255,
      "scraped_at": "2025-11-16T19:30:58.982533"
    },
    {
      "title": "以太坊轉 PoS 兩週年：數據解讀「ETH 價格不振」的深層原因",
      "link": "https://blockcast.it/2024/09/18/why-eth-price-is-still-struggling-2-years-after-the-merge/",
      "summary": "為了進一步展示以太坊的發展現狀和...",
      "content": "作者：Carol，PANews\n\n一直以來，以太坊轉型 PoS 機制被認為有助於實現貨幣通貨緊縮和滿足更大規模應用需求，有利於 ETH 價格上行。但在轉型兩週年之際，以太坊面臨了許多質疑。表面上看，這些質疑的出現主要是因為 ETH 在最近一個市場週期中表現不佳，尤其是與同期的 BTC 和 SOL 相比，價格漲幅不如預期。\n\n但深層來看，這些質疑反映了以太坊在發展中的兩個主要挑戰：一是 Layer1 與 Layer2 之間的競合，這裡的核心是如何定位 Layer2 的角色及其與以太坊之間的關係，二是質押與流動性之間的矛盾，這裡的核心是如何定位 ETH 的屬性。\n\n為了進一步展示以太坊的發展現狀和質疑背後的挑戰，PANews 旗下數據專欄 PAData 綜合分析了以太坊的手續費變化、 Blob 費用和 Layer2 的需求變化、以太坊的質押額和鎖倉額變化後發現：第一，以太坊降低了手續費價格，但 Layer2 分流了鏈上活動需求，並以較低價格與以太坊交互，導致 ETH 的價值回饋和累積面臨挑戰。第二，如果將 ETH 定位為結算貨幣，即期望以太坊有長期可持續的高需求來實現 ETH 的長期穩定增值，但在面臨激烈競爭時，市場為這種長期期望買單意願可能有所動搖。\n\n本文主要發現包括：\n\n最近 2 年，ETH 兌 USD 的漲幅約為 44.28%，但 ETH 兌 BTC 的下降幅度約為 48.70%，ETH 兌 SOL 的下降幅度約為 63.55% 。\n最近 2 年內，以太坊的交易手續費月收入（僅考慮 Tip 手續費）整體呈現明顯的成長趨勢，每月手續費收入均值約 3，281.56 萬美元。但今年 8 開始手續費月收入開始下降。\n引進 Blob 後，Arbitrum One 、 Base 和 OP Mainnet 的日均 TPS 分別成長了 122.00% 、 694.69% 、 54.94% 。 Arbitrum One 和 Base 較以太坊的日均 TPS 高出 60.24% 和 158.85% 。\nBlob 支付費用排名前 20 的提交者累計提交了 263.93 個 Blob，共支付了 599.14 萬美元，平均每個 Blob 的費用大約是 2.27 美元。其中 TPS 成長最快的 Base 僅累積了 10.93 萬美元。\n以太坊的質押總額在 2 年內成長了約 150.18%，但質押總額邊際成長緩慢。今年前 9 個月的日均成長率是 0.06%，較去年全年 0.17% 日均成長率下降了 0.1 個百分點以上。\n以太坊上 DeFi 的鎖倉量今年成長了 50.12%，但 Solana 今年成長了 242.20% 。依照今年月均成長速度來進行靜態預估的話，預計再過 12 個月，Solana 的鎖倉量就將超過以太幣。\n01. ETH 與 BTC 及 SOL 匯率齊跌，以太坊手續費收入由增加降\n\n以太坊面臨質疑的直接原因是 ETH 表現不佳，但其實就其本身的走勢而言，在轉型後的 ETH 保持了明顯的上漲趨勢。根據 CoinGecko 的數據，最近 2 年，ETH 的漲幅約為 44.28%，期間一度重新突破 4000 美元，最高達到 4071 美元，目前 2300 美元以上的價格仍處於近兩年高點。\n\n不過，當 ETH 和同期的 BTC 、 SOL 相比時，ETH 的表現就不盡人​​意了。從這兩個比值的走勢來看，在以太坊正式轉型以來的兩年內，BTC 的表現始終好於 ETH，SOL 的表現相較於 ETH 則經歷了一個先差後好的過程。\n\n根據統計，最近兩年內，與 BTC 相比時，1ETH 能兌換的 BTC 從 0.0807 下跌至了 0.0414，降幅約為 48.70%，而且整體上，ETH/BTC 的匯率下行趨勢明顯。\n\n與 SOL 相比時，在 2023 年 9 月以前，1ETH 基本能兌換 50 SOL 以上，且整體呈成長趨勢，最高時能兌換 125.1895 SOL 。但在 2023 年 9 月以後，匯率快速下降，拖累了最近 2 年整體匯率走低。目前，1ETH 僅能兌換 17.4939 SOL，整體降幅約 63.55% 。\n\n一些質疑認為，ETH 表現不佳的直接原因是手續費收入降低，儘管這是轉型後一系列升級的主要目的之一，但這阻礙了 ETH 價值累積。不過，根據 CryptoQuant 統計的數據走勢來看，最近兩年內，以太坊的交易手續費月收入（僅考慮 Tip 手續費）整體呈現明顯的成長趨勢。\n\n截至今年 9 月，在过去 25 个月中，以太坊每月的手续费收入均值为 3184.45 万美元，如果不考虑今年 9 月，那么在过去 24 个月中，以太坊每月的手续费收入均值会提高至 3281.56 万美元。而且自 2023 年 11 月至 2024 年 7 月，每个月的手续费收入都高于 3300 万美元，显著高于此前大部分时间，且一度突破了 6000 万美元。\n\n不過，在今年 8 月，以太坊的手續費月收入下降至了 2，796 萬美元。如果以 9 月前 10 天的手續費均值估算，9 月的手續費月收入可能進一步下降至 2，568.47 萬美元。這從側面印證了市場對 ETH 未來價值累積的擔憂。\n\n02 、3 大 Layer2 在引進 Blob 後 TPS 大增，前 20 個 Blob 提交者僅累計支付 599 萬美元\n\n以太坊手續費的持續降低其實應該是一件預期之內的事情，但為什麼近期的質疑會圍繞著這一點？可能的原因是鏈上活動需求與手續費價格之間的平衡並沒有建立起來。\n\n理想的預期是，以太幣透過 Layer2 和其他升級，降低了手續費價格，這會直接提振或有利於長期提振鏈上活動需求，所以兩者能達成平衡，ETH 仍能從中積累價值。但現在的問題是，鏈上活動總需求不足，加上 Layer2 承擔了更多的直接鏈上活動，並以較低價格與以太坊互動。在這種情況下，持續降低手續費導致 ETH 的價值回饋和累積面臨挑戰。用更簡單的話來說就是，以太坊在高需求時期設計的手續費優化方案在低需求時期面臨了不合時宜的困難。\n\n從 Dune（@hildobby）的數據來看，在引入 Blob 交易後，目前鎖倉量最高的三條 Layer2 的 TPS 都有大幅成長，且其中兩個的 TPS 都超過了以太坊。以太坊在手續費方面的一系列優化客觀上推動了 Layer2 發展，尤其是 Base 的發展。\n\n今年初至 3 月 14 日期間，Arbitrum One 、 Base 和 OP Mainnet 的日均 TPS 分別為 9.68 、 4.33 和 4.15，而在 3 月 14 日至今，三者的日均 TPS 分別增長至 21.49 、 34.41 和 6.43，漲幅分別為 122.00% 、 694.69% 、 54.94% 。\n\n而且，在今年初至 3 月 14 日期間，Arbitrum One 、 Base 和 OP Mainnet 的日均 TPS 都低於同期以太坊的日均 TPS，分別平均低了 26.86% 、 67.19% 和 68.76%，但引入 Blob 後，Arbitrum One 和 Base 的日均 TPS 已經高出以太坊 60.24% 和 158.85% 。儘管 OP Mainnet 的日均 TPS 仍然低於以太坊的，但兩者的差距也在縮小。\n\nLayer2 的需求成長受益於 Blob 交易類型的引入，但 Layer2 為 Blob 支付的費用卻很低，換句話說，以太坊交易費用的改善目前還不能回饋為 ETH 的價值累積。\n\n根據 Dune（@hildobby）的統計，截至目前，Blob 支付費用排名前 20 的提交者累計支付了 599.14 萬美元，佔總費用的 99% 以上。其中 TPS 成長最快的 Base 僅累計支付了 10.93 萬美元，Arbitrum 累計支付了 64.35 萬美元，OP Mainnet 累計支付了 4.94 萬美元。即使是支付金額最高的 Taiko，也只付了 240.79 萬美元。\n\n這些提交者累計提交了 263.93 個 Blob，相當於平均每個 Blob 的費用約為 2.27 美元。不過，這是基於目前鏈上總需求不足的情況下統計的費用數據，如果未來以太坊鏈上活動需求大增，出現網絡擁堵，那麼 Blob 價格也會水漲船高，Layer2 自然要向以太坊支付更多費用。到時候 Blob 能不能彌補以太坊讓渡的那部分手續費收入還有待進一步觀察。\n\nLayer2 的需求成長部分反映到了鎖倉量的變化。根據 DefiLlama 的統計，引入 Blob 後，以太坊的鎖倉量下跌了 22.13%，跌幅超過它的只有 Blast 和 Optimism 。 TPS 成長最快的 Base，其鎖倉量增加了 105.33%，支付 Blob 費用第二的 Linea，其鎖倉量增加了 414.02% 。另外，Arbitrum 的鎖倉量雖然也下跌了 19.13%，但跌幅是小於以太坊的。\n\n03 、以太幣質押增速下降，TVL 成長但增幅低於 Solana\n\n以太坊轉型後的另一個挑戰是如何在質押額和鎖倉額之間達到一種穩態，以確保以太坊鏈上活動安全地保持在一定的水平。 ETH 的價格和質押利率的相互變動將是達成這種平衡的關鍵。本質上，這將決定 ETH 是否有足夠的流動性，有充分的需求，而這又是 ETH 能否成為結算貨幣的一個重要要求。另一個要求是 ETH 能隨著時間的推移保持其價值，這意味著 ETH 的劇烈波動或短期大幅上漲反而是應該是不被期望的。\n\n如果接受結算貨幣的定位，那麼就是期望以太坊有長期可持續的高需求來實現 ETH 的長期穩定增值。問題是，市場是否願意為這種長期期望買單。當這種長期期望不足時，質疑的出現也是自然而然的。\n\n從數據反映的需求面情況來看，目前，以太坊的質押總額為 3438.42 萬 ETH，較 2 年前增長了約 150.18%，漲幅明顯。但就質押額的成長率來看，每月的每日平均成長率呈現下降趨勢，也即質押總額邊際成長緩慢。 9 月的日均成長率已下降至 0.02%，今年前 9 個月的日均成長率為 0.06%，較去年全年 0.17% 日均成長率下降了 0.1 個百分點以上。\n\n目前累積質押額最高的 3 個主體分別是 Lido 、 Coinbase 和 ether.fi，其中僅 Lido 的質押額就超過了 975 萬 ETH 。今年以來，質押額實現高速成長的主要是 Renzo 、 ether.fi 和 Everstake，增速分別超過了 7457% 、 3128% 和 2044% 。\n\n在質押總額維持高位緩慢成長的時候，以太坊上 DeFi 的鎖倉量在今年 6 月達到了 679.01 億美元的短期高點，目前為 444.68 億美元，今年至今增長了 50.12%，最近 2 年增長了 50.53% 。也就是說，今年以太幣在應用層面的需求是有所恢復的。\n\n但是與 Solana 相比的話，以太坊的需求成長顯得動力不足。 Solana 目前的鎖倉量約為 47.81 億美元，整體規模大約是以太坊的 1/10 。但今年 Solana 的鎖倉量增加了 242.20%，最近 2 年成長了 267.89%，發展十分迅速。\n\n做一個簡單的靜態分析，如果 Solana 繼續按照今年的月均增速（今年的增速/254 天*30 天）不變，預計再過 9 個月，其鎖倉量就將達到 460 億美元以上。如果以太幣也按照今年的月均成長不變，預計再過 12 個月，Solana 的鎖倉量就將超過以太幣。競爭可能是市場開始質疑以太坊的長期期望能否實現的一個原因。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlobgasLayer2posThe Merge以太坊以太幣分析加密貨幣合併市場幣價投資發展行情走勢",
      "date": "2024-09-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 255,
      "scraped_at": "2025-11-16T19:31:02.445629"
    },
    {
      "title": "「V 神」最新演講全文：加密產業不再是早期階段，以太坊需滿足主流採用需求",
      "link": "https://blockcast.it/2024/09/18/crypto-industry-needs-to-satisfy-mainstream-needs-and-maintain-decentralization-vitalik-buterin-said/",
      "summary": "以太坊聯合創始人 Vitalik...",
      "content": "整理：律動 BlockBeats\n\n以太坊聯合創始人 Vitalik Buterin 在參與 TOKEN2049 主會場首日時，發表了題為「What Excites Me About the Next Decade（未來十年令我興奮的事情」）的主題演講，講述了他認為當前加密貨幣領域與以往的不同之處，並直言：「現在的加密貨幣領域已不再處於早期階段；現在的以太坊需要滿足主流採用的需求，同時保持開源和去中心化的價值觀。」\n\n以下為 Vitalik 本次演講的原文，律動 BlockBeats 整理如下：\n\n人們往往會說現在加密貨幣還在早期階段，我們仍在建造基礎設施。確實，像網際網路這樣的東西花了多長時間才實現，我認為自從比特幣推出以來，人們幾乎一直在這樣說。而我們現在面臨的一個現實挑戰是，今天的加密貨幣領域已經不再是早期階段了。\n\n以太坊作為一個專案已經存在了超過 10 年，而在比特幣誕生後的這 15 年時間裡，我們看到像 ChatGPT 這樣的事物從完全不存在發展到突然崛起，徹底改變了人們對人工智慧的理解。\n\n因此，我們必須問自己一個問題，那就是我們究竟該如何看待這一切？ 我們真的還處於早期階段嗎？ 我對這個問題的回答是，我認為我們在加密貨幣領域並不是早期，但我們確實處於一個特殊的階段。\n\n發生了什麼事？我們可以稍微深入一下。我想起了我在 2021 年訪問阿根廷的經歷。這是我第一次去阿根廷。首先讓我注意到的是，全國範圍內有一個人口群體，他們不僅對加密貨幣感到無比興奮，而且正在大規模地積極使用它。\n\n但實際上，我在聖誕節那天四處走動，第一家我注意到開門的咖啡店。我走了進去，店主認識我，並允許我用 ETH 支付咖啡和我和朋友一起吃的甜點。但他們並沒有使用去中心化技術。\n\n這和最終讓我認為，至少在初期導致「讓每個人接受比特幣作為貨幣」這件事失敗的原因是一樣的。就是費用。如果你還記得一開始的行銷，為什麼比特幣如此偉大。一般會提到 PayPal 以及一些信用卡公司，他們都在費用上狠狠宰了客戶一筆。他們收取的費用非常高，簡直糟糕，但是比特幣本身的費用是 1 到 50 美元。\n\n以太坊的手續費也上漲了。\n\n我在以太坊上支付的最高費用實際上是用於隱私保護交易的。可以說，Gas 一直在上漲，每次我進行操作時，Twitter 上的評論也很多。因此，隱私協議具有非常好的市場契合度。有些交易費用約為 800 美元。很多專案失敗的原因就是費用。那麼，2024 年有什麼新變化呢？\n\n這是關於以太坊奇怪現象的費用圖表。費用已經從 10 美元到 0.50 美元之間下降到不足 1 美分，基本上接近零。同時，OP 和 ARB 這兩個主要的以太坊 Layer 2 已經達到了一個重要的安全里程碑，稱為階段 1，多個基於 ZK 的 Rollup 也告訴我，他們計劃很快達到階段 1 。因此，Rollup 也很快就會變得更安全。\n\n費用終於變得負擔得起了。但這並不是唯一改善的地方。我清楚記得在阿根廷旅行時遇到的另一個煩惱是，我試圖用以太坊主網給一個人轉賬，交易費用大約是 4 美元，交易確認大約花了 5 分鐘。雖然這時 EIP-1559 已經上線，但這個特定的錢包其實並沒有升級。\n\n比特幣區塊每 10 分鐘產生一次，因此你可能需要等待 10 分鐘甚至一個小時才能確認交易。而以太坊的理論區塊時間是 13 秒，但由於過去 Gas 市場非常低效，有時如果運氣不好，你可能需要等待一個完全隨機的時間，可能是 5 分鐘，甚至更長時間才能讓交易被打包。 EIP-1559 實際上基本上解決了這個問題。\n\n因此，實際上這兩件事讓我在如今的交易確認時間穩定在 5 到 15 秒之間。如果使用具有快速免費確認的 Layer 2 解決方案，通常可以縮短到一秒鐘。因此，基本上，這兩個主要問題是導致 2021 年中心化使用者體驗遠優於去中心化使用者體驗的最大因素。\n\n我們還可以簡單評估應用程式的使用者體驗品質。你可以看到（演講 PPT）一個 2015 年發布的推文，是黑客松的演示。而在旁邊，你可以看到 Firefly，這是一個用於 Farcaster 和 Twitter 、 Lens 的用戶端。如果你觀察一下使用者介面的質量，這看起來和 Web2 產品的品質沒什麼差距，但它是一個基於去中心化的應用程式。\n\n今年我們也看到了帳戶抽象的進展。我們看到越來越多的人使用安全工具。我們看到了 EIP-7702 。我們開始看到 ZK-snarks 的主流應用，各種不同的應用程式。因此，我們有了新的、更好的隱私協議。\n\n即使是現有的易用性改進，幾年前大家還在抱怨必須手動切換網路。今天，我覺得至少在過去一年裡，我實際上沒有手動切換過網路。因此，技術的限制曾經是一個阻礙因素。我甚至記得那個時刻，當時 CryptoKitties 看起來可能會成為一個真正的熱門應用程式。但後來發生了什麼事？CryptoKitties 的成功將以太坊的 Gas 價格推高到了極點。\n\n以太坊變得基本上無法使用，這本身就限制了其成長。如今這種情況不再成立，但這基本上意味著不使用加密貨幣的理由已經不存在。那麼，最初進入的理由呢？ 我認為人們有時犯的一個錯誤是將加密貨幣視為一種效率技術。這是很多人在十年前就談論的事情。\n\n讓我們看看 2013 年人們如何評價比特幣——接受比特幣的好處包括支付更簡單、對資金的安全性和控制權、零或更低的費用、保護個人身分。前四項中，有兩項是我認為非常獨特的加密貨幣特徵。另兩項曾經是加密貨幣獨有的，但現在是否仍然如此呢？ 如今我們有 Venmo，還有一些更好的支付方式，以及微信支付。\n\n中心化系統不斷改善，但在某些地方仍有問題。\n\n支付和融資的取得仍然非常困難。為什麼它們仍然困難？ 這並不是因為技術的取得問題。基本上是由於全球政治的限制。因此，我認為重要的是要記住，加密貨幣為世界帶來的好處，並不與同類的技術改進有關。就像從常規噴氣機切換到超音速噴氣機是一種技術改進，但這是一種不同類型的改進。\n\n關於技術，具體指什麼樣的技術呢？ 一種看法是參考約什·斯塔克 (Josh Stark) 在以太坊基金會撰寫的這篇博客文章，發表於大約兩年前。文章標題為《Atoms, Institutions, Blockchains》。其論點是，區塊鏈使我們能夠創造一種數字上的堅固性，基本上是任何形式的社會堅固性，這使我們能夠創建難以改變的持久數位結構。\n\n而這可以抵抗被破壞，就像你可以用混凝土等材料製造堅固的物理結構一樣。如果你考慮區塊鏈與其他事物的不同之處。\n\n一些早期的賽博龐克技術，如混合網路、 Tor 、 BitTorrent 等。你會意識到，區塊鏈的核心在於創造持久且極為強大的結構。所以如果你的檔案共享網路崩潰了，那也沒關係，你只需切換到另一個網路。過一周，大家就會忘記。如果一個鎖定機制崩潰了，而你切換到另一個，大家就會失去所有的錢。這是一個根本性的區別。\n\n因此，區塊鏈使網路不僅能夠繞過舊世界結構的弱點，還能夠更好地建立能夠解決類似問題的替代方案。\n\n區塊鏈就像數宇混凝土。那麼數位混凝土有什麼用呢？ 數位混凝土是用來建造虛擬的天空城堡。那麼這裡誰看過電影《天空之城》？ 來吧，舉手如果你看過。\n\n所以這部電影有趣的原因是，首先，我真的覺得它很棒。我認為這絕對是吉卜力工作室的傑作，我至少看過五遍。但事實證明，這部電影在某種程度上也意外地成為了以太坊的靈感來源，而我甚至沒有意識到。基本上發生的事情是，在 2013 年，我在瀏覽維基百科上的虛構元素清單時發現了 Ethereum（以太坊）。\n\n這聽起來真是個不錯的名字，讓我想起了 19 世紀的一個科學理記中認為有一種介質（以太坊）滲透一切。於是我選擇了「以太坊」這個名字。然後兩個月後，以太坊基金會的一位設計師，在這個機構甚至還沒有被稱為以太坊基金會的時候，決定用這個鑽石作為以太坊的標誌。我當時覺得很酷，這就是我喜歡這個標誌的原因，它很美。\n\n加密貨幣中嚴肅與有趣的方面結合在一起，這是我希望人們記住的。城堡是可以保護你、保護你的家人和部落的東西。城堡也可以是迪士尼樂園中的城堡，讓你的社群享受樂趣。城堡還可以是一座博物館，保存你文化的千年歷史。城堡同樣可以是所有這些東西，以及各種類型的數位理事會。任何我們可以在以太坊上建造的東西。\n\n完成數位城堡後，我們的關鍵目標應該是什麼？ 我一直以來的觀點是，我們需要滿足主流採用的需求，同時保持開源和去中心化的價值觀。這代表什麼呢？ 舉個例子，錢包安全。歷史上，基本上有兩種方式來保管你的資金。\n\n其中一個方法基本上就是你要採取瘋狂的自我主權極端主義方式。你寫下一個助記詞，所有操作都離線進行。你把助記詞刻在一塊鈦金屬上，然後把鈦金屬放進一個更堅固的鈦金屬鎖箱裡，然後把這個鎖箱埋在地下 10 公尺深的地方，這樣你的幣就安全了。這是一種方法。\n\n另一種方法是說，我就是個普通人，我不想這麼麻煩。你把幣交給一個值得信賴的人，有一個「好人」叫 Sam，他和柯林頓一起出席活動，他一定值得信賴。但兩年後，結果證明你對誰值得信賴、誰不值得信賴的判斷有點錯誤。所以我認為這並不是唯二的兩個選擇。如果你想保護自己免受中心化的惡劣行為者的影響，那麼你就要採取傳統的自我保護措施。\n\n如果你是中心化交易平台，你兩個都想要該怎麼辦？這就是多重簽名智慧錢包的作用。多重簽名意味著你有多個金鑰，例如你可能有 6 個金鑰，而發送交易時需要 4 個。你甚至可以設定一個規則，對於小額交易只需要一個金鑰。這些密鑰可以是你能夠控制的任何組合。\n\n朋友和家人等等，你可以實際創建一個以太坊帳戶，這是一個智慧合約錢包，只有在你產生一個證明，證明你控制著特定電子郵件地址的情況下才能發送交易，對吧。所以你基本上可以將 Web2.0 的信任錨引入 Web3.0 的世界，在 Web3.0 的世界中，你甚至可以多樣化你的信任。我個人更信任我的多重簽名錢包，而不是任何一個中心化帳戶。\n\n例如，這是一款 Demo 錢包（PPT 內容），完全基於以太坊，但它的用戶體驗與 Venmo 相同。透過特殊機制，使用者可以證明他們的提款來自某個存款，而不透露具體是哪一個，但可以證明他們的存款不是來自不法分子。\n\n這是一種可以讓一般使用者擁有很高隱私度的方式，同時滿足許多重要的合規需求，但實際上並沒有後門。\n\n你可以同時擁有隱私和信任。在以太坊主網，許多技術改進正在發生，使得 Layer 1 在減少最終確認時間、增加容量的同時，更加去中心化且易於驗證。這些事情已經在發生。\n\n這就是以太坊生態系統以及我認為整個加密貨幣在未來十年將要走的方向。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 | 出處：律動 BlockBeats）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Layer2Token2049Vitalik Buterin以太坊全文加密貨幣去中心化演講",
      "date": "2024-09-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 255,
      "scraped_at": "2025-11-16T19:31:07.107024"
    },
    {
      "title": "Fed 降息不一定利好比特幣！Arthur Hayes：恐引發加密貨幣暴跌",
      "link": "https://blockcast.it/2024/09/18/fed-rate-cut-could-crash-crypto-markets-arthur-hayes-said/",
      "summary": "美國聯準會（Fed）幾乎篤定將在...",
      "content": "美國聯準會（Fed）幾乎篤定將在明（19）日凌晨宣布降息，市場普遍認為，隨著貨幣政策趨於寬鬆，勢必會利好金融市場，但 BitMEX 共同創辦人、前執行長 Arthur Hayes 大膽預測，包括加密貨幣在內的高風險資產，可能會在 Fed 降息後的數天內暴跌。\n\n美國 Fed 逾 4 年來首度降息，這也將啟動所謂的「流動性寬鬆週期」，過去歷史顯示，在流動性寬鬆的市場環境中，比特幣行情通常都會大受提振。\n\nArthur Hayes 今（18）日出席「新加坡 Token2049」期間接受《CoinDesk》採訪時解釋，這次的降息反而可能加劇通膨問題，並導致日圓（JPY）走強，進而引發市場更廣泛的避險情緒。他說：\n\n降息不是個好主意，因為美國的通膨問題尚未解決，而政府則是導致「價格僵固」（Sticky Prices）的主要壓力來源之一，即使降低借貸成本，也只會加劇通貨膨脹。\n\n編按：「價格僵固」（Sticky Prices）是指物價即使面對需求減弱或經濟放緩，仍然持續保持高企的現象。 \n「日圓套利交易」再掀平倉潮？\n\nArthur Hayes 進一步指出，降息還會縮小美日兩國的利率差，這可能導致日圓急劇升值，並引發「日圓套利交易」的平倉潮。\n\n今年 8 月初，當日本央行將基準利率從零提升至 0.25% 時，市場已經見識過日圓升值帶來的不穩定性，比特幣當時在一周內從約 64,000 美元跌至 50,000 美元。\n\nArthur Hayes 強調，「美元兌日圓匯率（USD/JPY）」是市場短期內唯一的關鍵指標。\n\n大多數分析師都預期，日本央行將在未來幾個月進一步升息，與 Fed 採取的路徑背道而馳，這意味著日圓可能進一步走強，迫使投資人賣出原先借入低息日圓來投資的風險資產。\n\nArthur Hayes 預估，美國利率將從目前的 5.25% 至 5.5%，一路回落至接近零的水平。\n\n市場初期的反應會是負面的，央行的對策則可能是進一步降息來應對危機。所以我認為降息是一個糟糕的決定，但無論如何他們都會這麼做，而且會很快降到零。\n\n以太幣牛市即將來臨\n\n近零的利率意味著投資人將再度尋求其他收益來源，因此，像是以太幣這類能產生收益的資產可能迎來牛市。 Arthur Hayes 指出，以太幣的年化質押收益率達到 4%，在超低利率的環境下最終將受益。\n\n另外，Ethena 的 USDe 、 DeFi 平台 Pendle 的比特幣質押，也可能從中受益。然而，對利率較為敏感的產品如「代幣化國債」的需求則可能會減弱。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBitMEXFed分析加密貨幣市場幣價影響投資比特幣美國聯準會行情走勢降息",
      "date": "2024-09-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 255,
      "scraped_at": "2025-11-16T19:31:10.618491"
    },
    {
      "title": "穩定幣整合國家即時支付系統！USDC 正式進軍巴西、墨西哥市場",
      "link": "https://blockcast.it/2024/09/18/usdc-is-now-available-in-brazil-and-mexico/",
      "summary": "由 Circle 發行、與美元掛...",
      "content": "由 Circle 發行、與美元掛鉤的穩定幣 USDC，如今已正式在巴西和墨西哥推出。\n\nCircle 在周二發布的聲明中指出，USDC 目前已整合到這兩個國家的官方即時支付系統，分別是巴西的 PIX 以及墨西哥的 SPEI，這允許企業直接向當地金融機構獲取 USDC，從而省去跨國匯款的繁瑣流程。\n\nCircle 進一步表示，以往在取得 USDC 之前，企業客戶都必須提前把當地貨幣兌換成美元，而這項新舉措就允許客戶將巴西雷亞爾（BRL）、墨西哥披索（MXN）直接兌換成 USDC，除了能節省成本，還大大縮短了轉帳時間。\n\nCircle 現已支援巴西和墨西哥的國家即時支付系統 PIX 和 SPEI，這大幅縮短了取得 USDC 的時間，從以往的幾天縮短至幾分鐘，讓卡在冗長結算流程中的資金得以釋放。 \n\n截至 9 月 16 日為止，USDC 在以太坊美元穩定幣領域內的市占率達 28%，是僅次於 Tether（USDT）的第二大穩定幣，同時也是市值排名第 6 大的加密貨幣，市值高達 355 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CIRCLEUSDC匯款即時墨西哥巴西支付穩定幣美元跨境",
      "date": "2024-09-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 255,
      "scraped_at": "2025-11-16T19:31:13.944045"
    },
    {
      "title": "FTX 會計公司遭罰 74.5 萬美元！SEC：不了解加密市場、稽核報告錯漏百出",
      "link": "https://blockcast.it/2024/09/18/ftxs-accounting-firm-prager-metis-will-pay-sec-1-95m-to-settle-negligence-allegations/",
      "summary": "國際會計師事務所 Prager ...",
      "content": "國際會計師事務所 Prager Metis 已同意支付 74.5 萬美元，針對美國證管會（SEC）的指控進行和解。先前 SEC 控告 Prager Metis 在加密貨幣交易所 FTX 倒閉之前出具「糟糕的稽核報告」、存在不當行為，而且在沒有適當了解加密貨幣市場的情況下就接受 FTX 做為客戶。\n\n這樁和解協議在 9 月 17 日對外公布，內容還包含 SEC 對 Prager Metis 進行第二次調查的決議，這項調查指控 Prager Metis 在 2017 年至 2020 年間對 200 多家公司進行會計稽核時，違反了稽核人員獨立的規定。 Prager Metis 同意為此支付 120 萬美元民事罰款以及判決前利息，來和解這些指控，但和解協議還必須經過法院核准。\n\nSEC 先前指控 Prager Metis 犯下「過失詐欺」，因為該公司在 2021 年、 2022 年為 FTX 製作的兩份會計稽核報告，都錯誤陳述「稽核報告是遵循公認審計準則（GAAS）」，但事實上稽核的多項方面未能遵守 GAAS 準則。\n\n根據 SEC 的說法，Prager Metis 基本上是被 FTX 弄得昏頭轉向，「並沒有充分評估自身是否有能力和資源，來承擔這家加密貨幣交易所的稽核作業」。\n\nSEC 控訴內容指出：「Prager Metis 急著接受 FTX 做為審計客戶，組了一個專案團隊但欠缺合適執行稽核的能力、經驗和知識。」\n\n從一開始的失誤引發一連串其他稽核失誤… 最嚴重的缺失是 Prager Metis 未能了解 FTX 與 Alameda Research 的關係，以及後者在 FTX 業務中的關鍵角色。\n\n除了罰款外，Prager Metis 還同意永久禁令和補救措施，包含聘請獨立顧問來檢視並評估其稽核與品質控管政策，以及對接受新的稽核客戶的特定限制措施。\n\nSEC 執法部門主任 Gurbir S. Grewal 在新聞稿中表示：\n\n由於 Prager Metis 對 FTX 的稽核沒有在應有的仔細情況下執行，FTX 投資人在進行投資決定時缺少了重要的保護。最終，他們被 FTX 騙走數十億美元，並在 FTX 倒閉時承擔後果。\n\n他接著表示：「藉由限制 Prager Metis 接下新業務的能力，並且要求期保留獨立法遵顧問，今日的決議不僅強化投資人保護，也警告那些沒有適當履行守門義務的稽核專業人士。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FTXPrager MetisSEC交易所加密貨幣會計稽核罰款美國證管會",
      "date": "2024-09-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 255,
      "scraped_at": "2025-11-16T19:31:17.118810"
    },
    {
      "title": "自認「區塊鏈大用戶」！摩根大通 CEO 戴蒙：不就是個「資料庫」",
      "link": "https://blockcast.it/2024/09/18/jamie-dimon-says-jpmorgan-chase-is-probably-one-of-the-bigger-users-of-blockchain-and-its-just-a-database/",
      "summary": "華爾街巨頭摩根大通（ JPMor...",
      "content": "華爾街巨頭摩根大通（JPMorgan Chase）執行長戴蒙（Jamie Dimon）周二表示，作為美國最大的銀行集團，摩根大通可能是區塊鏈技術的主要使用者之一。\n\nJamie Dimon 周二在「金融市場品質研討會」上受訪時，被問及對區塊鏈、人工智慧（AI）等創新技術的看法，他回應稱，「我們可能是區塊鏈的大型使用者之一，是實際的使用者，真正的用戶」，並補充說，「它就只是個資料庫」。\n\n然而，長期對加密貨幣持懷疑態度的 Jamie Dimon，至今並沒有改變他對這個產業的負面看法，他過去曾把比特幣比喻成「寵物石」（Pet Rock，1970 年代中期曾流行將小石頭拿來當寵物飼養的風潮），這次他老調重彈：「加密貨幣嘛……我還是稱它為寵物石。」\n\n即便如此，Jamie Dimon 似乎對支撐加密貨幣的技術 —— 區塊鏈，表現出某種不情願的尊重，並指出區塊鏈是「共享資料的好方法」，能夠在銀行與客戶之間建立信任。 \n\n摩根大通在 2020 年基於以太坊創建了名為 Onyx 的私有鏈，主要用於銀行間的支付交易、點對點貸款及跨境支付，至今已處理價值超過 7,000 億美元的交易，用戶包括高盛、星展銀行和法國巴黎銀行等公司。 \n\n在周二的研討會上，Jamie Dimon 補充說：\n\n我們談論區塊鏈已經 12 年了，但變化不大 —— 它（指發展速度）不像人工智慧那麼快。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Jamie DimonJPMorgan ChaseOnyx加密貨幣區塊鏈戴蒙摩根大通",
      "date": "2024-09-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 255,
      "scraped_at": "2025-11-16T19:31:22.213478"
    },
    {
      "title": "美國 Fed 降息幾成定局！業界預期：比特幣短期恐回調，但長線看俏",
      "link": "https://blockcast.it/2024/09/18/bitcoin-is-likely-to-react-to-the-news-of-a-fed-rate-cut-with-some-retrenchment/",
      "summary": "美國聯準會 （ Fed ）召開利...",
      "content": "美國聯準會（Fed）召開利率決策會議，市場預期這次會議降息幾成定局，投資人準備迎接逾 4 年來首次降息之際，加密貨幣市場齊步走高，比特幣昨（17）晚衝破 6.1 萬美元關卡。\n\n根據 CoinGecko 行情報價，比特幣昨晚最高觸及 61,242 美元，為三周以來最高水平，隨後走勢再回落，截至寫稿時報 60,249 美元，但過去 24 小時漲幅仍接近 4% 。\n\n目前比特幣仍在相對狹窄的區間內波動，在 Fed 正式公布最新利率決策之前，似乎都難以取得突破。根據全球最大加密貨幣交易所幣安（Binance）的「BTC-USDT 交易對」訂單數據，61,000 至 62,500 美元之間有大量賣單，說明比特幣短期內進一步上漲的可能性受到壓制。\n\nSwarm Markets 共同創辦人 Philipp Pieper 表示：「受降息消息影響，雖然比特幣可能會出現短暫回調，但從長期來看，寬鬆的貨幣政策將有利於新一輪牛市行情，包括比特幣、以太幣及其他市場資產。」\n\n過去，比特幣與那斯達克等科技指數有一定相關性，並且整體隨著貨幣政策環境的變化而波動，當利率下降時，投資者會尋求更高收益的資產。\n\n雖然 Fed 幾乎篤定降息，但市場對於降息幅度仍不確定，根據芝商所（CME）的 FedWatch 工具，交易員預計降息 2 碼的可能性為 65%，降息 1 碼的可能性則為 35% 。\n\nBitfinex 分析師在報告中提到：「我們預期，這周的加密貨幣市場可能出現劇烈震盪，這主要受到投資人對降息決策的期待所影響。」\n\n報告還補充說，降息幅度將牽動市場情緒，如果降息 1 碼，可能會維持一個適度的風險偏好環境；而若降息 2 碼，則可能引發更強烈的買盤，或相反，謹慎投資人集體獲利了結。分析師表示：\n\n這種波動性很可能會反映在比特幣現貨 ETF 和永續合約市場中，隨著交易者調整倉位，波動性將進一步加劇。 \n\nBRN 分析師 Valentin Fournier 表示，由於圍繞通膨、經濟衰退風險的擔憂仍未完全消散，即使 Fed 如預期降息 2 碼，市場也可能出現負面反應。他說：\n\n比特幣價格近幾週來表現震盪，預期 Fed 的政策轉向將進一步放大這種波動。技術指標顯示，比特幣自 9 月 6 日跌至 52,500 美元以來的反彈勢頭正在減弱，這增加了趨勢逆轉向下的可能性。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FedSwarm Markets分析加密貨幣市場幣價投資比特幣牛市美國聯準會行情走勢降息",
      "date": "2024-09-18",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 255,
      "scraped_at": "2025-11-16T19:31:27.156014"
    },
    {
      "title": "分析師：美元兌日圓走強，為比特幣創造有利的風險市場條件",
      "link": "https://blockcast.it/2024/09/20/bitcoin-supported-by-elevated-risk-on-sentiment-as-yen-weakens-against-usd/",
      "summary": "自周四 19 日美國聯準會降息 ...",
      "content": "自周四 19 日美國聯準會降息 50 個基點以來，比特幣價格已上漲超過 6%，並在美東周五早盤交易中達到 63,800 美元的高點，這次反彈是在本周初比特幣價格短暫觸及 57,500 美元左右的局部底部之後出現。\n\n衍生品交易員 Gordon Grant 向媒體表示，除了美聯準會的政策變化外，日圓走弱也為比特幣提供了支撐。美元兌日圓自周一以來一直在走強，為比特幣提供了進一步的上行空間。\n\nGrant 提到，「比特幣可以從這種特定的貨幣動態中受益」，美元兌日圓走強在歷史上一直對高風險資產有利，因為日圓通常被用作「風險偏好」交易的融資貨幣，投資者通過借入日圓等低息貨幣來尋求更高的回報，「目前日圓兌美元的疲軟對市場起著至關重要的作用。」\n\n日本央行在升息承諾上顯得猶豫不決，選擇將政策利率維持在 0.25% 不變，這進一步強化了美元走強和日圓走弱的宏觀經濟環境。 7 月時，日本央行表示，如果通膨遵循預期路徑，將繼續升息。然而，儘管政府抑制 CPI 通膨措施的影響 “消散”，預計 2025 年消費者物價指數通膨將上升，但央行決定維持利率穩定。\n\n美元兌日圓上漲 0.74% 至 143.65，接近隔夜高點 143.95 。\n\n在聯準會降息 50 個基點後，分析師對比特幣的近期和長期價格前景有不同看法。此次降息標誌著經濟狀況可能有所緩解，可能會在未來幾週和幾個月內對比特幣產生重大影響，但對其影響的解釋各不相同。\n\n區塊客稍早時候報導，渣打銀行加密貨幣策略和新興市場外匯主管 Geoff Kendrick 再次就比特幣走勢作出預測，他表示，在聯準會決定降息 50 個基點後，更廣泛的加密資產市場有望持續提振。 Kendrick 更指出，無論即將於 11 月舉行的美國總統大選結果如何，宏觀經濟因素都將推動加密資產價格走高。\n\n加密貨幣交易員及分析師 Michaël van de Poppe 在社交平台發文表示「BTC/USD 表現出色」，「我認為在繼續上漲之前我們會進行盤整，但本質上，自從鮑爾講話以來，市場正在上漲。無他，有足夠的空間逢低買入了。」\n\n然而， BRN 分析師 Valentin Fournier 給出了個較為謹慎的長期前景，「技術指標表明，比特幣的上漲勢頭可能已接近頂峰。價格正在接近布林線上限，隨機 RSI 預示著潛在的趨勢逆轉。目前，我們建議保持較低的敞口，僅考慮在 56,000 美元左右或更低價格時再作投資。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinBTCFedJPY加密價幣投資日圓日本比特幣聯準會降息",
      "date": "2024-09-20",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 254,
      "scraped_at": "2025-11-16T19:31:36.584262"
    },
    {
      "title": "比特幣觸及 6.4 萬美元，哪些關鍵水平要留意？",
      "link": "https://blockcast.it/2024/09/20/check-all-these-price-levels-as-bitcoin-reached-64k/",
      "summary": "比特幣在美國和日本央行連續發布鴿...",
      "content": "比特幣在美國聯準會和日本央行連續發布鴿派最新消息後，價格接近一個月來的最高點，比特幣於 9 月 20 日上漲約 2.5% 至 64,120 美元以上。\n\n比特幣交易者亦開始考慮重新測試歷史高點，但目前來看，價格支撐仍需更為鞏固。有分析稱，比特幣需要每日收盤價高於 63,000 美元，才能開闢通往歷史新高的道路。\n\n在本週的宏觀經濟事件提振風險資產後，比特幣持續反彈。 BTC/USD 本週上漲近 8%，現在面臨一個關鍵的阻力區間，這使得市場幾個月來一直受到壓制。\n\n交易員 HornHairs 表示，在 57,000 美元區間的需求出現非常強烈的反應後，價格大幅上漲至 63,000 美元，「如果我們能夠清除 6.3 萬美元，並在 HTF 收盤基礎上（至少是 1D）保持在該水平之上，那麼考慮到 HTF 背景，我們可以真正推動 ATH 。」\n\n60,000 美元中部區間非常重要，因為它擁有作為支撐所需的各種趨勢線。其中包括 比特幣短期投資者群體的總成本基礎——傳統上伴隨每個牛市的水平。\n\n家族辦公室 MS2 Capital 補充指出，200 天簡單移動平均線 (SMA) 現在與最大的鏈上交易量區域（約 64,000 美元）重疊。\n\n著名交易員和分析師 Rekt Capital 則表示，比特幣終於在數月下行後迎來進展，「比特幣正在打破自 7 月下旬以來的較低高點下降趨勢，意味著 67,000 美元現在是一個關鍵突破位」，他指出，「從歷史上看，比特幣在減半後 150-160 天就突破了其重新積累範圍。目前是減半後第 158 天。」\n\n來源：Rekt Capital\n來源：Rekt Capital\n為什麼今天比特幣漲了？\n\n日本央行維持利率穩定的決定以及聯準會最近的降息提振了今天比特幣的價格。日本央行在上個月升息後決定保持利率穩定，而這項決定與聯準會剛宣布降息 50 個基點形成鮮明對比，從而降低了與「日圓套利交易」平倉相關的風險，「日圓套利交易」在 8 月使比特幣價格暴跌近 25% 。\n\n換句話說，投資人認為日本借貸成本上升的直接風險並不存在，這意味著他們可以廉價借入日圓，並繼續持有比特幣等高收益資產的部位。\n\n此外，聯準會降息 50 個基點鼓勵投機性投資的持續，因為安全資產的利率仍然不具吸引力，這有助於比特幣價格上漲，因為投資者對維持或增加高收益資產的曝險更有信心。\n\n今天比特幣價格的上漲進一步伴隨著其期貨市場的未平倉合約（OI）和融資利率的強勁上漲。截至 9 月 20 日，未結算的比特幣期貨合約總數約為 343.9 億美元，為 8 月 26 日以來的最高水準。仍約為每週 0.189% 。\n\n當未平倉合約增加時，更多資金流入市場，這通常與價格大幅波動的預期相符。這意味著交易者正在積極地在市場中定位，可能會預期價格會進一步上漲。\n\n事實上，融資利率已從本月初的負值轉為正值，這表明市場情緒已轉向更樂觀的前景。這意味著更多交易者預計比特幣價格將繼續上漲，並將支付資金成本來持有多頭部位。\n\n比特幣今天的上漲是上週開始的反彈的一部分，當時它測試了當前牛旗趨勢的較低趨勢線。價格目前正向旗形上方趨勢線移動，約 65,500 美元，預計將突破 78,400 美元。通常，牛旗的上行目標是在將突破點添加到先前上升趨勢的高度後測量的。\n\n（編按：在上升趨勢中經常出現的看漲旗形被簡稱為「牛旗」。它的特徵是價格急劇上升，隨後是一段盤整期，價格在平行通道中運行，就像旗桿上的旗幟。）\n\n據 OKX 市場數據，9 月 20 日下午 5 時許，比特幣報 63,432 美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinBTCFed利率央行日本比特幣美國聯準會關鍵水平降息鴿派",
      "date": "2024-09-20",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 254,
      "scraped_at": "2025-11-16T19:31:42.099823"
    },
    {
      "title": "CFTC 力促上訴法院封殺 Kalshi 選舉押注交易！警告影響大選公正性",
      "link": "https://blockcast.it/2024/09/20/cftc-order-to-prohibit-kalshi-political-control-derivatives-contracts/",
      "summary": "美國商品期貨交易委員會（CFTC...",
      "content": "美國商品期貨交易委員會（CFTC）與預測市場平台 Kalshi 之間的法律糾紛有最新一步的發展。 CFTC 敦促一個法官小組考量 CFTC 所提出的緊急動議，也就是要求緊急暫緩先前法官所做出的一項裁定，該裁定內容是認定 CFTC 無權禁止 Kalshi 上架與美國大選有關的預測合約。至於 Kalshi 則主張，CFTC 的觀點太過廣泛。\n\n在周四一場聽證會上，美國哥倫比亞特區巡迴上訴法院的三位法官聽取了 CFTC 和 Kalshi 的雙方意見，討論是否應維持先前地區法院對 Kalshi 有利的判決。地方法官早前判決，CFTC 禁止 Kalshi 選舉合約的舉措是「超過職權範圍」。\n\nCFTC 的法務長 Rob Schwartz 表示：「這些都是重要問題，地區法院發出一項有重大缺陷的決定，如果生效， Kalshi 將立即開放它的期貨交易所，可以對 11 月的選舉進行高額賭注。」\n\n像是 Kalshi  這類事件預測市場平台可以讓用戶押注未來事件的結果，像是美國大選、泰勒絲的專輯何時會發行等。 CFTC 主席 Rostin Behnam 警告說，從 2021 年以來，在 CFTC 註冊的交易所，把這些事件合約上架交易的數量明顯大增。\n\nCFTC 和 Kalshi 從去年底來就陷入訴訟戰，原因是 CFTC 表示 Kalshi 不得提供與國會選舉相關的合約。接著在上周，美國哥倫比亞特區地方法院法 Jia M. Cobb 判定，CFTC 不准 Kalshi 讓美國選舉相關合約上架交易的舉動是「超過職權範圍」。 CFTC 隨後試圖在聽證會中讓法官的命令暫緩執行，也就是要求行政中止（Administrative Stay，即用來凍結法律程序的一種經過仔細審查的手段），以便維持現狀，但遭到拒絕。 CFTC 接著迅速向巡迴法院提出上訴。\n\nCFTC 的法務長 Rob Schwartz 表示，如果允許交易選舉合約，可能損害選舉的誠正性與公平性，「我不想太誇張，但我們生活在一個數千萬美國人認為上次總統大選被偷走的國家。上周還發生暗殺未遂事件，這是三個月來的第二度。」\n\n在聽證會中，很大一部分的討論是針對為何 CFTC 認定對選舉的押注，和押注其他事件類型有所不同。\n\n法官向 CFTC 的法務長 Rob Schwartz 提問， CFTC 如何定義賭博和「他人競賽（contest of others）」。 Rob Schwartz 說，一場選舉、體育活動或頒獎典禮都是「他人競賽」。\n\n法官接著問，其他情況是否會構成競爭，例如投票決定誰將成為下一任美國眾議院議長。一位法官也提問，押注選舉和押注其他事情有甚麼不同。\n\n接著輪到 Kalshi 回答法官提問。鑑於 CFTC 主席 Rostin Behnam 表示，對選舉進行押注符合賭博的定義，於是法官詢問是甚麼構成賭博（gambling and gaming）？Kalshi 的律師同意法官列舉之例子，如對天氣進行預測、購買對沖合約等並非賭博，但不同意法官指「超級碗（Super Bowl）」和 Kalshi 提供的平台與前者存在分別，Kalshi 的律師回答指，「超級碗（Super Bowl）」就是一場遊戲。\n\n一位法官也詢問 Kalshi 是否有保護措施來了解誰在購買合約。 Kalshi 的律師則回答已實施「了解客戶」（KYC）程序。\n\n隨著美國大選即將來臨，預料巡迴法院將迅速做出裁定。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CFTCKalshi總統大選美國賭博選舉預測合約預測平台",
      "date": "2024-09-20",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 254,
      "scraped_at": "2025-11-16T19:31:46.526029"
    },
    {
      "title": "渣打銀行加密貨幣策略主管：降息後加密資產市場有望持續提振",
      "link": "https://blockcast.it/2024/09/20/bitcoin-set-for-rally-after-fed-interest-rate-cut-standard-chartered-geoff-kendrick-says/",
      "summary": "渣打銀行加密貨幣策略和新興市場外...",
      "content": "美國聯準會降息 2 碼後，美國開展長期金融政策寬鬆令人興奮，股市、黃金雙雙走高，標普 500 指數接近歷史新高，而 BTC/USD 終於開始朝關鍵阻力位邁進，接近自 3 月份以來的歷史高點。\n\n渣打銀行加密貨幣策略和新興市場外匯主管 Geoff Kendrick 再次就比特幣走勢作出預測，他表示，在聯準會決定降息 50 個基點後，更廣泛的加密資產市場有望持續提振。 Kendrick 更指出，無論即將於 11 月舉行的美國總統大選結果如何，宏觀經濟因素都將推動數位資產價格走高。\n\n降息後，比特幣和其他加密資產表現強勁，「在 FOMC 會議後，加密資產首次處於領先地位，這是一段時間以來的第一次。」Kendrick 續指出，儘管 Polymarket 顯示 Kamala Harris 以 52/47 領先，美國大選很重要，但宏觀驅動因素已開始佔據主導地位，更斷言，美國總統大選對比特幣價格的影響不如過去那麼大。\n\n以 Geoff Kendrick 為首的渣打銀行分析團隊在上週的報告中指出，美國大選結果固然會影響加密貨幣市場表現，但影響程度不如拜登作為民主黨候選人時來得明顯，也沒有市場想像般嚴峻。該分析團隊對後市行情抱有樂觀預期，並預測指，無論美國總統大位花落誰家，比特幣今年底都有望再創新高，差別就只在於「漲多或漲少」而已。\n\nKendrick 在降息後重申了他先前的預測：「我認為不管誰贏得美國大選，比特幣年底都會突破新高。如果川普（Donald Trump）勝選，比特幣可能會飆升至 12.5 萬美元；但若是賀錦麗（Kamala Harris）勝出，比特幣的目標價位則可能會落在 7.5 萬美元左右。」\n\nKendrick 曾於 7 月份時預測，比特幣將在 8 月再創新高，接著在 11 月美國總統大選前攻上 10 萬美元。他當時還分析了美國總統大選可能對比特幣價格產生的影響，他認為，如果拜登繼續參選，將為比特幣投資者提供「絕佳的買入機會」。然而，如果拜登退出競選，比特幣價格則可能跌至 5 萬美元至 5.5 萬美元。\n\n7 月 21 日，拜登宣布退出美國總統選舉，比特幣當天穩步上揚，更突破 68,000 美元。\n\n截取自 CoinMarketCap 數據\n分析師們怎麼看？\n\nQCP Capital 在最新公告中寫道：「作為衰退指標的美國 2 年期/10 年期公債利差自 2022 年 7 月以來一直出現倒掛，但最近已陡峭至+ 8 個基點，反映出市場樂觀情緒和向風險資產的轉變。」\n\n加密貨幣交易員及分析師 Michaël van de Poppe 在社交平台發文表示「BTC/USD 表現出色」，「我認為在繼續上漲之前我們會進行盤整，但本質上，自從鮑爾講話以來，市場正在上漲。無他，有足夠的空間逢低買入了。」\n\n量化基金 Capriole Investments 在最新月度更新報告中表示，BTC 價格走勢正處於關鍵十字路口。\n\nCapriole Investments 創辦人 Charles Edwards 表示，進入第四季度，比特幣將從宏觀經濟轉變中大幅受益，第四季度本身就是市場最好的季度。 Charles Edwards 解釋道，「（比特幣）仍然處於高點和低點降低的趨勢（淨『看跌』），18 日的每週支撐位在 58,000 美元，反應良好。每週收盤價高於 64,000 美元將結束 7 個月的一系列較低高點，並可能會看到我們迅速回到區間高點（70,000 美元），甚至可能更高。儘管如此，技術面往好裡說是喜憂參半，往壞了說是看跌，直到恢復該區間（以及 6 萬美元的月度阻力位），」\n\n「由於 ETF 的推出和 Mt Gox 事件，2024 年出現了大規模的資本重新分配。這種資本流動錯誤地描述了許多鏈上指標，並給了我們一個錯誤的敘述，」Charles Edwards 指出，研究結果表明，按休眠時間劃分的供應所有權數據在 2024 年是不可靠的，「簡而言之，過去 6 個月，鏈上指標被巨大的供應重新分類大規模 ‘操縱’，而在網上並沒有看到任何重大的有機長期持有者拋售。這導致許多鏈上指標的讀數與之前的周期頂部相當悲觀」，他還提到﹐傳統上，第四季是比特幣表現最好的時候，而 BTC/USD 也將結束其標準的減半後盤整期，「自幾個月前突破以來，黃金也不斷創下歷史新高。對於比特幣來說，你找不到比這更有利的條件了。」\n\n除此以外，據鏈上分析平台 CryptoQuant 創辦人 Ki Young Ju 分享的數據顯示，機構對比特幣的做空規模正急遽放緩，「機構不再積極做空比特幣，過去 5 個月，CME 期貨淨部位下降了 75% 。」\n\n英國投資公司 Farside Investors 證實，9 月 18 日美國比特幣現貨 ETF 出現淨負流入，而前一天的淨流入為 1.87 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: bitcoinBTCFedGeoff Kendrick加密貨幣比特幣渣打銀行經濟總統大選美國聯準會降息預測",
      "date": "2024-09-20",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 254,
      "scraped_at": "2025-11-16T19:31:51.602454"
    },
    {
      "title": "BingX 遭駭客攻擊暫停用戶出金，約 2,600 萬美元資產被盜",
      "link": "https://blockcast.it/2024/09/20/cryptocurrency-exchange-bingx-hacked-26-million-stolen/",
      "summary": "加密貨幣交易所 BingX 在2...",
      "content": "在今（20 日）早上，加密貨幣交易所 BingX 遭遇重大安全漏洞，價值超過 2,600 萬美元的數位資產被盜。 BingX 已發公告交代事件，並已暫停用戶資產傳移和出金。\n\n事件發生在 9 月 20 日凌晨，社群陸續發現 BingX 熱錢包出現大量異常資金流出。 BingX 首席產品官 Vivien Lin 也在推特確認了此次黑客攻擊，並宣布暫停所有提款，以降低進一步的風險。其後 BingX 技術團隊也表示約在凌晨 4 點偵測到網路存取異常，懷疑熱錢包遭到駭客攻擊。\n\n最大損失為約 4,526 枚 ETH 和 7,864.7 枚 BNB 、連同其他加密貨幣總共被盜取超 2,600 萬美元。資料來源：PeckShield\n\n根據鏈上錢包追蹤資料顯示，目前估計超過 360 種不同的山寨幣被盜，目前最大損失為約 4,526 枚 ETH 和 7,864.7 枚 BNB 、連同其他加密貨幣總共被盜取超 2,600 萬美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BingX交易所駭客攻擊",
      "date": "2024-09-20",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 254,
      "scraped_at": "2025-11-16T19:31:56.659945"
    },
    {
      "title": "德國查封 47 家加密貨幣交易所，疑與「非法活動」相關",
      "link": "https://blockcast.it/2024/09/20/germany-seizes-47-crypto-exchanges/",
      "summary": "德國法蘭克福總檢察官辦公室稱，該...",
      "content": "德國政府查封了 47 家加密貨幣交易所，指該些交易所涉嫌故意縱容網路犯罪分子進行「地下經濟」等非法活動。\n\n德國法蘭克福總檢察官辦公室稱，該國的打擊網路犯罪中央辦公室（ZIT）和聯邦刑事警察局 (BKA) 於當地時間 19 日關閉 47 家涉嫌與洗錢等犯罪活動有關的加密貨幣交易所。\n\n聯邦刑事警察局在表示，這些交易所故意不履行對客戶進行身份和背景調查的義務，也就是所謂的 “了解你的客戶”(KYC) 要求。\n\n「現已關閉的交易所被指控不充分執行打擊洗錢的法律要求（所謂的「了解你的客戶」原則），故意大規模隱瞞犯罪所得資金的來源，以及從事洗錢和犯罪活動。」法蘭克福總檢察官辦公室在聲明中進一步透露，該批交易所支持匿名金融交易，從而實現洗錢，其用戶包括勒索軟體團體、暗網交易者和殭屍網路營運商。\n\n德國當局稱，在調查過程中，政府查獲了一些客戶和交易數據。鑑於這些活動的幕後黑手通常居住在德國以外的其他國家，而這些國家 “容忍甚至保護” 此類犯罪活動，當局指出，德國執法部門往往無法接觸到他們。\n\n被查封的交易所包括 Xchange.cash（超過 40 萬用戶）、 60cek.org（超過 30 萬用戶）、 Baksman.com（28 萬用戶）、 Prostocash.com（26 萬用戶）以及其他一些較小的平台，這些交易所的網站現在顯示了德國政府的明確警告：「我們找到了他們的伺服器並沒收了開發伺服器、生產伺服器、備份伺服器。我們擁有他們的數據，因此我們也擁有您的數據：交易、註冊資料、 IP 位址。」\n\n據聲明稱，鑑於執法難度，德國執法當局傾向採取的措施是旨在削弱和摧毀網路犯罪分子的非法活動基礎設施。\n\n德國政府是最大的比特幣持有者之一，直到最近才陸續拋售﹐這批比特幣是 BKA 從一家名為 Movie2k.to 的隱私網站運營商手中繳獲，近 50,000 個比特幣，當時價值 21 億美元。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BKAKYC交易所加密貨幣德國查封比特幣犯罪非法活動",
      "date": "2024-09-20",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 254,
      "scraped_at": "2025-11-16T19:32:00.844649"
    },
    {
      "title": "各大行對聯準會未來降息路徑做出預測，分析師：若日本股市拋售，風險情緒可能會蔓延到加密貨幣市場",
      "link": "https://blockcast.it/2024/09/20/wall-street-predictions-on-fed-interest-rates-and-what-the-impact-on-usd-jpy-against-crypto/",
      "summary": "美國聯準會宣布降息2碼後，加密貨...",
      "content": "美國聯準會（Fed）於台灣時間 19 日凌晨宣布降息 2 碼 (50 個基點)，Fed 主席鮑爾表示，美國經濟依然強勁，央行將決定未來適當的降息步伐。美國財政部長葉倫（Janet Yellen）19 日出席活動時亦表示，聯準會的降息決定對於美國經濟而言，是非常正面的訊號，顯示當局在打擊通膨方面取得進展，同時維持住就業市場穩定。針對經濟前景，她認為，美國經濟正在實現她兩年前預測的軟著陸。\n\n這是四年多來首次降息週期的開始，華爾街交易員押注聯準會將能實現經濟軟著陸，刺激了投資者的風險偏好，週四全球股市上漲，美國國債收益率上漲，華爾街主要股指突破歷史新高。加密貨幣概念股方面，Coinbase 漲 3.44%，MicroStrategy 漲 9.04%，比特幣亦飆破 6.3 萬美元，連帶加密貨幣市場集體走高。\n\n各大行對未來降息路徑做出預測\n\n根據 Fed 政策制定者自己的點狀圖，Fed 多數官員目前預測今年至少會再降息 2 碼，至 4.25%~4.5%，2025 年還會再降息 4 碼。然而，華爾街最大的幾家券商對聯準會明年降息的速度和幅度存在分歧，這表明在前景明朗之前，金融市場仍處於緊張狀態。\n\n高盛維持了對聯準會在今年 11 月和 12 月的會議上分別降息 25 個基點的預測，但稱其現在預計聯準會從 2024 年 11 月到 2025 年 6 月將連續降息 25 個基點， 2025 年年中將終端利率降至 3.25%-3.50% 。該行早些時候的預測認為聯準會 2025 年將按季度降息。高盛經濟學家指出，美聯準會是否在 11 月再次降息 50 個基點是一個「千鈞一發」的問題，將由接下來的兩份就業報告來決定。\n\n花旗維持對美聯準會今年降息幅度的預期為 125 個基點，但現在預計 12 月將降息 25 個基點，而此前預測為 50 個基點。此外，花旗亦預計 2025 年將有更多 25 個基點的降息，將終端利率推至 3%-3.25% 的區間。\n\n麥格理和德意誌銀行等其他券商保留了美聯準會今年還有兩次 25 個基點的降息的預期。\n\n摩根士丹利團隊的經濟學家 Seth Carpenter 和策略師 Matthew Hornbach 表示，可能會選擇在 2025 年年中之前實施一系列的常規降息（25 個基點），今年降息兩次，明年上半年降息四次。\n\n富國銀行策略師  Michael Schumacher 和 Angelo Manolatos 表示：「2024 年的寬鬆周期開始之際，市場不確定性正處於歷史性水平。」富國銀行預計，在降息周期的第一年，美聯準會最終可能在硬著陸的情況下降息多達 350 個基點，在軟著陸的情況下降息 150 個基點。富國銀行表示，無論哪種方式，「美聯準會都有很大的寬鬆空間。」根據市場的定價，交易員預計美聯準會在今年年底前將降息約 70 個基點，到明年 9 月將降息近 200 個基點。市場對降息前景的預期比點陣狀更為激進。\n\n美國銀行是唯一一家上調美聯準會 2024 年剩餘時間降息預測的大型券商。美國銀行預計美聯準會在第四季度將降息 75 個基點，2025 年將再降息 125 個基點，從目前的 4.75%-5.00% 區間降至 2.75%-3.00% 的終端水平。美國銀行經濟學家表示，在更大幅度降息之後，「我們對美聯準會是否希望帶來鷹派驚喜持懷疑態度」。\n\n而瑞銀策略師則預計美聯準會最終降息幅度可能超過市場預期，引發股市泡沫。\n\n對比特幣走勢產生什麼影響？\n\nVanEck 數位資產研究主管 Matthew Sigel 表示，隨著美聯準會的這一舉措，比特幣將在第四季度表現強勁。\n\n然而，日本比特幣交易所 Bitbank 的加密貨幣市場分析師 Yuya Hasekawa 卻表示，市場目前還沒有走出困境。他就週四日本央行政策會議的結果發出警告指出，「日本央行這次可能會維持政策利率不變，但進一步升息的跡象可能會提振日圓，並可能引發日圓套利交易回落，這可能導致日本股市拋售，風險情緒可能會蔓延到加密貨幣市場，」他提到， 在日本央行做出決定之前，比特幣還有一段時間，在周四的美國交易時段擴大漲幅，下一個可能的短期目標是 65,000 美元左右。\n\nBitMEX 創辦人 Arthur Hayes 在降息前則預測，包括加密貨幣在內的高風險資產，可能會在 Fed 降息後的數天內暴跌，原因是降息會縮小美日兩國的利率差、導致日圓急劇升值，並引發「日圓套利交易」的平倉潮。 Arthur Hayes 強調，「美元兌日圓匯率（USD/JPY）」是市場短期內唯一的關鍵指標。\n\n對於比特幣來說，50 個基點的下調是個複雜的訊號。從歷史上看，降息對於比特幣等加密資產來說是正面，資本會進入像比特幣這類作為價值儲存手段的資產，但這次降息並不像傳統的貨幣寬鬆政策。相反，這是對經濟日益不穩定的邊緣緊急反應，若市場將此次降息解讀為美國經濟陷入比預期更嚴重的困境的跡象，那麼比特幣可能會被避險拋售。隨著這次降息 2 碼，投資者將重新評估經濟狀況，比特幣可能在未來幾週面臨更多的震盪。\n\n儘管這種大幅降息可能會帶來短期波動，但比特幣的長期前景仍然強勁。從長遠來看，可能會增強比特幣對那些尋求避免法幣貶值的人的吸引力，再者，隨著各國央行反覆採取貨幣干預措施，比特幣的基本面仍持續走強。\n\n撰文時，據 OKX 市場數據，比特幣報 63,246 美元。\n\n（9 月 20 日中午更新）\n\n9 月 20 日，日本央行暫停加息，將政策利率維持在 0.25% 不變。外界普遍預期日本央行決定維持利率不變，日本央行行長植田和男今日稍後時間將召開新聞發布會，投資者正準備看看日央行行長尋求進一步加息的立場是否會作出改變。 高盛分析師在一份研究報告中表示：隨著美聯準會” 轉向” 放寬貨幣政策，一些市場參與者急切地想看看這種立場是否會有任何變化。他們補充稱，植田和男對近期日元升值對經濟和物價影響的看法值得關注。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBTCFed加密貨幣日圓日本比特幣美國美國聯準會美國銀行花旗華爾街避險降息高盛",
      "date": "2024-09-20",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 254,
      "scraped_at": "2025-11-16T19:32:05.898378"
    },
    {
      "title": "以太幣現貨 ETF 引入「質押功能」？業界預計：香港當局「今年內批准」",
      "link": "https://blockcast.it/2024/09/19/hong-kong-may-approve-ethereum-staking-for-local-spot-etfs-this-year/",
      "summary": "隨著香港力圖發展成為加密貨幣中心...",
      "content": "區塊鏈公司 Blockdaemon 高層表示，隨著香港力圖發展成為加密貨幣中心，香港當局可能會在今年批准「以太幣現貨 ETF 引入質押功能」。   \n\nBlockdaemon 亞太區銷售總經理、副總裁 Andrew Vranjes 在新加坡「Token2049」大會上接受外媒《The Block》 採訪時表示，他的團隊正與香港的加密貨幣 ETF 發行商密切合作，並與當地監管機構討論可行的質押方案。\n\nAndrew Vranjes 指出，團隊目前在推進這項工作上已取得進展，香港當局可能會在「特定的框架和界限內」批准質押功能。他補充道：\n\n我們可以觀察市場的發展趨勢，或許是初期只對經過認證的專業投資人開放這個選項，然後再逐步擴展。我們對目前的討論進度感到樂觀。\n\n他透露，Blockdaemon 團隊正與客戶及監管機構進行「非常深入的討論」，並且「已經來回交換了多份文件」，進展細緻而嚴謹，預計短期內會正式對外公布相關消息。\n\n雖然香港早一步核准以太幣現貨 ETF，但光環早被後來居上的美國同類產品搶走。許多業界人士認為，若能夠引入質押功能，勢必會提高以太幣現貨 ETF 的競爭優勢。\n\n相較於美國市場，香港加密貨幣現貨 ETF 的吸金力道明顯偏弱。據 Soso Value 數據顯示，香港 3 檔以太幣現貨 ETF 在周一的總成交額為 39 萬美元，且當日並無資金流入；而美國 9 檔以太幣現貨 ETF 在同一天的成交額則達到 1.29 億美元，並錄得 950 萬美元的資金淨流入。\n\n另一方面，Blockdaemon 創辦人 Konstantin Richter 還向《彭博社》透露，該公司可能會在 2026 年尋求首次公開募股（IPO）。\n\n據介紹，Blockdaemon 成立於 2017 年，主要業務是為超過 400 家機構客戶提供質押、節點基礎設施，曾在 2022 年以 32.5 億美元估值，完成 2.07 億美元 C 輪融資。此外，Blockdaemon 的投資人陣容還包括高盛、摩根大通和花旗創投等。\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Andrew VranjesBlockdaemonETFETHEthereum以太坊以太幣現貨質押香港",
      "date": "2024-09-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 254,
      "scraped_at": "2025-11-16T19:32:11.173268"
    },
    {
      "title": "貝萊德客戶因何買進比特幣？分析師：作為「美國債務危機」的避風港",
      "link": "https://blockcast.it/2024/09/19/clients-are-buying-bitcoin-to-hedge-against-us-debt-crisis-blackrock-said/",
      "summary": "貝萊德 近日在報告中提到，該公司...",
      "content": "比特幣是「風險資產」還是「避險資產」？全球最大資產管理公司——  貝萊德（BlackRock）的分析師認為，兩者都不是。\n\n貝萊德周三在一份簡報文件中提到，該公司客戶普遍將比特幣視為「一種可以對沖美國債務危機風險的資產」，而且比特幣影響其他資產類別的宏觀變數「基本面曝險很小」。\n\n貝萊德分析師指出，比特幣的一些定義屬性是「供應有限」、「全球流通」的本質，而且「便於進行跨境轉帳」。\n\n由於國內外對美國聯邦赤字和債務的疑慮日益增長，增加了（比特幣）可能作為替代儲備資產的吸引力，被當成可用來對「未來衝擊美元的潛在事件」進行避險。\n\n根據我們迄今與客戶互動的經驗，這解釋了近期機構對比特幣興趣擴大的一大部分原因。\n\n美國目前的政府債務規模為 35 兆美元，官方年度預算赤字為 2 兆美元。共和黨參議員 Cynthia Lummis 和前總統川普已建議設立 100 萬枚比特幣的戰略儲備，協助清理美國的債務。\n\n貝萊德的報告把比特幣形容成一種「非主權貨幣替代品」，大致擺脫銀行體系危機、主權債危機、貨幣貶值和地緣政治干擾。長期而言，他們認為，隨著各界對這些危機事件愈來愈擔心，比特幣的採用率將隨之提升。\n\n這種分析符合比特幣多年來被形容是一種「沒有相關性的避險資產」的說法。\n\n比特幣提倡人士多年來主張，在局勢動盪的時期，隨著美元走軟，投資人將湧向比特幣這類供應稀少的資產。但實際上，比特幣近年來並沒有這樣的表現，從 2020 年 3 月新冠疫情爆發導致市場崩盤以來，比特幣的交易幾乎與美股同步，尤其跟科技股同步。\n\n至於在「地緣政治干擾」方面，在 2022 年俄羅斯入侵烏克蘭後，比特幣在 10 天內大跌 6%，但以接下來 60 天內計算，則是大漲 15% 。\n\n貝萊德把這些矛盾情況歸因於比特幣依然是一種不成熟的資產，但在恐慌期間，比特幣卻是比不動產這類欠缺流動性的資產有更高的「可賣出性」。\n\n貝萊德說，以當前而言，比特幣仍是一種「風險」資產，原因是監管因素變化，而且它還是一種新興技術。\n\n貝萊德分析師表示，簡單二分為「風險資產」和「避險資產」這樣的架構，欠缺整體有用的細緻分別。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlackRock債務分析師危機對沖比特幣美國貝萊德避險避風港風險",
      "date": "2024-09-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 254,
      "scraped_at": "2025-11-16T19:32:15.792929"
    },
    {
      "title": "美國路易斯安那州宣布：州政府服務接受以 BTC 、 USDC 付款",
      "link": "https://blockcast.it/2024/09/19/louisiana-state-government-embraces-bitcoin-as-official-form-of-payment/",
      "summary": "美國路易斯安那州（Louisia...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n美國路易斯安那州（Louisiana）宣布接受加密貨幣付款，允許民眾使用比特幣、穩定幣來支付州政府的服務，成為「加密貨幣主流化」的重要推手。\n\n路易斯安那州財政部長 John Fleming 透過聲明指出，這項新服務是與 Bead Pay 合作提供，民眾可選擇以穩定幣 USDC 或是比特幣（支援閃電網路）來進行支付。\n\n他指出，路易斯安那州的首筆加密貨幣支付交易由州立野生動物與漁業部門搶得頭香。根據當地媒體報導，這筆款項是透過閃電網路以比特幣繳交狩獵許可證費用。\n\nJohn Fleming 表示，使用加密貨幣付款將能夠「減少詐騙交易的發生」，「在當前數位時代，政府系統必須與時俱進，擁抱新技術」。他補充說：\n\n通過引入加密貨幣作為支付選項，我們不僅是在創新，也是為了讓我們的公民在與州政府互動時，能有更多的彈性與自由。\n\n值得注意的是，John Fleming 強調，這項服務會將加密貨幣轉換為美元，這代表州政府最終收到的款項仍會以法定貨幣結算，以避免受加密貨幣市場波動影響。\n\n今年 6 月，路易斯安那州修訂法律，禁止在州內使用、測試央行數位貨幣（CBDC）支付，同時還為加密貨幣礦商制定了相關規則。\n\n總體而言，路易斯安那州政府接受加密貨幣支付的決定，突顯了數位資產在當今經濟中的日益相關性。該州的居民和企業現在可以期待利用比特幣進行支付，為金融交易開創了一個新時代。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Bead PayJohn FlemingLouisianaUSDC加密貨幣州政府支付數位貨幣比特幣美國路易斯安那路易斯安那州金融環境",
      "date": "2024-09-19",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 254,
      "scraped_at": "2025-11-16T19:32:21.925758"
    },
    {
      "title": "幣安、印尼警方合作搗破加密貨幣詐騙活動，查獲 20 萬美元",
      "link": "https://blockcast.it/2024/09/24/binance-collab-with-indonesia-bareskrim-uncover-crypto-fraud-seized-200k/",
      "summary": "據 24日幣安官方消息，作為該國...",
      "content": "據 24 日幣安官方消息，作為該國警察部隊的中央執行機構的印尼刑事調查局 (Bareskrim) 與幣安和 Tokocrypto 合作，成功搗破一起重大詐騙活動。在幣安金融情報部門的支持下，調查確定了多名嫌疑人，並查獲了約 20 萬美元的非法資金。\n\n據稱，早於 2023 年 11 月，Bareskrim 已對一可疑加密貨幣交易網站發起調查，懷疑該網站涉嫌交易詐欺，案件調查後來證實該網站是一個 “殺豬盤” 詐騙。\n\n在調查過程中，多名參與管理接收被盜資金帳戶的個人被逮捕。當局發現了大約 50 部手機和多張當地銀行卡，以及嫌疑犯手機和平板電腦上的銀行應用程式。當被問及他們控制的加密貨幣錢包時，嫌疑人拒絕合作。\n\n透過取證分析，Bareskrim 調查人員發現了可能由嫌疑人控制的錢包地址，並在他們的通訊記錄中找到了支持證據。他們的聊天截圖顯示了幾個關鍵錢包地址，進一步將嫌疑人與詐欺行為聯繫起來。\n\n由於意識到案件的複雜性和加密貨幣交易的跨境性質，Bareskrim 最初透過 Tokocrypto 尋求幫助，後來 Tokocrypto 將案件轉交給幣安的金融情報部門 (FIU) 進行進一步分析。此次合作依賴於各個團隊的專業知識，包括幣安調查人員，他們在這項行動中發揮了至關重要的作用。\n\n幣安金融情報機構及其合作夥伴提供了深入的分析和支持，從最初的調查到數據請求、資產凍結，以及最終成功扣押嫌疑人帳戶中的資金。被扣押的資金總計 20 萬美元，已移交給執法部門。一名帳戶持有人因與此案有關而被捕。\n\n幣安金融情報機構負責人 Nils Andersen Röed 表示，此案凸顯了公共和私營部門合作在打擊金融犯罪的重要性，「由於我們為全球執法機構保持開放的溝通管道，我們能夠與 Bareskrim 建立聯繫，從而採取有價值的行動。透過共同努力，我們可以利用我們綜合的專業知識來有效追蹤和扣押非法資金，確保加密貨幣生態系統保持安全和值得信賴。」\n\nBareskrim 的調查員 Ferry Maulana 指出：「這次行動的成功表明了我們對打擊金融詐欺和保護公眾的承諾。與幣安金融情報機構和 Tokocrypto 的合作有助於解開此案的複雜性並將肇事者繩之以法。我們將繼續追查所有線索，確保追究相關人員的責任。」\n\n幣安致力於與全球執法機構合作，增強安全性並保護用戶免受詐欺。 2023 年，幣安的金融情報機構處理了 58,000 項執法請求，高於 2022 年的 50,000 項，證明了幣安團隊處理大量調查的能力。僅在 2023 年，就透過政府執法請求系統為全球 12,000 多名註冊執法人員提供了服務。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BareskrimTokocrypto加密貨幣印尼印尼刑事調查局幣安殺豬盤破案詐騙",
      "date": "2024-09-24",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 253,
      "scraped_at": "2025-11-16T19:32:32.750620"
    },
    {
      "title": "預測市場平台 Polymarket 正洽談集資 5 千萬美元新資金，消息：考慮發行代幣的可能性",
      "link": "https://blockcast.it/2024/09/24/polymarket-reportedly-considering-token-launch-to-raise-over-50-million/",
      "summary": "消息指，基於區塊鏈的預測市場平台...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n根據《The Information》的報導，基於區塊鏈的預測市場平台 Polymarket 正在洽談籌集超過 5000 萬美元的新資金，並考慮發行代幣的可能性。本次融資的投資者將獲得代幣認股權證，未來若代幣發行，投資者有權購買代幣。不過，Polymarket 尚未做出最終決定，代幣發行仍無明確時間表。\n\nPolymarket 考慮推出代幣的時機正值該平台在即將舉行的選舉中經歷與賭注相關的激增。該平台允許用戶使用加密貨幣對包括政治選舉在內的各種事件的結果進行交易。如果 Polymarket 落實進行代幣發行，則可能為該平台提供額外資源，以擴大其在預測市場領域的業務和產品。\n\n區塊客曾報導，2018 年上線的 Polymarket 是目前全球最流行的去中心化預測平台，今年美國總統大選更成功帶動平台流量大增。該公司於今年 5 月份時宣布完成 B 輪融資，募資金額 4,500 萬美元，由矽谷創投教父 Peter Thiel 旗下創投公司 Founders Fund 領投，以太坊共同創辦人 Vitalik Buterin 、 Dragonfly Capital 參投。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Polymarket代幣加密貨幣集資預測市場",
      "date": "2024-09-24",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 253,
      "scraped_at": "2025-11-16T19:32:36.033593"
    },
    {
      "title": "兩大挖礦業者 Bitfarms 、 Riot 達和解 分析師估 Bitfarms 股價有望翻倍",
      "link": "https://blockcast.it/2024/09/24/nalysts-believe-bitfarms-stock-is-set-for-growth-following-a-settlement-with-riot/",
      "summary": "加拿大比特幣挖礦業者 Bitfa...",
      "content": "加拿大比特幣挖礦業者 Bitfarms 和 美國比特幣挖礦業者 Riot Platforms 在 9 月 23 日已經達成和解協議，終結六個月來 Riot 打算敵意收購 Bitfarms 所引發的糾紛。分析師預測，Bitfarms 的股價將因此大漲。\n\n雙方的糾紛是在今年５月爆發，當時已經身為 Bitfarms 最大股東的 Riot ，提議以 9.5 億美元收購加拿大比特幣挖礦業者 Bitfarms 。 Bitfarms 拒絕這項收購提議，理由是價值遭到低估。此後，Riot 開始增持 Bitfarms 的股票，最後持股占比逼近 15%，接著 Bitfarms 發動「毒藥丸」防禦措施，也就是「股權攤薄反收購措施」，避免遭到進一步收購。到了 8 月，Riot Platforms 加碼額外投資 228 萬美元，收購 Bitfarms 的 18.9% 股權。\n\nRiot 也尋求對 Bitfarms 的公司董事會進行大幅變更，包括指派三名獨立董事，理由是對 Bitfarms 的治理和領導層有疑慮。\n\n如今，雙方達成和解，方式是透過調整董事會結構，條件包括 Andrés Finkielsztain 辭去在 Bitfarms 董事會的職務、 Amy Freedman 將加入董事會，Riot Platforms 將在特別股東大會舉行之前，撤回進一步改革董事會的提議。\n\n根據 23 日發出的聲明，雙方也同意一份維持到 2026 年的中止協議（Standstill Agreement），也就是目標公司與潛在收購者達成協議，收購者在一段時間內不再增持目標公司的股票。目前 Riot 擁有大量的 Bitfarms 股票，如今 Riot 已同意不再進一步對 Bitfarms 採取敵意行動，包括另一次收購、把持股提高至特定門檻之上，或是提議變更 Bitfarms 的董事會\n\nBitfarms 還將設加第六名董事，但必須在 11 月 20 日之前召開的會議上，獲得股東核准。\n\n和解內容顯示：「在特別會議上，將請求股東批准讓董事會席次從五人擴大到六人，由董事會提名的一名獨立董事擔任第六位董事，並且批准公司在 7 月 24 日的股東大會決議。 Riot 已同意投票支持這些事務。」\n\n分析師表示，這項協議對 Bitfarms 來說是一次重大勝利，消除了該公司股票的重大疑慮。\n\nHC Wainwright 分析師群指出，Bitfarms 的股價應達到每股 4 美元。分析師群維持對 Bitfarms 的「買進」評級，認為該公司的股價被低估。目前 Bitfarms 股票價格為每股 2.06 美元。分析師認為，依據 2024 年營收預估，Bitfarms 的股價比其他比特幣挖礦業者低了約 40% 。\n\n分析師表示，和解案讓 Bitfarms 現在可以專注於在 2024 年成長策略，目標是到明年底達成每秒 21 exahashe 的目標。他們認為這是讓 Bitfarms 重獲投資人信心，並專心執行擴張計畫的重要一步。\n\n分析師說，這項和解也對 Riot 有好處，因為它避免了與 Bitfarms 可能上演代價高昂的委託書戰爭。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfarmsRiot加密貨幣和解挖礦收購糾紛",
      "date": "2024-09-24",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 253,
      "scraped_at": "2025-11-16T19:32:40.578327"
    }
  ],
  "saved_at": "2025-11-16T19:32:40.578481"
}