{
  "site": "Blockcast",
  "year": 2024,
  "batch_articles": 30,
  "articles": [
    {
      "title": "Arthur Hayes：日本金融風暴過去了嗎？加密貨幣市場會如何？",
      "link": "https://blockcast.it/2024/08/07/arthur-hayes-explains-how-japan-is-triggering-the-crypto-market-selloff-and-why-bitcoins-price-can-benefit/",
      "summary": "BitMEX 創辦人 Arthu...",
      "content": "作者： Arthur Hayes ， BitMEX 創辦人\n\n編譯：鄧通，金色財經\n\n編按：BitMEX 創辦人 Arthur Hayes 撰文表示，隨著日圓套利交易解散，可能引發全球金融市場動盪。他在文中分析了日本央行可能採取的應對措施，及其對全球市場的潛在影響，並且還探討了如何在全球經濟動盪的背景下調整加密貨幣交易策略。\n\n以下為原文編譯：\n\n當市場低迷但你又要贏得選舉時，你會怎麼做？\n\n如果你是政客，這個問題的答案很簡單。你的首要目標是確保連任。因此，你印鈔並操縱價格上漲。\n\n想像一下，你是美國總統民主黨候選人賀錦麗，面對著強大的「壞橘男（指川普）」。你需要一切順利，因為自從你上次擔任副總統以來，很多事情都出錯了。選舉日你最不需要的就是一場肆虐的全球金融危機。\n\n賀錦麗是一位精明的政治家。鑑於她是歐巴馬的傀儡，我敢打賭，他正在警告她，如果 2008 年全球金融危機 ( GF ) 在選舉前幾個月降臨到她家門口，後果將有多嚴重。美國總統拜登正在菜園工作，所以人們認為賀錦麗在掌控大局。\n\n2008 年 9 月，雷曼兄弟破產，引發了真正的全球金融危機，當時的美國總統布希即將結束第二任總統任期。鑑於他是共和黨總統，有人可能會說，歐巴馬作為民主黨人的部分吸引力在於他是另一黨的成員，因此不對經濟衰退負責。歐巴馬贏得了 2008 年總統大選。\n\n讓我們重新關注賀錦麗的困境：如何應對日本公司巨額日圓套利交易的解除引發的全球金融危機。她可以聽之任之，讓自由市場摧毀過度槓桿化的企業，讓富有的嬰兒潮世代金融資產持有者經歷一些真正的痛苦。或者，她可以指示美國財政部長葉倫用印鈔票來解決這個問題。\n\n就像任何政治家一樣，無論黨派歸屬或經濟信念如何，賀錦麗都會指示葉倫使用她可用的貨幣工具來避免金融危機。當然，這意味著印鈔機將以某種方式、形式或形式開始運作。賀錦麗不希望葉倫等待——她希望葉倫立即採取有力行動。因此，如果你同意我的觀點，即日圓套利交易平倉可能導致整個全球金融體系崩潰，你也必須相信葉倫將最遲在下週一（8 月 12 日）亞洲交易開盤前採取行動。\n\n為了讓你了解日本公司套利交易平倉的潛在影響的規模和程度，我將逐步介紹德意志銀行 2023 年 11 月的一篇出色研究報告。然後，我將介紹如果我被任命為美國財政部負責人，我將如何制定救助計畫。\n\n為什麼日本始終堅持最寬鬆的貨幣政策？\n\n什麼是套利交易？套利交易是指借入一種低利率貨幣，然後以另一種貨幣購買收益較高或升值可能性較高的金融資產。當需要償還貸款時，如果借入的貨幣相對於你購買的資產的貨幣升值，則資金會損失。如果借入的貨幣貶值，則資金會賺錢。有些投資者對沖貨幣風險，有些則不會。在這種情況下，由於日本央行可以無限量印發日元，因此日本公司無需對沖其借入的日圓。\n\n日本公司是指日本央行、企業、家庭、退休基金和保險公司。有些實體是公共實體，有些是私人實體，但它們都共同努力改善日本，或至少它們打算這樣做。\n\n德意志銀行於 2023 年 11 月 13 日撰寫了一份題為「全球最大套利交易」的出色報告。作者提出了一個反問：「為什麼日圓套利交易沒有爆發並拖垮日本經濟？」今天的情況與去年年底大不相同。\n\n故事情節是日本負債累累。對沖基金兄弟紛紛押注日本即將崩盤。但那些押注日本的人總是輸。許多宏觀投資者對日本過於悲觀，因為他們不了解日本合併的公共和私人資產負債表。對於相信個人權利的西方投資者來說，這是一個很容易犯的心理錯誤。但在日本，集體至高無上。因此，在西方被視為私人的某些行為者只是政府的替代機構。\n\n我們先來談談負債方面的問題。這些都是套利交易的資金來源。日圓就是用這種方式借入的。它們會產生利息成本。兩個主要項目分別是銀行儲備和債券及國庫券。\n\n銀行儲備 —— 這些是銀行在日本央行持有的資金。這個金額很大，因為日本央行在購買債券時會創建銀行儲備。請記住，日本央行擁有日本國債市場的近一半。因此，銀行儲備的數量非常龐大，佔 GDP 的 102% 。這些儲備的成本為 0.25%，日本央行將其支付給銀行。作為參考，聯準會為超額銀行儲備支付 5.4% 。這種融資成本幾乎是零。\n\n債券和國庫券 —— 這些是政府發行的日本國債。由於日本央行的市場操縱，日本公債殖利率處於最低水準。截至本文發佈時，目前 10 年期日本公債殖利率為 0.77% 。這筆融資成本微不足道。\n\n在資產方面，最廣泛的項目是外國證券。這些是公共和私營部門在國外擁有的金融資產。政府退休金投資基金 ( GPIF ) 是外國資產的大型私人持有者之一。它的資產規模為 1.14 兆美元，是世界上最大的退休基金之一，甚至可以說是最大的。它擁有外國股票、債券和房地產。\n\n當日本央行定價債券時，國內貸款、證券和股票也都表現良好。最後，由於大量產生日圓債務，日圓貶值推高了國內股票和房地產市場。\n\n美元兌日圓 (白色) 上漲，這意味著日圓兌美元走弱。那斯達克 100 指數 (綠色) 和日經 225 指數 (黃色) 也隨之上漲。\n\n整體而言，日本企業利用日本央行實施的金融抑制政策為自己融資，並因日圓疲軟而獲得高額回報。這就是為什麼日本央行在全球通膨上升的情況下仍能繼續實施世界上最寬鬆的貨幣政策。這真是太賺錢了。\n\n來源：GPIF\n\nGPIF 表現不俗，過去十年尤其如此。過去十年，日圓大幅貶值。隨著日圓貶值，外國資產的報酬率大幅上升。\n\n來源：GPIF\n\n如果不是其海外股票和債券投資組合的優秀回報， GPIF 上個季度就會虧損。國內債券虧損是因為日本央行退出 YCC ，導致日本公債殖利率上升、物價下跌。然而，日圓繼續走弱，因為日本央行和聯準會之間的利差比 Sam Bankman – Fried 發現 Emsam 藥丸時的眼睛還要大。\n\n日本公司進行了大規模交易。日本的 GDP 約為 4 兆美元，總敞口為 505%，他們承擔的風險價值為 24 兆美元。\n\n這筆交易顯然奏效了，但日圓變得太弱了。 7 月初，美元兌日圓匯率為 162，難以承受，因為國內通膨當時和現在都在肆虐。\n\n日本央行不想立即停止這種交易，而是希望隨著時間的推移慢慢退出……他們總是這麼說。植田和男於 2023 年 4 月接替黑田東彥擔任日本央行總裁，而黑田多茂是這項大規模交易的主要策劃者。他趁機退出。植田和男是希望透過試圖解除這項交易而切腹自殺的合格候選人中剩下的唯一一個笨蛋。市場知道植田和男會試圖讓日本央行擺脫這種套利交易。問題始終在於正常化的速度。\n\n日本央行最大的麻煩\n\n無序平倉會是什麼樣子？日本公司持有的各種資產會怎樣？日元會升值多少？\n\n為了平倉，日本央行需要透過停止購買日本國債並最終將其賣回市場來提高利率。\n\n在負債方面，會發生什麼事？\n\n如果日本央行沒有不斷壓低日本公債殖利率，它們將隨著市場需求而上升，殖利率至少與通膨相符。日本 6 月消費者物價指數（CPI）較去年同期上漲 2.8% 。如果日本公債殖利率升至 2.8%，高於殖利率曲線上任何一點的任何債券殖利率，任何期限的債務成本都會增加。債券和國庫券負債項目的利息成本激增。\n\n日本央行也必須提高銀行準備金的利息，以防止這些資金逃脫其魔爪。同樣，考慮到所涉及的名義金額，這一成本將從接近零上升到巨額。\n\n簡而言之，如果允許利率上升至市場清算水平，日本央行每年將不得不支付數十億日圓的利息來維持其部位。如果帳簿另一邊沒有出售資產的收入，日本央行將不得不印製巨額日圓來維持其債務的正常償付。這樣做會使情況惡化；通膨將上升，日圓將貶值。因此，必須出售資產。\n\n在資產方面，會發生什麼事？\n\n日本央行最大的麻煩是如何出售大量日本國債。在過去二十年中，日本央行透過各種量化寬鬆 (QE) 和殖利率曲線控制 (YCC) 計畫摧毀了日本國債市場。無論出於何種目的，日本國債市場都不復存在。日本央行必須迫使日本公司的另一個成員履行職責，以不會導致日本央行破產的價格購買日本國債。\n\n1989 年房地產和股市泡沫破裂後，日本商業銀行被迫去槓桿。自那以後，銀行貸款一直處於停滯狀態。日本央行開始印鈔，因為企業沒有向銀行借款。鑑於銀行狀況良好，現在是時候將價值數千萬億日圓的日本國債重新納入其資產負債表了。\n\n雖然日本央行可以告訴銀行購買債券，但銀行需要將資本轉移到某個地方。隨著日本國債殖利率上升，追求利潤的日本企業以及持有數兆美元海外資產的銀行將出售這些資產，將資本匯回日本，並存入銀行。銀行和這些企業將大量購買日本國債。由於資本流入，日圓升值，而日本公債殖利率不會上升到導致日本央行在減持時破產的水平。\n\n最大的損失是日本公司出售以產生資本匯回的外國股票和債券價格下跌。鑑於這種套利交易的規模龐大，日本公司是全球股票和債券的邊際價格製定者。對於任何美國治下的上市證券來說尤其如此，因為它們的市場是日圓套利交易融資資本的首選目的地。鑑於日圓是一種可自由兌換的貨幣，許多 TradFi 交易帳簿都反映了日本公司的情況。\n\n隨著日圓貶值，全球越來越多的投資者被鼓勵借入日圓併購買美國股票和債券。由於槓桿率很高，隨著日圓升值，每個人都會同時搶購。\n\n我之前向你展示了一張圖表，顯示了日圓貶值時會發生什麼事。當它稍微升值一點時會發生什麼事？還記得早期的圖表顯示美元兌日圓在 15 年內從 90 跌至 160 嗎？在 4 個交易日內，它從 160 跌至 142，情況如下：\n\n美元兌日圓（白）上漲 10%，那斯達克 100 指數（白色）下跌 10%，日經 225 指數（綠色）下跌 13% 。日圓的百分比漲幅與股票指數的跌幅比約為 1:1 。進一步推算，如果美元兌日圓達到 100，即上漲 38%，那斯達克指數將跌至約 12,600 點，日經指數將跌至約 25,365 點。\n\n美元兌日圓升至 100 是有可能的。日本公司套利交易減少 1% 相當於名義價值約 2,400 億美元。以邊際計算，這是一筆巨額資本。日本公司的不同參與者有不同的次要優先事項。我們在日本第五大商業銀行農林中央銀行身上看到了這一點。他們的套利交易部分破產了，他們被迫開始平倉。他們正在拋售外國債券頭寸，並彌補遠期美元兌日圓外匯對沖。這項聲明僅在幾個月前發布。\n\n保險公司和退休基金將面臨揭露未實現損失和退出交易的壓力。與他們一起的還有所有複製交易者，隨著貨幣和股票波動性的上升，他們的經紀人將迅速清算他們。請記住，每個人都在同時平倉同一筆交易。無論是我們或是管理全球貨幣政策的精英，都不知道隱藏在金融體系中的日圓套利交易融資部位的總規模是多少。隨著市場逐漸揭露全球金融體系中這一高槓桿部分，情況的不透明意味著在另一個方向上迅速出現過度修正。\n\n2008 年的全球金融危機驚魂\n\n為什麼葉倫會在意？\n\n自 2008 年全球金融危機以來，我認為中國和日本拯救了美國治下的和平，使其免於更嚴重的經濟衰退。中國進行了人類史上最大的財政刺激措施之一，透過債務推動的基礎建設表現出來。中國需要從世界其他國家購買商品和原料來完成計畫。日本透過日本央行印發了巨額資金來增加其套利交易。日本公司用這些日圓購買了美國股票和債券。\n\n美國政府從資本利得稅中獲得了可觀的收入，這是股市飆升的結果。從 2009 年 1 月到 2024 年 7 月初，納斯達克 100 指數上漲了 16 倍，標準普爾 500 指數上漲了 6 倍。資本利得稅率約為 20% 至 40% 。\n\n儘管資本利得稅創下了歷史新高，但美國政府仍處於赤字狀態。為了彌補赤字，美國財政部必須發行債券。日本公司是美國國債的最大邊際買家之一……至少在日圓開始升值之前，日本公司是最大的邊際買家之一。日本幫助揮霍無度的政客負擔得起美國債務，這些政客需要用減稅（共和黨）或各種形式的福利支票（民主黨）來收買選票。\n\n美國未償還債務總額（黃色）在右上方。然而，10 年期公債（白色）收益率一直處於區間波動，與不斷增長的債務幾乎不相關。\n\n我的觀點是，美國經濟的結構要求日本公司及其模仿者繼續進行這種套利交易。如果這種交易結束，美國政府的財政就會支離破碎。\n\n救助計劃\n\n我對日本公司套利交易頭寸進行協調救助的假設基於這樣的信念：賀錦麗不會因為一些外國人決定退出一些她可能根本不了解的交易而讓自己的當選機會減弱。她的選民當然不知道發生了什麼，也不關心。他們的股票投資組合要麼上漲，要麼沒有上漲。如果沒有，他們就不會在選舉日出現投票給民主黨。投票率將決定小丑皇帝是川普還是賀錦麗。\n\n日本公司必須平倉，但不能在公開市場上出售某些資產。這意味著美國的一些政府機構必須印鈔票並將其借給日本公司的某些成員。請容許我重新介紹一下自己。我的名字是中央銀行貨幣互換（CSWAP）。\n\n如果我是葉倫，我要如何進行救援？\n\n8 月 11 日星期日晚上，我將發布一份公報（我以葉倫的身份講話）：\n\n美國財政部、聯準會和日本同業詳細討論了過去一週的市場動盪。在這次電話會議中，我重申了對使用 美元—— 日圓中央銀行互換額度的支持。\n\n就是這樣。對公眾來說，這似乎完全無害。這不是聯準會屈服並進行激進降息並重啟量化寬鬆的聲明。這是因為民眾知道，做任何這些事情都會導致本已令人不安的高通膨再次加速。如果通膨在選舉日肆虐，並且很容易追溯到美聯儲，賀錦麗就會輸。\n\n大多數美國選民都不知道 CSWAP 是什麼，也不知道它為何被創建，也不知道它如何被用來印製無限量的貨幣。然而，市場將正確地將此視為一項隱形救助，因為該工具將被用於何種用途。\n\n 日本央行借入數十億美元，並向聯準會提供日圓作為抵押品。這些掉期交易的展期次數由日本央行決定。\n 日本央行私下與大公司和銀行交談，告訴他們，它準備用美元換取美國股票和美國國債。\n\n這將外國資產的所有權從日本企業和銀行轉移到日本央行。這些私人實體擁有大量美元，透過出售美元和購買日圓將這些資本匯回日本。然後，他們以當前的高價/低收益率從日本央行購買日本國債。結果是未償還的 CSWAPS 規模膨脹，而這筆美元金額類似於聯準會印發的貨幣數量。\n\n我創建了一個醜陋的箱形箭頭圖，這將有助於說明流程。\n\n淨效應才是最重要的。\n\n聯準會：他們增加了美元供應量，換句話說，作為回報，他們獲得了先前由套利交易成長而產生的日圓。\n\nCSWAP：日本央行欠聯準會美元。聯準會欠日本央行日圓。\n\n日本央行：他們現在持有更多的美國股票和債券，由於 CSWAP 餘額不斷增長，美元數量上升，這些股票和債券的價格將上漲。\n\n日本銀行：他們現在持有更多的日本國債。\n\n如你所見，美國股票或債券市場沒有受到影響，日本公司的總套利交易風險保持不變。日圓兌美元升值，最重要的是，由於聯準會印發美元，美國股票和債券價格上漲。額外的好處是，日本銀行可以用新獲得的日本國債抵押品發行無限量的日圓計價貸款。這種交易使美國和日本的體係都重新膨脹。\n\n加密貨幣的交易建議\n\n日本公司的套利交易將會平倉；對此，我很確定。問題是聯準會和財政部何時會印鈔來減輕其對美國治下的和平的影響。\n\n如果美國股市在 8 月 9 日星期五暴跌，以至於標準普爾 500 指數和納斯達克 100 指數都從最近 7 月的歷史高點下跌 20%，那麼週末可能會採取某種行動。標準普爾 500 指數的水準為 4,533；納斯達克 100 指數的水準為 16,540 。我還預計 2 年期美國公債殖利率將在 3.80% 左右或更低。這項收益率是在 2023 年 3 月區域銀行業危機期間達到的，該危機透過銀行定期融資計畫救助得到解決。\n\n如果日圓再次開始貶值，危機將在短期內結束。儘管速度會有所放緩，但平倉仍將持續。我認為，隨著美元/日元對繼續向 100 邁進，市場將在 9 月至 11 月之間再次發脾氣。這次肯定會有回應，因為美國總統大選將在幾週或幾天後舉行。\n\n以加密貨幣方式進行交易很困難。\n\n兩種相反的力量影響著我的加密貨幣定位。\n\n流動性積極力量：\n\n經過一個季度的淨限制政策後，美國財政部將淨注入美元流動性，因為它將發行國庫券，並可能耗盡國庫總帳戶。這項政策轉變在最近的季度再融資公告中有所闡述。 TL;DR：葉倫將從現在到年底注入 3010 億美元至 1.05 兆美元。如果有必要，我將在後續文章中解釋這一點。\n\n流動性負面力量：\n\n這是日圓的走強。交易的解除導致全球協調一致地拋售所有金融資產，因為必須償還日益昂貴的日圓債務。\n\n哪種力量更強實際上取決於套利交易平倉的速度。我們無法事先知道這一點。唯一可觀察到的影響是比特幣與美元/日圓之間的關聯。如果比特幣以凸出的方式交易，這意味著當美元/日圓對大幅走強或走弱時，比特幣都會上漲，那麼我知道，如果日圓過於強勢且美國財政部提供的流動性充足，市場就會預期出現救助。這是凸出的比特幣。如果比特幣在日圓走強時下跌，在日圓走弱時會上漲，那麼比特幣將與 TradFi 市場同步交易。這是相關的比特幣。\n\n如果市場指向的是凸出的比特幣，我會積極增加頭寸，因為我們已經觸及局部底部。如果市場指向的是相關的比特幣，那麼我將袖手旁觀，等待最終的市場投降。最大的假設是日本央行不會改變方向，將存款利率降至 0%，並恢復無限制的日本國債購買。如果日本央行堅持上次會議上所製定的計劃，套利交易將繼續平倉。\n\n這是我目前能給的最明確的指導。一如既往，這些交易日和交易月份將決定你在這個牛市週期的回報。如果你必須使用槓桿，請明智地使用它並不斷監控你的部位。當你擁有槓桿部位時，你最好保管好你的比特幣或垃圾幣。否則，你會被清算。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 | 出處：金色財經）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBitMEXFed交易加密貨幣匯率日圓比特幣策略美元聯準會",
      "date": "2024-08-07",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 277,
      "scraped_at": "2025-11-16T19:12:57.955602"
    },
    {
      "title": "堅持不賣幣！美國最大礦商 Marathon 光 7 月就增持 2,282 枚比特幣",
      "link": "https://blockcast.it/2024/08/07/marathon-digital-increased-its-bitcoin-holding-by-2282-btc-in-july/",
      "summary": "美國最大礦商 Marathon ...",
      "content": "美國最大比特幣挖礦公司 Marathon Digital 的比特幣持有量不斷增加，光是在 7 月就增持了 2,282 枚比特幣，價值超過 1.24 億美元。\n\nMarathon Digital 今年 7 月宣布採行「全面 HODL 策略」，意味著該公司將不再出售挖到的比特幣，而是轉為長期持有，甚至會定期購買更多比特幣。\n\n根據 Marathon Digital 周二發布的報告，截至 7 月 31 日為止，該公司共持有 20,818 枚比特幣，價值超過 11.4 億美元。\n\n除了採用比特幣作為儲備資產之外，Marathon Digital 在 7 月份的產量還增加至 692 枚比特幣，較今年 6 月增長 17%；平均每日產量達 22.3 枚比特幣，較今年 6 月的平均每日產量 19.7 枚比特幣增長約 14% 。\n\n分析師原先預期，由於 4 月減半後挖礦收入大幅銳減，礦商為支應營運成本可能會紛紛拋售比特幣，從而對幣價造成衝擊，如今隨著礦商巨擘帶頭增持比特幣，相信來自礦場的賣壓也將隨之減弱。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: MARAMarathon Digital加密貨幣增持拋售潮挖礦比特幣礦商礦場礦工",
      "date": "2024-08-07",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 277,
      "scraped_at": "2025-11-16T19:13:02.847517"
    },
    {
      "title": "比特幣礦商 Core Scientific 簽下 20 億美元額外運算合約，激勵股價狂飆 18%",
      "link": "https://blockcast.it/2024/08/07/core-scientific-shares-spike-after-signing-2b-of-additional-computing-contract/",
      "summary": "比特幣挖礦業者 Core Sci...",
      "content": "比特幣挖礦業者 Core Scientific（CORZ）股價周二狂飆 18%，表現打敗一票加密貨幣概念股，原因是該公司敲定與人工智慧（AI）雲端服務供應商 CoreWeave 延長先前的高效能運算（HPC）合約。\n\nCore Scientific 在聲明中表示，已經執行先前合約中的選擇權，為「AI 超大型雲端業者」CoreWeave 託管約 112 百萬瓦（MW）額外 GPU 。新合約預期從 2026 年上半年開始，將額外帶來約 20 億美元營收，使總營收達 67 億美元。\n\nCore Scientific 執行長 Adam Sullivan 表示：\n\n我們現在已與 CoreWeave 簽約，合約內容是總共 382 百萬瓦的 HPC 基礎設施，這反映出對高功率資料中心基礎設施的強勁需求，以及我們團隊能夠提供這類基礎設施的獨特能力。\n\n這家挖礦業者原先預計為 CoreWeave 提供 200 百萬瓦 GPU 的託管基礎設施，而且有能夠進一步提高量能的選擇權。接著，兩家公司把交易擴大 70 百萬瓦，也因此，最新的擴大合約交易是第三度擴大。\n\nHPC 和 AI 公司需要能源密集的資料中心、據點和基礎設施，然而這些既成本昂貴，維護也很耗時。另一方面，比特幣挖礦業者已經擁有準備好支援這類需求的電力合約和基礎設施，這讓他們更易於成為託管 HPC 、 AI 相關設備的候選人，讓有需要的業者不需要從零開始打造資料中心。\n\nCore Scientific 表示，該公司可以選擇再次擴大合約，以託管 118 百萬瓦的額外 HPC 運算設備。\n\nCore Scientific 執行長 Adam Sullivan 表示：「最新的合約還凸顯出，我們發展特殊專用資料中心的策略，符合高效能運算日益成長的能源密度需求，而傳統資料中心通常無法滿足這一要求。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AICore ScientificCoreWeaveCORZGPUHPC人工智慧挖礦比特幣礦商礦場託管運算高效能",
      "date": "2024-08-07",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 277,
      "scraped_at": "2025-11-16T19:13:06.624950"
    },
    {
      "title": "要推出「以太幣現貨 ETF 選擇權」！貝萊德、那斯達克聯合遞交申請",
      "link": "https://blockcast.it/2024/08/07/nasdaq-and-blackrock-seek-sec-approval-for-options-on-ethereum-etf/",
      "summary": "加密貨幣市場迎來重大進展，那斯達...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n加密貨幣市場迎來重大進展，那斯達克證交所（Nasdaq）、貝萊德（BlackRock）打算推出基於以太幣現貨 ETF 的選擇權。\n\n根據美國證券交易委員會（SEC）周二在官網發布的文件，貝萊德、那斯達克已經為「上市和交易 iShares 以太幣信託（ETHA）選擇權」提交了規則變更。文件中寫道：\n\n交易所認為，提供信託基金（ETHA）選擇權將使投資者受益，既為投資者引入額外、成本較低的投資工具，讓他們能獲得現貨以太幣敞口，同時也為他們提供了避險工具，以滿足他們對以太幣產品和頭寸的投資需求。\n\n據指，ETF 選擇權可增加投資人運用金融商品的彈性，除了交易策略多樣化、多空操作靈活，財務槓桿也更高，能滿足避險、投機和套利等需求。\n\n彭博 ETF 分析師 James Seyffart 預期，美國 SEC 可能會在 2025 年 4 月初針對這項提案做出最終決定。 \n\n美國 9 檔以太幣現貨 ETF 獲准上市後，於上個月開始掛牌交易，其中就包括貝萊德旗下的 ETHA 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BlackRockETFNasdaqSEC以太坊以太幣加密貨幣期權比特幣現貨納斯達克美國證券交易委員會貝萊德選擇權那斯達克",
      "date": "2024-08-07",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 277,
      "scraped_at": "2025-11-16T19:13:11.844654"
    },
    {
      "title": "指標顯示「比特幣還會再跌」？分析：只要守住「這價位」就能再戰新高",
      "link": "https://blockcast.it/2024/08/07/bitcoin-could-hit-ath-again-as-long-as-it-stays-above-45k-cryptoquant-says/",
      "summary": "經歷周一大屠殺後，受惠於大戶逢低...",
      "content": "經歷周一大屠殺後，受惠於大戶逢低買盤敲進，加密貨幣市場逐漸恢復元氣，比特幣今（7）日一度衝破 57,000 美元。雖然有指標顯示比特幣將延續跌勢，但業界專家分析指，只要比特幣能守住 45,000 美元關卡，就有望在一年內再創新高。\n\nCoinGecko 行情數據顯示，比特幣目前已回落至 56,866 美元，單日漲幅達 2%；以太幣則維持平盤，徘徊在 2,500 美元關口；前 10 大加密貨幣僅狗狗幣（DOGE）微幅下跌 0.2%；Solana（SOL）漲勢最猛，上漲 8% 突破 150 美元。\n\n散戶、巨鯨上演「你丟我撿」\n\n區塊鏈分析公司 IntoTheBlock 數據顯示，加密貨幣市場殺聲隆隆之際，散戶恐慌賣幣，而比特幣巨鯨大戶的行動則相反，趁機進場抄底撿便宜，上演「你丟我撿」的戲碼。\n\nIntoTheBlock 分析師表示，持有 1,000 至 10,000 枚比特幣的錢包，「在最近的拋售潮中展現出信心，趁幣價下跌之際持續加碼買進」；相比之下，持有少於 1 枚比特幣的錢包則明顯不夠堅定，「在市場低迷期間，持有量大幅下降」。\n\n指標閃現看跌訊號\n\n鏈上數據分析公司 CryptoQuant 周二發表市場報告指，比特幣的市場價格相對於實現價值（MVRV）比率已跌破其 365 天移動平均線，在以往的市場週期中，這種情況通常預示著「跌勢將延續下去」。\n\n報告指出，在 2020 年 3 月的新冠疫情崩盤、 2021 年 5 月的低迷期間以及 2021 年 11 月熊市開始時，同一關鍵支撐位都被突破，並提醒投資人應該密切關注這些估值指標，以評估「價格反彈或進一步回調的可能性」。\n\nCryptoQuant 創辦人 Ki Young Ju 發文表示，「只要比特幣能保持在 45,000 美元之上，一年內仍有可能再次突破歷史最高點」。\n\n他補充說：「雖然現在有一些指標顯示出看跌訊號，但仍有可能隨著市場反彈而恢復過來，因此需要觀察比特幣是否會在目前的水平上維持一兩週。比特幣橫盤越久，墜入熊市的風險就越大，如果橫盤持續超過一個月，復甦可能會變得困難。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCCryptoQuant分析加密貨幣市場幣價投資新高比特幣行情走勢",
      "date": "2024-08-07",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 277,
      "scraped_at": "2025-11-16T19:13:17.008381"
    },
    {
      "title": "台灣 VASP 業者「登記制」料年底上路！未來沒登記、不合規恐得退場",
      "link": "https://blockcast.it/2024/08/06/new-licensing-regime-for-virtual-asset-service-providers-in-taiwan/",
      "summary": "立法院今年 7 月三讀通過《洗錢...",
      "content": "立法院今年 7 月三讀通過《洗錢防制法》修正案，明定虛擬資產業者必須完成登記才能提供服務。據報導，「登記制」預計今年底上路，若業者在緩衝期過後仍不合規，屆時將面臨退場壓力，至於有關「退場機制」的具體細節、如何實施，金管會目前仍在研議中。\n\n根據《洗錢防制法》原先的規定，台灣金管會對虛擬資產業者是採取 「法遵聲明」的監管方式，要經營虛擬資產業務就必須完成「法遵聲明」，但修法後則會改採「登記制」以加強監管。\n\n《經濟日報》引述知情官員說法指出，兩者之間最大的差異在於「法遵聲明」並未明訂業者具體資格條件；而「登記制」則會明訂資本額、資安、人員等資格條件。\n\n此外，原先虛擬資產業者管理是透過「行政罰」，以往沒完成法遵聲明被抓到只需罰款了事；但《洗錢防制法》修正後就會入刑化，之後未經登記就經營虛擬資產業務，將處刑責。\n\n截至 7 月 5 日為止，已完成法遵聲明的虛擬資產業者計有 26 家，新制上路後，這 26 家業者也必須完成補登記，否則將面臨退場壓力。\n\n報導提到，金管會目前正研擬「退場機制」，初步規劃方向包含給予一段「緩衝期」，若業者在屆滿後仍無法達到「登記制」的標準，就必須得退場，而可能的退場方式包括由完成登記的業者收購，或將客戶移轉給其他業者，或是把錢還給客戶後解散等。\n\n至於緩衝期會有多長？ 知情官員說，通常是六個月或一年（例如香港 VASP 發牌制度的過渡期就是一年），但相關細節還在研究中，未來金管會也打算舉行公聽會，聽取各界意見。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: FSCVASP交易所修法加密貨幣台灣平台業者法遵聲明洗錢防制法登記制虛擬資產金管會",
      "date": "2024-08-06",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 277,
      "scraped_at": "2025-11-16T19:13:22.092298"
    },
    {
      "title": "又表態支持加密貨幣！川普：美國政府不應該出售比特幣",
      "link": "https://blockcast.it/2024/08/06/donald-trump-says-the-us-government-shouldnt-sell-its-bitcoin/",
      "summary": "美國共和黨總統候選人川普（ Do...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n美國共和黨總統候選人川普（Donald Trump）周一與電玩實況主、網紅羅斯（Adin Ross）直播聊天時，表達了對加密貨幣的支持，並再度強調「美國政府不應該出售比特幣」。\n\n直播期間，Adin Ross 提及美國政府最近出售加密貨幣的舉動，並詢問川普若 11 月勝選是否還會支持加密貨幣。\n\n川普形容，「加密貨幣是一種現代化的貨幣形式」，並將加密貨幣比作人工智慧（AI）技術。在直播中，川普還批評了美國政府出售比特幣的行為：「他們不應該這麼做，他們應該努力發展、扶植它。」\n\n川普同時重申美國採用加密貨幣以保持對中國競爭力的重要性，他警告稱，如果美國不擁抱加密貨幣，中國將搶先一步取得領先地位，而他先前也曾表示盼望美國發展成「比特幣挖礦大國」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Donald Trump出售加密貨幣川普政府比特幣美國",
      "date": "2024-08-06",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 277,
      "scraped_at": "2025-11-16T19:13:26.544043"
    },
    {
      "title": "俄羅斯宣告加密貨幣挖礦合法化！普丁要加速讓「數位資產融入俄經濟體系」",
      "link": "https://blockcast.it/2024/08/09/russian-president-vladimir-putin-signs-law-legalizing-cryptocurrency-mining-in-russia/",
      "summary": "俄羅斯總統普丁（Vladimir...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n俄羅斯總統普丁（Vladimir Putin）8 月 8 日簽署了一項法律，正式將加密貨幣挖礦合法化，對挖礦活動、礦池、礦場營運商等實施規範。\n\n根據俄羅斯國家通訊社《塔斯社》報導，新法規定只有登記在冊的俄羅斯法人實體、個人企業家才有資格在俄羅斯進行挖礦；至於一般俄羅斯民眾，如果不超過政府規定的用電量，也可以在不被列入登記冊的情況下挖礦。\n\n新法還要求礦商必須向政府授權機構報告通過挖礦獲得的數位貨幣資訊及其地址。\n\n與此同時，「境外數位金融資產」也能夠在俄羅斯的區塊鏈平台上進行交易，但如果被發現存在對國家金融穩定構成威脅的情況，則俄羅斯央行有權禁止個別資產的發行。\n\n新法將在正式公布之日起的 10 天後生效，但大部分與挖礦相關的條款會在 11 月 1 日起生效。\n\n普丁上個月在一場討論經濟問題的會議上指出，加密貨幣越來越被廣泛用於國際貿易的支付手段，俄羅斯必須把握時機，讓數位資產盡快融入俄羅斯的經濟體系，包含迅速建立法律監管框架、發展基礎設施，為數位資產的流通創造條件。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Vladimir Putin俄羅斯加密貨幣合法化國際貿易挖礦數位資產普丁法案",
      "date": "2024-08-09",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 276,
      "scraped_at": "2025-11-16T19:13:35.921420"
    },
    {
      "title": "借錢買比特幣！Metaplanet 以 0.1% 年利率獲得 10 億日圓貸款",
      "link": "https://blockcast.it/2024/08/09/japanese-investment-firm-metaplanet-secures-6-8m-loan-to-purchase-bitcoin/",
      "summary": "日本上市公司 Metaplane...",
      "content": "* 這篇文章由人工智能(AI)根據多個資訊來源生成，功能還在測試與調整中，內容準確性和邏輯可能出現偏差，不應視為專業意見或投資建議。\n\n日本上市公司 Metaplanet 昨（8）日發表公告宣布，該公司已獲得 10 億日圓（約 680 萬美元）的貸款，用於加碼購買更多比特幣。\n\nMetaplanet 指出，這筆貸款是由公司股東 MMXX Ventures 提供，年利率為 0.1%，自 8 月 8 日起計，為期 6 個月。 Metaplanet 打算一次性還清貸款。\n\n該公司在聲明中強調：「雖然我們的策略是長期持有比特幣，但如果我們將比特幣用於營運或其他目的，相應的比特幣數量將在資產負債表上記錄為流動資產。」\n\nMetaplanet 周二還表示打算無償配發 100 億日圓（6,840 萬美元）的股票收購權，而所籌得的資金也幾乎將全數用於購買比特幣。\n\n該公司補充說：「持有比特幣作為核心資產符合 Metaplanet 的長期增長戰略，預計將顯著提高公司的盈利能力和企業價值。」\n\nMetaplanet 是一家在東京上市的加密貨幣投資和諮詢公司，於今年 5 月正式採用比特幣作為「戰略儲備資產」，以從中尋求避險，希望能藉此對沖日本財政債台高築、導致日圓狂貶的嚴峻形勢。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCMetaplanetMMXX Ventures上市儲備資產公司加密貨幣日本比特幣貸款資產負債表",
      "date": "2024-08-09",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 276,
      "scraped_at": "2025-11-16T19:13:40.135425"
    },
    {
      "title": "比特幣回神一度衝上 6.2 萬美元！摩根大通呼籲謹慎看後市：3 大利多已被定價",
      "link": "https://blockcast.it/2024/08/09/jpmorgan-remains-cautious-on-bitcoin-as-these-positive-catalysts-mostly-priced-in/",
      "summary": "經過本周稍早的殺戮後，加密貨幣市...",
      "content": "經過本周稍早的殺戮後，加密貨幣市場今（9）日繼續回神上攻，比特幣展開報復性反彈、一度衝破 6.2 萬美元，不過摩根大通（JPMorgan Chase）分析師仍對後市持謹慎態度，原因在於，讓市場讚歎的利多早已在幣價上反應殆盡。\n\n在周三發表的研究報告中，以 Nikolaos Panigirtzoglou 為首的摩根大通分析團隊表示，比特幣這波反彈主要受到機構投資人的加持。分析師觀察到，市場震盪期間，這些投資人並未在比特幣期貨市場中大幅去風險。\n\n摩根大通指出，芝商所（CME）的比特幣期貨未平倉合約總額、期貨曲線的正斜率都表明，機構投資人對市場仍感到樂觀；而比特幣期貨價格較現貨溢價更高，這也代表期貨投資人信心十足。\n\n分析師認為，讓機構投資人保持樂觀的原因有三：\n\n摩根士丹利允許其財富管理顧問向部分客戶推薦比特幣現貨 ETF；\nMt. Gox 、 Genesis 破產案件的清償行動已經結束，今年稍晚 FTX 將以現金形式向投資人進行賠償，預期部分資金將回流到加密貨幣市場；\n美國兩黨都在釋放支持有利於加密貨幣監管的訊號。\n\n然而，分析師指出，這些利多因素很大程度上早已被反應在幣價表現上。\n\n分析師還提到，比特幣早前大幅下跌並非由加密貨幣市場自身的問題所致，而是受到股市回檔的影響。考量到上述利多已被定價，且芝商所比特幣期貨市場的風險降低有限，再加上股市難言回穩，分析師建議投資人保持謹慎。\n\n摩根大通分析師估計，比特幣的平均生產成本約為 45,000 美元，並警告稱：\n\n如果比特幣長時間維持在這一水平，甚至跌破這個價位，礦工勢必會受到衝擊，進一步增加比特幣的下行壓力。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: JPMorgan Chase分析加密貨幣市場幣價投資摩根大通比特幣行情走勢",
      "date": "2024-08-09",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 276,
      "scraped_at": "2025-11-16T19:13:43.565537"
    },
    {
      "title": "MICA Daily｜比特幣回升至 61,000 美元，觸發 2.29 億美元清算",
      "link": "https://blockcast.it/2024/08/09/mica-daily-240809/",
      "summary": "市場劇烈波動使得合約交易的難度倍...",
      "content": "加密貨幣與全球風險資產市場震盪未歇，持續處於暴漲暴跌的換籌碼情況，並且投資人一致把原因歸咎於日本政府的升息政策，使得日圓的匯率變化也成了投資指標之一，昨天日圓匯率再度緩慢貶值，先前跌深的比特幣與美國科技股價格再度反彈，比特幣更反彈至 61,000 美元。\n\n市場劇烈波動使得合約交易的難度倍增，根據 CoinGlass 的數據，過去 24 小時內加密貨幣衍生品市場中約有 2.29 億美元的交易被清算，其中包括 1.68 億美元的空單清算，這也讓熱門投資產品從單純的價格轉為波動率商品，但隨著市場持續調整價格，波動率商品將會更難賺取報酬。\n\n加密貨幣市場的復甦與股票市場表現相似，後者也幾乎抹去了自上週末因經濟衰退恐慌引發的損失。 NASDAQ100 指數在過去 5 個交易日僅下跌了 0.43%，相比之下週一開盤時曾一度下跌 6%，比特幣距離上週的價格也僅下跌  6.1%，預計市場下週就會恢復平靜。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCMICA分析加密貨幣市場幣價投資日圓比特幣經濟行情衰退走勢",
      "date": "2024-08-09",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 276,
      "scraped_at": "2025-11-16T19:13:48.548444"
    },
    {
      "title": "幣安保護超過 7300 萬美元從外部方竊取的用戶資金",
      "link": "https://blockcast.it/2024/08/09/binances-security-team-recovered-or-frozen-over-73-million-in-user-funds-stolen-from-external-parties/",
      "summary": "全球交易量最大的加密貨幣交易所幣...",
      "content": "全球交易量最大的加密貨幣交易所幣安（Binance）表示，截至今年 7 月 31 日，幣安的安全團隊已協助用戶從外部駭客攻擊中追回、凍結逾 7300 萬美元的資金，超過了 2023 年全年總和約 5500 萬美元。\n\n透過公司內部積極協助其他產業參與者和用戶並與之合作，幣安成功地幫助用戶找回轉錯和丟失的數位資產，並在其進入幣安平台時凍結和追回這些不義之財。幣安還與公共部門密切合作，以確保受影響的用戶獲得他們需要的幫助。在這些恢復和凍結的絕大多數資產中，約有 80% 與外部發生的駭客攻擊、漏洞和盜竊有關；其餘的 20% 則與幣安平台之外發生的騙局有關。\n\n幣安安全長 Jimmy Su 表示：「幣安培養了一種以加密用戶為中心的文化，這種文化定義了我們營運的各個方面。這一成就突顯了我們不渝的奉獻精神，不僅要保護我們的用戶，還要提高加密資產生態系整體的安全性。正如近幾個月所觀察，市場增長和波動往往會帶來新投資者的湧入，這些人可能更容易受到詐騙和駭客攻擊，而在此期間價格上漲可能會導致更大的金錢損失。」\n\n在幣安，我們積極主動並身體力行使生態系統更加安全。藉由擴大我們的合作範圍，包括更多的第三方服務，我們在追蹤和追回被盜資產方面實現了更大的覆蓋範圍。我們的努力和成功紀錄證明了我們致力於保護用戶和打造更安全的加密環境的承諾。同時，我們感謝我們的團隊和合作夥伴在這方面的辛勤工作和努力。\n\n今年追回和凍結資金的增加並不代表產業內的犯罪活動有所增加，而是幣安積極採取安全措施的結果。區塊鏈的本質上讓所有交易都是公開且可追蹤，使得追蹤和收回資金變得更為容易。憑藉此公開記錄，可以更輕鬆地識別和監控潛在的可疑活動。\n\n「區塊鏈技術為我們提供了一個強大的工具，可以收集必要的證據並採取行動打擊詐騙犯，為創造更安全的投資環境鋪路。雖然保持謹慎和做好深入研究很重要，但請放心，區塊鏈技術的獨特屬性對於在打擊詐騙上對產業是有利的。」Jimmy 分享道。\n\n根據 Chainalysis 今年 1 月發表的《加密貨幣犯罪趨勢報告》，2023 年非法加密資產地址收到的資產大幅下降，總計為 242 億美元，低於 2022 年的 396 億美元；與非法活動相關的加密貨幣交易量佔比也從 2022 年的 0.42% 降至 0.34% 。這一減少凸顯了產業中採取主動安全措施的有效性，幣安很自豪能夠站在這些努力的前沿。\n\n（以上內容由 幣安 提供）\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Binance交易所加密貨幣幣安恢復用戶虛擬貨幣虛擬資產被盜資產資金轉錯追回",
      "date": "2024-08-09",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 276,
      "scraped_at": "2025-11-16T19:13:51.705667"
    },
    {
      "title": "DeFi 市場強勢復甦？多項數據回暖，業務面破解估值困局",
      "link": "https://blockcast.it/2024/08/08/defi-market-is-waking-up-again/",
      "summary": "經歷過「黑色星期一」，加密貨幣市...",
      "content": "作者：Nancy，PANews\n\n經歷過「黑色星期一」，衰退恐慌情緒支配全球市場，加密貨幣市場被暴力去槓桿。在本輪壓力測試中，作為流動性基石的 DeFi 領域因未出現嚴重的脫鉤和壞帳風險，較以往展現出更強的抗壓能力。\n\n同時，目前 DeFi 數據展現出向好態勢，且主打分紅回購的經濟敘事也備受認可，市場似乎正再次掀起新一輪 DeFi 價值發現。然而，DeFi 代幣的市場表現卻不盡如意，且近一段時間 Uniswap 和 MakerDAO 等 DeFi 協議大量拋售手中籌碼也引發市場擔憂。\n\n多項數據印證復甦態勢，逆風行情凸顯 DeFi韌性\n\n數據顯示低迷許久的 DeFi 領域正在復興。 DeFiLlama 數據顯示，DeFi 的 TVL 在 2023 年跌至約 360 億美元低點後，今年一度突破 1,090 億美元，復甦到 2022 年中的 TVL 水準。同時，Token Terminal 最近發文也指出，DeFi 的活躍貸款金額已經回到了自 2022 年初以來高點，約 133 億美元。\n\n另外，DEX 的市佔率也在快速成長。 The Block 數據顯示，截至 8 月 7 日，DEX 相對於中心化交易所（CEX）的月交易量達到 14.4%，創下歷史新高。特別是 Solana 上的 DEX 交易量在近期暴漲，更在 7 月以 558.76 億美元的月交易量首次超越以太坊。\n\n而在價值回升的同時，DeFi 的抗風險力也有所提升。眾所周知，每一次極端環境，都是對 DeFi 賽道的一次考驗，大額清算、大幅脫鉤以及大量壞賬….. 以往 DeFi 在極端行情中的流動性狀況往往不容樂觀，也導致市場對該賽道長遠發展的擔憂和質疑。\n\n而在本輪市場流動性又亮紅燈之際，雖然 DeFi 領域仍出現了大規模清算，Parsec Finance 數據，以太坊 DeFi 協議在 8 月 5 日當天創下年內清算記錄，清算金額超過 3.5 億美元，但並未出現恐慌性的踩踏事件。\n\n「雖然市場經歷了劇烈震盪，但 DeFi 領域依然穩健。」DeFi 研究員 Ignas 多方面解讀了 DeFi 市場在暴跌壓力下的現狀，包括 Lido 的 stETH 提款隊列並未顯著增加、主要的 LST 代幣脫鉤現象不明顯、主要穩定幣沒有出現重大脫鉤現像等。例如，Aave 創辦人在 X 平台發文表示，該協議經受住了 14 個活躍市場各種 L1 和 L2 的市場壓力，確保了 210 億美元的價值，並在一夜之間透過清算獲得 600 萬美元的收入，「這證明了 DeFi 建設的價值所在」。\n\n目前 DeFi 賽道展現的韌性也引起社群的共鳴，均表示這一領域的抗壓表現正變得更強。例如，加密 KOL 陳默表示，目前 DeFi 是唯一已確定的需求，真正從 0 到 1 穿越週期，其身位與中心化交易所基本等同；@Cody_DeFi 也同樣表示，相比於之前，DeFi 更加有條不紊地處理了一批鏈上高槓桿，尤其是 LST 基本上沒脫鉤，說明 Leveraged Staking（槓桿抵押）依然很安全，圈子內的生態越發熟練處理這類「事故」。\n\n穿越泡沫開啟新周期敘事，業務數據向好\n\n儘管 DeFi 市場復甦，但不可否認的是高收益不再後，DeFi 似乎已不再成為敘事中心，在本輪牛市週期中更是體現得淋漓盡致。 CoinGecko 數據顯示，截至 8 月 7 日，DeFi 板塊的市值約為 675.4 億美元，在許多加密細分領域中排名第十七位，低於排名第四 Solana 單一項目的市值。同時，The Block 數據顯示，截至 8 月 8 日，DeFi 的主導地位下滑至 3.16%，為 2021 年 1 月以來低點。\n\n而根據 PANews 統計的市值 Top10 DeFi 代幣的市場表現來看，這些代幣在今年的平均跌幅為 6.4%，但在去掉 MKR 和 JUP 這兩個極值後，跌幅平均達到 19.5% 。專案的解鎖和流通情況是影響投資者情緒面的重要因素，特別是部分 DeFi 協議的大額拋售更讓投資者有所顧慮。例如，UniswapLabs 關聯地址在近一個月時間裡陸續拋售了價值約 8659.9 萬美元的 UNI 、 MakerDAO 團隊相關地址在持續 4 個月時間裡轉出了價值約 9208 萬美元的 MKR 等。\n\nPANews 統計顯示，這十個 DeFi 代幣的整體解鎖進出一半，平均解鎖量達 67.3%，其中 MKR 、 LDO 、 RUNE 和 AAVE 已接近或處於全流通狀態，即意味著這些代幣不具備過大的拋壓，從而對幣價產生壓力。同時，MC（市值）/FDV（完全稀釋估值）也是當前評估幣價潛力的重要指標之一，尤其是低流通高 FDV 被抵制的當下，比率越小越意味著長期持有風險越高，從以上統計的這十個 DeFi 的 MC/FDV 比例來看，平均比率超 67.2%，且在去除 JUP 這一極值後高達 73.3% 。\n\n另外，除了以上基本面外，DeFi 也是少數有著真實收入支撐的價值敘事。事實上，DeFi 賽道有著較為清晰的獲利模式，例如交易手續費、質押佣金、借貸利息、資產管理費等，特別是頭部計畫擁有極高的護城河。根據 Token Terminal 數據顯示，過去一年收入 Top20 協議中，有 11 個均來自 DeFi 賽道，主要涉及 DEX 、借貸、衍生品和穩定幣等細分板塊。\n\n不僅如此，目前不少主流 DeFi 協議也將分紅回購機制作為流行策略，將進一步提升自身的價值回捕。例如，老牌 DeFi 協議 MakerDAO 在去年部署智慧銷毀引擎升級回購銷毀機制、 Aevo 已啟動 6 個月的 AEVO 代幣回購流程、 GMX 社群在近期發起「將收入分配模式改為回購並分發 GMX」提案投票、 Aave 新提案考慮啟動費用轉換將返還部分淨超額收入等。\n\n總的來說，隨著加密貨幣投資趨於理性，虛假繁榮的泡沫已被流動性緊缺戳破，有經濟價值敘事、 PMF（產品市場契合）能力且有韌性的加密應用或將更易迎來主升浪。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結  ）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: AevoDeFiMakerDAOSolanaStakingUniswap以太坊借貸加密貨幣協議質押",
      "date": "2024-08-08",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 276,
      "scraped_at": "2025-11-16T19:13:57.350178"
    },
    {
      "title": "與美國 CFTC 和解協議獲批准！FTX 、 Alameda 須賠債權人 127 億美元",
      "link": "https://blockcast.it/2024/08/08/ftx-alameda-ordered-to-pay-12-7b-to-creditors/",
      "summary": "美國紐約南區地方法官 P. Ke...",
      "content": "美國紐約南區地方法官 P. Kevin Castel 周三正式批准了 FTX 、 Alameda Research 與美國商品期貨交易委員會（CFTC）之間的和解協議，這意味著 FTX 債權人將獲得 127 億美元的賠償，而這起歷時 20 個月的詐欺訴訟也宣告落幕。\n\n根據和解協議，FTX 、 Alameda Research 同意向蒙受損失的投資人支付 87 億美元，並追加 40 億美元的損害賠償，合計賠償 127 億美元。\n\n此外，這項命令還將永久禁止 FTX 和 Alameda Research 對客戶實施詐欺、參與數位資產交易，同時禁止兩家公司以第三方名義買賣數位資產。\n\nCFTC 並未尋求民事罰款，換言之，這 127 億美元將全數用於償還債權人。\n\n目前，債權人正在投票決定如何接受賠償，投票將於 8 月 16 日截止，美國破產法院法官 John Dorsey 預計會在 10 月 7 日做出最終決定。 \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Alameda ResearchCFTCFTX交易所債權人加密貨幣美國商品期貨交易委員會賠償",
      "date": "2024-08-08",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 276,
      "scraped_at": "2025-11-16T19:14:02.340959"
    },
    {
      "title": "不讓川普全盤吸走幣圈選票！「Crypto for Harris」要舉辦大會為賀錦麗站台",
      "link": "https://blockcast.it/2024/08/08/democrats-launch-crypto-for-harris-campaign-to-counter-donald-trumps-appeal/",
      "summary": "加密貨幣產業中支持美國民主黨的陣...",
      "content": "加密貨幣產業中支持美國民主黨的陣營，決心不讓川普（Donald Trump）在今年大選中吸走所有幣圈選民的選票，如今開始動員為民主黨總統參選人賀錦麗（Kamala Harris）拉抬聲勢。\n\n《福斯財經網（Fox Business）》報導，據傳名為「Crypto for Harris」（幣圈站台賀錦麗）的倡議組織計劃在下週舉辦一次大會，規劃中的演講陣容包括：立場左傾的億萬富豪企業家、長期來倡議加密貨幣的小牛隊老闆庫班（Mark Cuban）、 時常抨擊川普的天橋資本（SkyBridge Capital）創辦人 Anthony Scaramucci，以及幾位民主黨眾議員。\n\n團隊還打算邀請參院民主黨大佬在大會上演講，據悉，這場大會將向大眾開放，並討論支持賀錦麗參選與協助籌款的方法。「Crypto for Harris」目前有 50 多名成員，由產業人士和政策專家組成。\n\nWeb3 行銷公司 Snickerdoodle 執行長 Jonathan Padilla 表示：\n\n美國必須繼續成為區塊鏈和加密貨幣領域的領導者，「Crypto for Harris」這類組織正努力確保存在合適的政策和對話。\n\n此時正值川普和賀錦麗選情激烈之際，而川普在吸引幣圈選民方面跑在前頭，目前擁有巨大優勢。不過，民主黨議員和加密貨幣產業的民主黨人士沒有投降，計劃協調行動，要讓 4,000 萬持有加密貨幣的美國選民相信川普和共和黨不是正確的選擇。\n\n預定在大會上發言的民主黨全國委員會眾議員 Wiley Nickel 表示：\n\n我們不會把發言權交給川普。我們希望鼓勵創新並保護消費者，但如果讓加密貨幣成為政治足球，只會讓美國更落後。\n\n川普和共和黨議員在贏得幣圈選民方面取得重大進展。川普大力擁抱加密貨幣，矢言要終結拜登時代對加密貨幣產業的監管。他上月在「比特幣大會」上發表演說，期間還向幣圈大咖、巨鯨大戶籌得逾 2 千萬美元資金，同時承諾要建立比特幣政府戰略儲備，甚至揚言如果能再次當選美國總統，上任第一天就會把現任證管會（SEC）主席詹斯勒「炒魷魚」。\n\n賀錦麗的陣營則在過去一周內新聘兩位前加密貨幣顧問，包括曾擔任幣安顧問的 David Plouffe，以及瑞波公司（Ripple Labs）的前董事。\n\n前拜登顧問、現任加密貨幣公司 Unicoin 高級顧問 Moe Vela 表示，相較於在比特幣大會上發表豪言壯語、吸引選票，賀錦麗讓這兩位加密貨幣專家加入陣營是更強而有力的表態。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Crypto for HarrisDonald TrumpKamala Harris加密貨幣大選川普幣圈總統美國賀錦麗選票選舉",
      "date": "2024-08-08",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 276,
      "scraped_at": "2025-11-16T19:14:07.718519"
    },
    {
      "title": "「BTC 信仰」堅定不移！Michael Saylor 自曝「持有 10 億美元比特幣」",
      "link": "https://blockcast.it/2024/08/08/michael-saylor-says-he-personally-owns-about-1-billion-in-bitcoin/",
      "summary": "微策略（ MicroStrate...",
      "content": "微策略（MicroStrategy）是全球持有最多比特幣的上市企業，持幣價值達 128 億美元，而公司創辦人、執行主席 Michael Saylor 對比特幣的信念更可謂無堅不摧，近日甚至自曝他個人「持有 10 億美元的比特幣」。\n\n實際上，Michael Saylor 大約在 4 年前就曾發文透露，他個人持有 17,732 枚比特幣，平均每枚比特幣買在 9,882 美元，也就是說總共花費 1.75 億美元購得，而如今這些比特幣確實也已升值到 10.1 億美元。\n\n對此，Michael Saylor 周三接受《彭博電視》採訪時表示，這些年來他不僅沒有出售任何比特幣，反而還在繼續加碼買更多，但他並未透露目前具體持有多少比特幣。\n\nMichael Saylor 表示：「無論是對個人、家庭、機構公司或是國家而言，我認為這（比特幣）都是一個非常好的資本投資資產，我看不到有任何投資選項能比這更優秀。」\n\n自 2020 年第一次購買比特幣作為儲備資產以來，MicroStrategy 至今仍在不斷買入比特幣。截至 7 月底，該公司共持有 226,500 枚比特幣，寫稿時價值約 128.9 億美元。\n\n過去也曾有媒體好奇問及「MicroStrategy 要到何時才會套現」，Michael Saylor 當時回應稱，他的公司不僅堅持「一幣不賣」，甚至還會「永遠買在高點」，這句話除了體現出「比特幣再貴都敢買」的決心，也蘊含了他對「比特幣會越漲越高」的期待。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Michael SaylorMicroStrategy企業儲備加密貨幣持有量比特幣比特幣策略通脹",
      "date": "2024-08-08",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 276,
      "scraped_at": "2025-11-16T19:14:12.508368"
    },
    {
      "title": "美國 SEC 要求重罰 Ripple 近 20 億美元，遭法院大砍至 1.25 億美元",
      "link": "https://blockcast.it/2024/08/08/judge-imposes-125-million-fine-on-ripple-in-sec-lawsuit/",
      "summary": "瑞波公司 （ Ripple ）與...",
      "content": "瑞波公司（Ripple）與美國證管會（SEC）之間的官司纏訟逾 3 年，主審法官周三裁定，Ripple 因直接向機構客戶出售瑞波幣（XRP）違反了證券法，判處罰款 1.25 億美元，遠低於 SEC 要求的近 20 億美元罰款總額。隨著訴訟戰告一段落，XRP 幣價今（8）日狂飆 21% 至 0.62 美元。\n\n紐約南區地區法官 Analisa Torres 周三的裁決維持了去年 7 月的原判，認定 Ripple 通過在交易所向散戶銷售 XRP 並無不妥，但與機構客戶之間的 1,278 筆銷售交易則違反了證券法，但仍不排除美國 SEC 會繼續上訴。\n\n案件審理期間，美國 SEC 就曾試圖針對這部分裁決提出上訴，但未能成功。\n\n美國 SEC 於去年 10 月撤銷對 Ripple 執行長 Brad Garlinghouse 、執行主席 Chris Larsen 的指控，並且在今年 3 月請求法院對 Ripple 處以近 20 億美元的罰款，其中包含 1.982 億美元的判決前利息、 8.763 億美元的民事罰款與 8.763 億美元的不法所得。\n\n在周三的裁決中，主審法官 Analisa Torres 除了要求 Ripple 支付 1.25 億美元的罰款之外，還頒布了一項禁令，禁止 Ripple 進一步違反證券法，同時要求 Ripple 未來在出售證券之前，必須提交註冊聲明。\n\nRipple 執行長 Brad Garlinghouse 在裁決出爐後發文表示，法院將美國 SEC 要求的 20 億美元罰款砍掉 94%，他尊重法院的決定，並認為這項判決為 Ripple 、加密貨幣產業及法律規則帶來了勝利，他強調，美國 SEC 對整個 XRP 社群的阻力已經消除。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Brad GarlinghouseRippleRipple LabsSECXRP判決法院瑞波瑞波幣罰款美國證券證券法",
      "date": "2024-08-08",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 276,
      "scraped_at": "2025-11-16T19:14:17.905751"
    },
    {
      "title": "Solana 真假繁榮大調查：機器人橫行佔 7 成交易，Meme 幣數據下滑嚴重",
      "link": "https://blockcast.it/2024/08/12/solanas-meteoric-rise-in-2024-what-the-data-really-shows/",
      "summary": "關於 Solana 真實繁榮度的...",
      "content": "作者：Frank，PANews\n\n隨著 Solana 鏈上數據大幅飆升，關於 Solana 將超越以太坊的話題逐漸升溫，與此同時，針對 Solana 真實繁榮度的討論在社交媒體上也引發諸多關注。近期有不少 KOL 發文論證，Solana 的數據繁榮並不真實。總結來看，關於社群媒體對 Solana 的爭議集中在以下幾點： 機器人氾濫、交易量數據虛高、 MEV 問題、財務虧損問題，以及 SOL 代幣的增發問題。\n\n基於長期對 Solana 生態的關注，PANews 針對 Solana 的真假繁榮也做了一些數據調查。\n\n機器人氾濫，近 7 成交易來自機器人\n\n關於 Solana 鏈上機器人氾濫的問題。近期，已有多個 KOL 在社群媒體表示，Solana 的鏈上交易充斥著機器人，研究員 Dan Smith 在 7 月 29 日公佈數據顯示，Solana 的周交易費和 MEV 收入首次超過了以太坊。\n\n如果經常交易 MEME 幣則會發現這種情況在 pump.fun 上非常嚴重。隨機開啟 pump.fun 的一個代幣交易頁面，會發現如下圖所示（清單最後有嘆號的為機器人交易），機器人的交易已經佔據了大多數交易。\n\n但識別機器人交易和數據並不容易，官方也缺少此類數據的公佈。\n\nFlip Research 認為這一比例高達 93%，「考慮到異常高的交易與用戶比率，以及鏈上的洗幣交易/洗幣數量，似乎絕大多數交易都是非自然的。」\n\n在主要的以太坊 L2 上，最高的每日交易用戶比是 Blast 上的 15.0 倍（該平台的手續費同樣很低，而且用戶都在使用 Blast S2）。相似，這將意味著 Solana 上超過 93% 的交易及推而廣之到費用都是非自然的。\n\n但這數據可能未必正確，PANews 隨機從 Pump.fun 上尋找了 10 個相對活躍的代幣，並對這些代幣最近 1000 筆的交易情況進行了分析。\n\n設定的演算法以兩個面向進行機器判定，短時間內（小於 10 秒）進行買賣或交易當中出現的相同地址相同金額的重複交易。在分析後的結果發現，在這 10 個代幣的共 8268 筆交易當中，有 80.85% 的交易來自機器人交易，真實用戶的交易量不足兩成。機器人佔比最高的代幣佔比達到 99.5%，平均每個機器人在這個區間內交易了 159 次，而真實用戶的平均值為 1.99 。\n\n但這並不說明 Solana 上所有的交易對都是這種情況，隨後 PANews 對市值較高的 10 個代幣的最近 10000 筆交易進行了分析，這些代幣如 $WIF 、 JUP 、 POPCAT 、 BOME 、 MEW 等，在這些已成熟的代幣當中，我們發現機器人的比例大幅降低，佔比 50.73%，比例較高的為 $WIF（81.6%）、 POPCAT（87.5%）、 MEW（88%），均為 MEME 幣，而 JUP（Jupiter 治理代幣）的機器人交易比例則為 51%，KAMA 的機器人比例僅 27.3% 。\n\n未完成流動性曲線的代幣仍在 Pump.fun 交易，而完成流動性曲線的代幣則會上線 Raydium，因此，上述兩種對比方法還可看做新上線 Pump.fun 的代幣和已完成流動性曲線上線 Raydium 等 DEX 代幣對比的縮影。\n\n從目前的代幣交易量分配比例來看，pump.fun 的交易筆數佔 Solana DEX 比例的約為 53%（8 月 8 日數據），以這個比例計算，Solana 每日交易量的 66% 約為機器人交易。由此看來，真實用戶目前更偏好市值較高，價格穩定的代幣，而非打新。\n\nPANews 隨後將 Pump.fun 上市值前三的代幣在最初創建時的交易數據進行分析發現，2 個月以前，Pump.fun 的機器人比例僅為 35% 左右，並且真實的用戶交易數量和交易筆數都遠高於現階段。\n\n真實用戶日均交易筆數約 16 筆，與以太坊 L2 差距不大\n\nSolana 鏈上的用戶到底日均交易量如何？ Flip Research 撰文指出，Solana 每個用戶的每日交易量高達 217 次，遠高於其他公鏈。\n\n事實上，Solana 的交易分為投票交易和非投票交易。 Flip Research 所取的資料來源 tokenterminal 採用的是投票交易和非投票交易總和，而正常的用戶交易主要集中在非投票交易當中，兩者的資料量級通常相差約 10 倍左右。\n\n8 月 6 日數據，非投票交 易 3,480 萬筆，活躍用戶 98.7 萬，平均每位用戶交易 35 次。\n\n此外根據 PANews 估算數據，目前活躍地址數中的 13% 約為機器人地址，86% 為真實用戶。\n\n以 8 月 8 日的交易量 3426 萬筆，DAU 82.2 萬個地址，真實的用戶交易筆數約為 1130.58 萬，真實用戶數約為 70.69 萬，平均真實用戶的交易筆數約為 16 筆。\n\n此數據比以太坊約 3.37 筆和 Base 約 6.18 筆高出不少，但與 Arbitrum 約 12.39 筆相近，低於 Blast 的 30.8 筆（數據為 8 月 6 日）。從這個角度看來，剔除機器人交易之外，Solana 的用戶真實活躍度與其他的以太坊 L2 的差距並不明顯。\n\nMEME 幣數據下滑嚴重\n\n另一個數據也側面說明了 Solana 上的表面繁榮，從每日發行的代幣數量來看，Solana 的新 SPL 代幣發行數量並未迎來大幅下滑，仍維持在每日 2 萬個代幣發行左右。\n\n但從數據的細節來看，7 月初，pump.fun 上共發行 7.1 萬個代幣，當周有 5187 個代幣上線 Raydium（pump.fun 滿足流動性後會自動上線 Raydium），到 8 月 5 日這一周，pump.fun 共發行 5.5 萬個代幣，而 Raydium 同期僅有 1850 個新代幣上線。\n\n這項數據說明，Pump.fun 上發行代幣的數量並未下滑太多，但能夠成功上線 Raydium 的比例越來越低，目前已最高不超過 3%，而在 7 月初這個數據約為 7.3% 。 8 月 12 日，根據 Dune 面板數據，Pump.fun 過去 24 小時發行 11796 種 Meme 代幣，僅 157 種最終上線 Raydium，僅佔 1.33% 。\n\n此外，Solana 鏈上的 New Token Accounts（新創代幣帳戶）數據在近期也迎來大幅下滑，7 月 20 日該數據為 1224 萬個，8 月 8 日則下降至 667 萬個，下降幅度近一半。這個數據可以理解為當日所有新創建的代幣持幣地址的總數。 Solana 每日創建的新代幣數量並未減少，但持幣的總地址數卻在降低，顯示平均每個新代幣的持幣人數大幅下滑。隨著機器人的搶佔交易池，真實用戶正在離開新的 MEME 幣。\n\n驗證者成虛假交易受益者\n\n而同時，Solana 驗證者們正因為機器人交易賺來的盆滿缽滿，Dan Smith 透露，7 月 29 日，產生的費用總額為 550 萬美元，是過去三個月中的最高金額。\n\n58% 的價值來自 MEV 小費，37% 來自優先交易費， 他認為：「MEV 只有在有利可圖時才會進行，也就是說，只要零售商繼續追逐 MEME 幣，MEV 就會進行。一旦 MEME 幣開始降溫，MEV 費用收入也將隨之崩潰。」\n\n在專門統計三明治攻擊的網站上，PANews 進行了粗略統計，一分鐘內的被識別的三明治攻擊約為 16~20 次。換算為每天則至少達到 23000 次三明治攻擊。先前報導，最為臭名昭著的地址在 2 個月內攫取超過 3000 萬美元，而如今三明治攻擊者似乎比之前更多了。 為了因應這種情況，目前 82% 的交易都會增加優先費用（可規避三明治攻擊），但這增加了一般用戶的交易成本。\n\n財務虧損並無實據\n\n此外，財務虧損問題和通膨率問題由 KOL 小熊餅乾.eth 提出，他表示：Solana 一直在虧損，財務數據顯示每季從 2023 年第二季的 1.43 億美元增加至 2024 年第二季的 9.56 億美元。關於這個問題，另一個 KOL 日月小楚進行了進一步解讀，「這並不是虧損在增加。但是這只是用美元計價後帶來的數據錯覺。」23 年 Q2 的 SOL 平均價格在 25 美元左右， Q4 價格因為拉盤所以幅度比較大，以平均價格 50 美元來計算，今年 Q2 基本上在 160 美元計算。粗略計算下 sol 每季增發 600 萬枚。所以簡單乘一下，23 年 Q2 是 1.5 億刀，在 Q4 是 3 億刀，而到了今年 Q2 就是 9.6 億美金。」\n\n此外，PANews 在調查中發現，Solana 基金會事實上並未公開過目前的持股和財務數據，關於這部分的財務數據網上的唯一來源是 Coin98 Analytics，不過該公司也未公佈這一數據的來源。\n\n關於 SOL 代幣的增發問題，日月小楚的解釋認為，小熊餅乾.eth 引用的 Messari 的數據意指新增流動，這部分流動有可能是基金會解鎖的代幣，通常不會流向市場。\n\n關於 SOL 的通膨，根據 solanacompass 的數據顯示，目前 SOL 的通膨率為 5.1%，並不存在 15% 的通膨率。\n\n關於 Solana 的討論可能仍將繼續，總體來看，Solana 生態的狀態既不像一些觀點認為那麼嚴峻，據 The Funding 報道，一些加密基金經理正在大舉加倉 Solana，Syncracy Capital，聯合創始人 Ryan Watkins 認為：「現在，Solana 在大多數有意義的指標上都能與以太坊相媲美，但其估值只有以太坊的 1/5」。\n\n不過從細微之處來看，Solana 還是存在著危機，尤其是曾將 Solana 一舉推上神壇的 MEME 幣生態正在遭遇嚴重下滑，除此之外，整個行業還在尋找新的爆發熱點。而 Solana 生態內正上演著一出圍繞普通散戶的黑暗森林式狩獵表演，只是受益者開始竭澤而漁時，不知是否已是繁華盡頭？\n\n（以上內容獲合作夥伴  PANews 授權節錄及轉載，原文連結 ）\n\n \n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Meme CoinSOLSolana交易以太坊分析區塊鏈數據機器人生態繁榮迷因幣鏈上",
      "date": "2024-08-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 275,
      "scraped_at": "2025-11-16T19:14:25.245402"
    },
    {
      "title": "Celsius 對 Tether 發動訴訟：要求拿回遭清算的 3.9 萬枚比特幣",
      "link": "https://blockcast.it/2024/08/12/celsius-sues-tether-over-39542-bitcoin-collateral-sell-off/",
      "summary": "破產的加密貨幣借貸平台 Cels...",
      "content": "破產的加密貨幣借貸平台 Celsius 近幾周發動多起訴訟，其中包括對全球最大穩定幣發行商 Tether 提告，試圖向多家加密貨幣公司為債權人討回數十億美元的資金。其他遭到 Celsius 控告的業者包括三家自 2020 年以來爆發各種虧損和倒閉的企業：Badger DAO 、 Compound 以及 Bancor 。\n\n雖然針對 Tether 發動的訴訟，是目標追回 Celsius 在破產前關鍵 90 天期間進行提領、優先付款的一連串訴訟中的最新案子，不過 Celsius 針對其他去中心化自治組織的訴訟主要是抱怨管理不當導致損失。\n\n針對 Celsius 提告，Tether 已嚴正否認有不當行為，並且在部落格貼文說這起訴訟是「Shake Down 訴訟」（進行敲詐的意思），矢言自我捍衛。\n\n在這一連串訴訟中，Celsius 發動的最大訴訟是在上周五提出，目標向 Tether 索討 39,542 枚比特幣，當前市值約 23.2 億美元。\n\n指控 Tether 過早清算抵押品\n\nCelsius 表示，這些比特幣是該公司從 Tether 取得貸款的抵押品。當幣價在 2022 年初開始下跌時，Tether 要求 Celsius 提供更多抵押品來擔保其貸款，Celsius 於是在 5 月至 6 月期間多次以比特幣形式來增加抵押品。從 2022 年 4 月開始，Celsius 額外取得 3 億美元的 USDT 貸款，當時正是 Celsius 在同年 7 月聲請破產保護之前的 90 天之內。\n\n該訴訟主張，如果沒有這些比特幣移轉，「Tether 將無法在向提供 8.1 億美元 USDT 貸款給 Celsius 的案子中全身而退」，而且如果沒有這些移轉，「Tether 的抵押擔保品將減少逾 3.5 億美元」。\n\n根據訴訟的說法，在 2022 年 6 月 12 日，Celsius 滿足了 Tether 提供超過 3000 枚比特幣（當時市值約 3.5 億美元）額外抵押擔保品的要求，但 Tether 又二度提出抵押擔保品要求。雖然 Celsius 據稱在合約規定的 10 小時等待期內籌到資金，但 Tether 卻決定在短短幾小時內清算 Celsius 全部的抵押品，也就是 39,542 枚比特幣。\n\nCelsius 的訴訟主張，該公司原本可在合約規定的時間內拿出比特幣：\n\n如果 Celsius 被給予機會來符合抵押品要求，原本是能夠避免自家比特幣在接近加密貨幣市場底部時遭到處置。相反的，這樣的處置被執行了，只是有利於一家債權人 Tether 。\n\n不過訴訟內容也坦承，「在 2022 年 6 月 13 日，Celsius 的執行長允許 Tether 能『以有序的方式』清算 Celsius 的抵押擔保品」。\n\n訴訟指出，Tether 只售得每枚比特幣 20,656.88 美元，遠遠低於 Tether 母公司旗下加密貨幣交易所 Bitfinex 交易低價的 22,808 美元。\n\nTether 否認有不當行為\n\nTether 則在部落格貼文，嚴正否認有不當行為，並表示：\n\n我們尋求在法院對這指控、毫無根據的敲詐做出回應，這些敲詐只會讓涉及此案的律師、銀行人員和顧問受惠，對其他人毫無利益。原告提交的文件存在許多缺陷，我們對我們合約和行動的可靠性非常有信心。\n\nTether 表示，公司並不是在違反合約的情況下清算 Celsius 的部位，而是 Celsius 選擇不提供額外抵押擔保品後要求出售：\n\n當 Celsius 選擇不增加比特幣時，它指示 Tether 清算持有的比特幣抵押品，以處理該公司大約 8.15 億美元 USDT 的 Tether 部位。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CelsiusCelsius NetworkTetherUSDT借貸加密貨幣抵押品比特幣法律戰爭清算破產訴訟",
      "date": "2024-08-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 275,
      "scraped_at": "2025-11-16T19:14:30.913873"
    },
    {
      "title": "要推出穩定幣「RLUSD」！Ripple：在以太坊、 XRP Ledger 鏈上測試中",
      "link": "https://blockcast.it/2024/08/12/ripple-initiates-testing-of-rlusd-stablecoin-on-xrp-ledger-and-ethereum/",
      "summary": "繼早前預告將發行「美元穩定幣」之...",
      "content": "繼早前預告將發行「美元穩定幣」之後，瑞波幣（XRP）開發公司 Ripple 近日再發布新進展透露，這款名為「Ripple USD（RLUSD）」的穩定幣目前正在以太坊主網、 XRP Ledger 鏈上測試中。\n\n該公司指出，「Ripple USD（RLUSD）」仍處於試驗階段，Ripple 的企業合作夥伴正進行嚴格的測試，並強調為了確保穩定幣能在安全性、效率和可靠性方面達到最高標準，試驗階段是最至關重要的一環。\n\n根據 Ripple 在今年 4 月透露的消息，「Ripple USD（RLUSD）」標榜 100% 由美元存款、美國短期公債和現金等價物提供支撐，主要面向企業機構客戶發行，主要客群將鎖定「中小型企業客戶」、「支付公司」以及「銀行機構」，\n\nRipple 表示，為了滿足這一細分市場的需求，該公司的穩定幣將以「合規、透明、受審計」為首要原則，儲備資產將由美國銀行保管，由第三方會計師事務所進行審計，然後每月定時對外發布「認證報告」。\n\n該公司提到，預計將向客戶提供 RLUSD 、 XRP 兩種全球支付服務，但由於仍未獲得監管部門的批准，這款穩定幣仍無法在公開市場上進行交易，呼籲用戶謹防任何聲稱可分發 RLUSD 的騙局。\n\n截至寫稿時，整體穩定幣市場規模超過 1,666 億美元，其中光是 Tether（USDT）的市值就達 1,158 億美元，市占率達 69.5%；Circle 的 USDC 則以 345 億美元的市值緊隨其後，市占率約 20% 。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: RippleRipple USDRLUSDXRPXRP Ledger主網以太坊區塊鏈瑞波瑞波幣穩定幣美元美元儲備",
      "date": "2024-08-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 275,
      "scraped_at": "2025-11-16T19:14:34.719577"
    },
    {
      "title": "比特幣再度失守 6 萬美元！分析：技術面顯疲態、市場震盪恐加劇",
      "link": "https://blockcast.it/2024/08/12/crypto-prices-will-likely-be-rangebound-with-a-bias-to-the-weak-side-analyst-said/",
      "summary": "加密貨幣市場本周開局黯淡，比特幣...",
      "content": "加密貨幣市場本周開局黯淡，比特幣今（12）日凌晨跳空跌破 6 萬美元，交易員急忙尋找線索以確定市場定位。由於加密貨幣市場仍缺乏明確的支撐點，投資人似乎只能寄希望於即將出爐的消費者物價指數（CPI）數據能進一步降溫，以強化聯準會（Fed）降息的正當性。\n\nCoinGecko 行情數據顯示，整體加密貨幣市場全面下行，比特幣在亞洲午盤時段跌約 4.7% 至 58,310 美元；以太幣則是下跌 4.3% 、退守 2,500 美元關卡。\n\n一些市場觀察人士警告稱，由於技術面顯現疲態，比特幣在未來幾周內恐進一步下跌，但即將公布的傳統市場數據可能會帶來上行壓力。\n\nSOFA.org 數據洞察主管 Augustine Fan 表示：「加密貨幣價格可能會在區間內震盪，並偏向弱勢。技術面受損、市場情緒緊繃的影響仍餘波盪漾。鏈上成本模型和 MVRV 模型顯示，在傑克森霍爾（Jackson Hole）全球央行年會（8 月 22 日至 24 日期間舉行）之前，市場震盪可能會進一步加劇。」\n\n加密貨幣市場缺乏明確的支撐點，但凡傳統金融市場有任何風吹草動，投資人就會紛紛調整持倉部位。在過去的幾個交易日中，我們看到比特幣、以太幣現貨 ETF 的資金流入量持續低迷。\n\n經歷了動盪的一周後，投資人將密切關注將於本周公布的美國 7 月消費者價格指數（CPI）和零售銷售數據，以評估聯準會（Fed）的降息前景。此外，澳洲的消費者信心指數、日本的生產者物價指數（PPI），以及香港、台灣最新的 GDP 數據都將在本周出爐。\n\n傳統市場事件往往會影響加密貨幣的價格，因為這些數據揭示了消費行為、整體經濟狀況。若數據表現良好，通常會有助於推動幣價上漲，原因在於投資人對科技股、加密貨幣等資產的風險胃納會隨之增加；相反，若公布的數據不佳，則可能導致資產價格下跌，因為這時的投資人會紛紛轉向更安全的資產。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CPIFed分析加密貨幣市場幣價投資比特幣美國聯準會行情走勢降息震盪",
      "date": "2024-08-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 275,
      "scraped_at": "2025-11-16T19:14:38.549806"
    },
    {
      "title": "交易所單月合計流出逾 9.9 萬枚比特幣！「囤幣潮」再現、看漲訊號亮燈？",
      "link": "https://blockcast.it/2024/08/12/bitcoin-exchange-reserves-dip-to-2018-levels-is-this-a-sign-for-the-next-bull-break/",
      "summary": "鏈上數據顯示，過去一個月以來，累...",
      "content": "鏈上數據顯示，各大中心化交易所（CEX）的比特幣儲備量已降至 2018 年 11 月以來的最低水平。自 2022 年 6 月初以來，這些交易平台所持有的比特幣數量一直在逐步減少。\n\n加密貨幣分析公司 CryptoQuant 數據顯示，過去一個月以來，累計有超過 9.9 萬枚比特幣從交易所撤出，價值約 58 億美元；截至寫稿時，中心化交易所合計持有 267 萬枚比特幣，價值約 1,573 億美元，儲備量之低為 2018 年 11 月熊市以來首見。\n\n中心化交易所的比特幣持有量曾在 2021 年 7 月達到 337 萬枚比特幣的歷史最高紀錄，但自 Terra 、 FTX 相繼崩盤以來下降超過 20% 。\n\n資料來源：CryptoQuant\n\n與此同時，中心化交易所的以太幣儲備量也降至多年未見的低點，目前交易所共持有 1,680 萬枚以太幣，自 2022 年 9 以來共流失 1,144 萬枚以太幣，價值超過 290 億美元。\n\n由於絕大部分的投資人都相信「無鑰即無幣，幣鑰為一體」（Not your keys, not your coins）的原則，所以他們通常會在長期信念高漲時，把加密貨幣轉移至冷錢包妥善保存，以利長久持有。\n\n市場普遍認為，當投資人從交易所大量移出比特幣、以太幣，也意味著從公開市場中大量移除供應，進而導致供應吃緊，買進的壓力也將隨之提高。因此，大批資金流出交易所的現象經常會被視為「看漲指標」。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CEX中心化交易所以太幣儲備儲備量加密貨幣囤幣持有量比特幣",
      "date": "2024-08-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 275,
      "scraped_at": "2025-11-16T19:14:42.041957"
    },
    {
      "title": "MICA Daily｜Bitfarms 財報：減半後比特幣生產成本飆升至 47,300 美元",
      "link": "https://blockcast.it/2024/08/12/mica-daily-240812/",
      "summary": "比特幣挖礦公司 Bitfarms...",
      "content": "位於加拿大的比特幣挖礦公司 Bitfarms 公布最新財報，今年第二季共挖到 614 枚比特幣，平均總生產成本為 47,300 美元，相較第一季減半前的成本 27,900 美元暴增 70%，其中直接生產成本（電費與設備折舊）為 30,600 美元，相較第一季 18,400 美元的漲幅也約為 66%，說明礦場在比特幣減半後的確面臨成本高漲的挑戰。\n\n即便如此，距離現在比特幣價格 58,000 美元依然有利可圖，利潤空間約 22%，但扣除營運成本後礦場還是有可能虧損，像 Bitfarms 還是處於虧損狀態，第二季度淨虧損為 2,700 萬美元，或每股虧損 0.07 美元，這也使得大型礦場開始尋找中小型礦場進行收購整併，藉此擴大礦場規模與降低成本，Riot 目前依然積極收購 Bitfarms 。\n\n值得注意的是，今年 7 月份該公司的比特幣收益增長了 34%，達到 243 枚比特幣，價值 1400 萬美元，而 6 月份為 189 枚比特幣，反應新部署的算力設備開始啟用，該公司有能力挖到更多比特幣，Bitfarms 財務長 Jeff Lucas 表示，公司目前有財務能力支持礦場基礎設施建設和礦機採購，目標是在年底前實現 21 EH/s 算力部署。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BitfarmsRiot公司加密貨幣成本挖礦礦商礦場財報",
      "date": "2024-08-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 275,
      "scraped_at": "2025-11-16T19:14:48.753635"
    },
    {
      "title": "【MICA RESEARCH】加密貨幣市場波動收斂，穩步復甦",
      "link": "https://blockcast.it/2024/08/12/mica-research-weekly-240812/",
      "summary": "考慮到這波恐慌性拋售太過強烈，已...",
      "content": "上週不論是美股還是加密貨幣市場都上演如同雲霄飛車的交易劇本，比特幣上週一瞬間從 64,000 美元下跌至 60,000 美元，並且跟著美股恐慌拋售潮持續下滑，最低價格甚至看到 49,000 美元，不到一週的時間跌幅達到近 25%，由於幅度實在太大，交易員只要開超過五倍槓桿的合約交易都遭到清算，市場一度信心非常低迷。\n\n對於這種突如其來的下跌，加密貨幣社群一時間難以識別當前的交易風險，市場頓時只剩恐慌，雖然許多人將其歸咎於日圓槓桿資金回國，但礙於當地法規，日本資金與加密貨幣市場的相關性應該是不強，為何會引發這種程度的拋售也相當令人好奇，更可靠的推測還是受到美國科技股大幅下跌的影響，整個市場都呈現恐慌拋售的情緒性交易。\n\n機構分析師對這種恐慌式拋售現象有多個解釋，除了日圓融資下降之外，美國經濟衰退的潛在可能性也是重要題材，例如美國製造業指數持續低迷，可能引發接下來的經濟衰退，認為美國經濟將會崩潰，因此投資人恐慌出售股票與風險資產。\n\n然而，市場瘋狂下跌時什麼樣的理由都解釋得通，社群也瀰漫著相當悲觀的情緒，那時每一刻價格都在下滑，也有不少人喊出加密幣還會下跌得更低的言論，並且試圖放空市場，後續則是持續的暴漲又暴跌，而且每天的新聞題材基本是看漲說漲，看跌說跌。\n\n當日本央行喊說不會再升息時，市場出現強彈，比特幣也從 50,000 美元漲回 54,000 美元，後續美國政府又公布樂觀的就業數字之後，價格更一度站回 62,000 美元，短短兩天反轉出現 25% 漲幅價差，這次換成大批空單遭到強制清算，這時社群又瀰漫著樂觀的氣氛，媒體再度帶出美國經濟比想像中好的風向，這時資金又開始抄底風險資產。\n\n不斷變動的交易風向與經濟數據彷彿讓人覺得每天都是平行世界，暴漲暴跌下使得交易難度倍增，甚至不知道背後的脈絡在哪，同時價格上上下下，社群風向更是不斷變化，目前市場在快速去槓桿化的階段正不斷清理市場籌碼，如果加密貨幣市場可以成功挺過這次波動，今年底降息後的漲幅將值得期待，比特幣回到 70,000 美元只會是時間問題。\n\nSources: MICA RESEARCH\nA. 08 月 06 日 恐慌性殺盤出現，比特幣下挫至 54,000 美元\n\n昨天比特幣一度跌破 50,000 美元，背後原因依然令人不解，大多數的說法偏向日圓升息，全球投機資金開始回撤，比特幣與加密貨幣也是日本槓桿資金的投資目標之一，因此出現較為顯著的跌幅，而且比特幣大跌與日本東證指數暴跌 12% 的時機吻合，分析師認為這次恐慌性殺盤與日本資金脫不了關係。\n\n值得一提的是市場交易情緒真的非常恐慌，比特幣與以太幣交易手續費都出現大漲，特別是以太幣 DeFi 要出脫的人太多，以太幣 GAS 飆升至 681 Gwei，因為合約交易遭到強制清算的交易者太多，導致轉帳需求暴增，交易網路更一度出現擁堵，顯示加密貨幣市場正經歷一場恐慌性出脫，但也代表籌碼相較乾淨許多，不少人將其視為絕佳的買點。\n\n不只是加密貨幣，美股更是慘烈，昨天有 Schwab 以及 Fidelity 證券平台由於用戶大量湧入賣出，出現當機情況，用戶賣不掉股票引發更大的恐慌，但隨後跌幅告一段落並陸續出現反彈，加密幣市場也同樣出現回漲，比特幣從 49,000 美元快速回升至 54,000 美元。\n\nB. 08 月 08 日 CryptoQuant 執行長：如果比特幣能持穩在 45,000 美元，將創歷史新高\n\n根據 CryptoQuant 執行長 Ki Young Ju 在 X 社群上的貼文預測，他認為比特幣價格若能保持在 45,000 美元以上，它可能在一年內超越其歷史新高的 70,000 美元，儘管在比特幣從週一低點反彈後，還是有不少分析師看跌比特幣，但他對加密貨幣市場的樂觀態度仍然持續，然而她的樂觀預測有前置條件。\n\n同時他不否認加密貨幣市場目前的買氣依然脆弱，需要看到市場穩定的信心，如果比特幣在接下來的一到兩周內能保持當前水平，復甦似乎是可能的，相對而言，如果價格陷入長期停滯則可能預示著熊市的到來，當前的下跌更類似於 2020 年初的情況，而非 2021 年底的升息修正。他將這一前景歸因於宏觀經濟的不確定性，而非加密貨幣市場的基本弱點。\n\n他指出一個顯著的趨勢是比特幣從長期持有者轉移到新投資者和機構投資者，也就是長期投資者正在售出比特幣，但新的買盤有限，使得比特幣價格承壓，但他也安撫投資者不要在市場下跌期間過於擔憂。市場維持比特幣的穩定對其長期增長和接受更為重要，目前市場多是恐慌性拋售。\n\nC. 08 月 09 日 比特幣回升至 61,000 美元，觸發 1.85 億美元清算\n\n加密貨幣與全球風險資產市場依然陷入巨大的價格波動當中，持續處於暴漲暴跌的換籌碼情況，並且投資人現在一致把原因歸咎於日本政府的升息政策，使得日元的匯率變化也成了投資指標之一，昨天日圓匯率再度緩慢貶值，先前跌深的比特幣與美國科技股價格再度反彈，比特幣更反彈至 61,000 美元。\n\n劇烈波動使得合約交易的難度倍增，根據 CoinGlass 的數據，過去 24 小時內加密貨幣市場中約有 1.89 億美元的交易被清算，其中包括 $1.09 億的空單清算，這也讓熱門投資產品從單純的價格轉為波動率商品，但隨著市場持續調整價格，波動率商品將會更難賺取報酬。\n\n加密貨幣市場的價格復甦與股票市場的表現相似，後者也幾乎抹去了自上週末因宏觀經濟恐慌引發的損失。 NASDAQ100 指數在過去五個交易日僅下跌了 0.43%，相比之下週一開盤時曾一度下跌 6%，比特幣距離上週的價格也僅下跌  6.1%，預計市場下週就會恢復平靜。\n\n比特幣日價差達 20%，波動清洗下有望穩固籌碼\n\n加密貨幣合約交易市場上週的價格劇烈波動甩出不少人，不論是做空還是做多都可能受傷慘重，如同剛剛提到的，價格每天不是暴漲就是暴跌，最後接近平盤，導致槓桿稍微高一點的交易部位容易遭到強制清算，合約交易難度極高，目前在狀況不明的前提下，持有現貨還是較為安全的做法。\n\n不過令市場好奇的是，以太幣即使有 ETF 上市題材加持，價格跌勢反而相較比特幣更為慘烈，原因是上市前募集的投資人資金在這波恐慌中都逃了出來，較為龐大的資金淨流出以及相對較淺的市場流動性使得以太幣跌幅更為沉重，週跌幅一度落後比特幣 10% 以上，但慶幸的是後續有出現買盤補漲將差距拉近。\n\n雖然加密貨幣短期還會再震盪一陣子，但美國經濟衰退的話題炒得越兇也代表 Fed 降息的機率將跟提高，近期市場都認為 Fed 在 9 月一定會有預防性降息，根據 CME 利率期貨顯示，約有 45% 認為只會降息一碼，另外 55% 則是認為降息幅度將來到 2 碼，總之 Fed 降息透過各種管道暗示市場幾乎是確定的事情，而降息將有利於加密資產價格上漲。\n\n目前來說，中長期而言降息趨勢已經底定，當 Fed 開始真正降息，市場就會意識到維持兩年強勢的美元價值將真正下降，屆時比特幣與其他風險資產的價格將持續攀升，面對經濟衰退的隱憂，美國政府只能繼續印鈔救經濟，從 Fed 理事以及美國政府近期措施來看，長期全球經濟依然會維持寬鬆且通膨目標可能從過去的 2% 拉升至 3% 。\n\n在這種劇本下，資金一定會湧入比特幣作為抗通膨工具，上演 2020 下半年那漲漲勢，連帶其他加密幣受惠，考慮到這波恐慌性拋售太過強烈，已經讓大多信心不足或是槓桿過高的交易者出場，後續上漲動力將會更為健康，對此我們依然認為比特幣長期具備上漲潛力，今年合理價格同樣為 70,000 美元，目交易價格且會依照未來降息幅度逐步漲價。\n\n上週回顧???????????????????????? 【MICA RESEARCH】投機資金退場：比特幣蓄勢待發，把握時機「撿便宜」\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\nMICA Research 的內容已同步於 Substack 發布，不想錯過第一手消息，請點擊這裡前往訂閱，周報以及每天的市場發現即會透過 Email 傳送給您。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: BTCMICA分析加密貨幣市場幣價投資比特幣行情走勢",
      "date": "2024-08-12",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 275,
      "scraped_at": "2025-11-16T19:14:52.434892"
    },
    {
      "title": "Fed 將開始印鈔，能把比特幣拉回牛市嗎？",
      "link": "https://blockcast.it/2024/08/09/will-fed-rate-cuts-support-bull-case-in-bitcoin/",
      "summary": "經歷黑色星期一之後，人們開始在巨...",
      "content": "作者| 火火\n\n出品｜白話區塊鏈\n\n8 月 5 日，日本央行升息引發全球金融市場遭遇劇烈震盪，日股、美股齊崩跌，加密貨幣市場恐慌指數飆升近 70%，多國股市數次熔斷，就連歐洲和新興市場股市也不約而同遭遇了明顯打擊，在巨大市場壓力下，人們開始尋求緩解的良方，呼籲美國聯準會（Fed）降息救市，但降息能否把比特幣拉回牛市呢？\n\n聯準會影響力為何這麼大？\n1）聯準會是什麼？\n\n在了解聯準會升息和降息的概念及其影響之前，我們首先需要知道聯準會是什麼。\n\n聯準會（Federal Reserve，Fed），即美國聯邦儲備委員會，是美國的中央銀行體系，由 12 個地區聯邦儲備銀行組成。其目標是透過調控貨幣政策，穩定物價和最大化就業。而通貨膨脹率和就業率這些指標對經濟健康至關重要，這也是投資者和市場參與者密切關注的指標，用以判斷經濟前景和投資風險。\n\n因此身為美國的中央銀行，聯準會對金融市場有著巨大影響力，那麼聯準會如何發揮影響力呢？源自於其主要透過下列貨幣政策工具調整利率進而影響經濟，即升息或降息：\n\n升息意味著提高銀行間的借款成本，從而提高商業銀行對企業和個人的貸款利率：當聯準會升息時，美元的存款利率上升，儲戶獲得更高的利息收入，導致資金流入美國，減少其他國家的投資，經濟環境惡化，失業率上升。高利率也增加了借款成本，導致企業和個人違約風險增加，可能引發公司破產。\n降息則相反，會降低存款利率和借款成本：當聯準會降息時，美元存款利率下降，資本從銀行流出，流向其他國家，促進全球投資和經濟復甦。\n\n那麼之前聯準會進行過幾次降息？分別都帶來了什麼影響？\n\n2）降息的歷史\n\n回顧歷史，自 90 年代以來，聯準會經歷了 6 輪比較明顯的降息週期。從模式來看，包括「2 次預防式降息」和「3 次紓困式降息」，以及 1 次由預防式降息和紓困式降息疊加的「混合式降息」。\n\n首先我們先弄清楚這些降息種類有什麼不同：\n\n預防式降息是指貨幣當局在經濟出現下行跡像或面臨潛在外部風險時，採取前瞻性政策調整利率，以降低衰退風險並促進經濟「軟著陸」。特點包括：降息週期較短，首次降息幅度溫和，降息次數有限，聯邦基金利率不會降至 2% 以下。\n\n紓困式降息是貨幣當局在經濟嚴重衰退威脅或重大衝擊時，採取的連續大幅降息措施，旨在幫助實體經濟和居民，避免嚴重衰退並促進經濟復甦。特點包括：降息週期較長（可能持續 2-3 年）、降息幅度陡峭（初期可能連續大幅降息）、首次降息力度強（通常超過 50 個基點）、總降息幅度大（最終利率降至 2% 以下或接近零）。\n\n相較之下，混合式降息週期較為複雜。它可能在前期表現為常規的預防性降息，但因情況急劇變化，後期可能轉變為紓困式降息。\n\n那麼，自 1990 年代以來，聯準會經歷的這幾次顯著的降息週期都對市場和經濟產生了什麼影響？\n\n1990-1992 年：\n\n降息情況：在這次週期中，聯準會將聯邦基金利率從 9.810% 降至 3.0% 。\n\n市場影響：這一輪降息幫助支持了經濟從 1990 年經濟衰退的復甦。股市在此期間開始上漲，經濟成長逐漸恢復，雖然通膨和失業率仍有壓力，但總體經濟狀況逐漸改善。\n\n1995-1996 年：\n\n降息情況：聯準會在 1995 年開始降息，將聯邦基金利率從 6.0% 降至 5.25% 。\n\n市場影響：這一輪降息主要是為了因應經濟成長的放緩，支持股市上漲和經濟穩定。這一階段標誌著經濟擴張的延續，股市表現強勁，科技股尤其受益，隨後出現了 1990 年代的科技股繁榮。\n\n1998 年（9 月-11 月）\n\n降息情況：聯邦基金利率從 5.50% 降至 4.75% 。\n\n市場影響：緩解了市場的緊張情緒，並支持了經濟成長。降息對股市產生了積極影響，特別是科技股出現了強勁的反彈，那斯達克指數在 1998 年大幅上漲，為隨後科技股的繁榮奠定了基礎。\n\n2001-2003 年：\n\n降息情況：在這次週期中，聯準會將利率從 6.5% 降至 1.00% 。\n\n市場影響：這次降息是在 2001 年經濟衰退後進行的。降息幫助支持了經濟復甦，並在 2002 年和 2003 年推動了股市上漲。然而，這一輪降息的過度放鬆也為隨後的房地產泡沫和金融危機埋下了隱患。\n\n2007-2008 年：\n\n降息情況：聯準會將利率從 5.25% 降至接近零（0-0.25%）。\n\n市場影響：這一輪降息是為了因應 2008 年金融危機的嚴重衝擊。低利率政策有效地緩解了金融市場的壓力，支持了經濟和金融市場的復甦，並在 2009 年後推動了股市的強勁反彈。\n\n2019-2020 年：\n\n降息情況：聯準會在 2019 年和 2020 年將利率從 2.50% 降至接近零（0-0.25%）。\n\n市場影響：降息開始時主要是為了因應經濟放緩和全球不確定性。疫情爆發後，進一步的降息和大規模的貨幣刺激措施幫助穩定了金融市場，並支持了經濟復甦。股市在 2020 年經歷了快速的反彈，儘管疫情造成了嚴重的經濟衝擊，但政策措施緩解了部分負面影響。本輪降息也是間接促進了加密 312 事件的發生。\n\n可以說，每次降息週期都對市場和經濟產生了不同的影響，降息的政策制定也會被當時的經濟環境、市場狀況以及全球經濟情勢所影響。\n\n3）聯準會影響力為何這麼大？\n\n聯準會對全球金融市場影響巨大，所以其政策直接影響全球流動性和資本流動。具體影響力體現在以下幾點：\n\n全球儲備貨幣：美元是全球主要的儲備貨幣，大部分國際貿易和金融交易都以美元計價。因此，聯準會的貨幣政策變化會直接影響全球金融市場和經濟。\n利率決策：聯準會的利率政策對全球金融市場利率水準有直接影響。聯準會升息或降息會引導其他國家央行跟隨調整政策。這種利率傳導機制使得聯準會的政策決定對全球資本流動和金融市場走勢產生深遠影響。\n市場預期：聯準會的言論和行動往往會引發全球市場的波動。投資人密切關注聯準會政策走向，市場對聯準會未來政策的預期會直接影響資產價格和市場情緒。\n全球經濟連結：由於全球經濟高度相互關聯，美國作為全球最大經濟體，其經濟狀況對其他國家經濟也有重要影響。聯準會透過貨幣政策調控美國經濟，也會影響全球經濟的走勢。\n風險資產價格波動：聯準會的政策措施對風險資產（如股票、債券、大宗商品）價格有重要影響。市場對聯準會政策的解讀和預期會直接影響全球風險資產市場的波動。\n\n整體來說，由於美國經濟的重要性和美元的全球地位，聯準會的政策措施對全球金融市場產生深遠和直接的影響，因此其決策備受全球市場關注。\n\n那麼對於即將到來的聯準會降息週期，力度、速度和頻率將如何？整個降息週期會多長？將如何影響全球金融市場？\n\n如何看待聯準會的本輪降息\n1）對本輪降息的預期\n\n進入 2024 年第三季度，美國國內市場出現跡象顯示可能需要調整貨幣政策。失業率、就業人數、薪資增幅等數據顯示市場活躍度下降、科技股下滑顯示經濟成長減緩、且美國還有巨額未償還的債務利息。種種跡象表明，聯準會需要透過降息來促進消費、盤活經濟、超發貨幣，在黑色星期一發生之前，市場普遍預測，聯準會最快今年 9 月可能開啟降息。\n\n依市場預期，高盛先前曾預期聯準會將在 9 月、 11 月和 12 月各降息 25 個基點，並指出如果 8 月就業報告疲軟，9 月可能降息 50 個基點。花旗銀行也曾預測 9 月和 11 月可能各降息 50 個基點。摩根大通經濟學家則調整預測，認為聯準會在 9 月和 11 月可能各降息 50 個基點，並提到可能在會議間進行緊急降息。\n\n在黑色星期一之後，有激進分析認為，聯準會在 9 月會議前有可能採取行動，降息 25 個基點的機率為 60%，這種情況極為罕見，一般用於應對嚴重風險。上一次緊急降息發生在疫情初期。\n\n不過目前包括美國經濟在內的全球經濟走勢不確定性依然很大，這輪降息到底是預防式降息還是紓困式降息，各大機構持不同定論，兩者對市場的影響差別也很大，還需要進一步觀察。\n\n2）本輪聯準會降息的可能影響\n\n聯準會的降息預期已經開始對全球金融市場和資本流動產生影響，為了因應經濟下行壓力，英國、歐央行的降息押注也正在升溫。先前有投資人認為，現在英國央行 9 月降息的可能性超過 50% 。對於歐洲央行而言，交易員預計到 10 月將降息兩次，並且距離 9 月大幅降息的預期並不遠。\n\n接下來，讓我們來看看這一輪降息可能會帶來的一些影響：\n\n對全球市場的影響\n\n本次聯準會降息預計將對全球金融市場產生顯著影響。\n\n首先，美元利率的降低可能促使資金流向殖利率更高的市場和資產，導致全球資金流動增加。\n\n降息也可能使得美元貶值，可能引發匯率波動，並推動以美元計價的商品價格上漲，如原油和黃金。此外，美元貶值可能提升美國出口競爭力，但也可能加劇國際貿易緊張局勢。\n\n同時，降息可能降低全球股市的借代成本，提振企業獲利預期，進而推動股市上漲。\n\n國際資本成本的降低將鼓勵更多投資，但對已高負債的國家和公司影響有限。\n\n因為雖然國際資本成本降低會鼓勵投資，但高負債的國家和公司可能因為債務壓力和借代條件嚴格，難以利用這些低成本資金進行新投資。\n\n最後，降息可能帶來全球通膨壓力，特別是當貨幣貶值和商品價格上漲時，會對經濟穩定性和央行政策產生影響。\n\n降息將直接利好加密貨幣市場？\n\n儘管許多人認為降息增加市場流動性，降低借代成本，可能推高加密貨幣價格，降息環境下，經濟不確定性增加，投資者可能會轉向比特幣等避險資產，但也有保留觀點認為需要警惕潛在的經濟衰退風險。\n\n但許多機構普遍認為，在市場環境複雜多變的情況下，降息期間市場也可能經歷顯著波動。在 2008 年的金融危機期間，即使聯準會在初期採取降息措施，市場在短暫達到高點後仍然急劇下滑。聯準會雖然快速大幅降低利率，但未能有效遏止危機擴散。這場危機的根源可追溯到網路網路泡沫與房地產泡沫的相繼破滅，它們對經濟造成了深重的衰退影響。\n\n至於目前降息政策是否會重蹈覆轍，觸發如人工智能泡沫或美國債務危機等爆發，進而拖累加密市場，仍有待觀察。\n\n不過從短期來看，以聯準會為代表的全球央行降息對全球金融市場以及加密市場都是一劑強心針。毫無疑問，降息預期將直接促進市場流動性的增加，觸發市場的樂觀情緒，有望促使加密貨幣市場在短期內可能迎來一波上漲行情，為投資者帶來快速獲利的機會。\n\n從長期來看，加密貨幣市場的走勢將受到更複雜多變的因素影響，而價格波動不僅僅是單一因素驅動的，需要綜合分析：\n\n首先，市場走勢主要取決於經濟復甦的力道。若降息能促進經濟成長，加密貨幣市場可能受益；反之，若經濟復甦乏力，市場信心減弱，加密貨幣也難免受影響，2020 年新冠疫情期間，比特幣受股市、商品也出現了 312 崩盤。 10x Research 的 Markus Thielen 近期指出，美國經濟比聯準會預期更疲軟，若股市跟隨 ISM 製造業指數的下跌，比特幣價格可能也會持續下跌，另外經濟不景氣時投資人可能會拋售比特幣。\n\n其次，需要考慮通膨因素。央行降息是為了刺激經濟，促進消費，但同時也可能引物價上漲等通膨風險。然後通膨上升反過來又會導致央行升息，從而給加密市場帶來新的壓力。\n\n第三，美國大選和全球監管變化也影響深遠。美國新總統將花落誰家？新總統對加密採取什麼政策還未可知。\n\n總之，全球央行開啟的降息序幕，無疑為加密貨幣市場帶來了新的機會和挑戰，降息或許在短期內可為加密資產提供流動性支撐，這包含利好的流動性增加和避險需求提升等因素，但也面臨歷史金融危機的教訓及其它複雜因素的挑戰，暫時難以保證一定會利好加密貨幣市場發展。\n\n小結\n\n總的來說，這次黑色星期一是對美國經濟衰退擔憂進而帶崩大盤，加上產業巨頭也不看好美國經濟預期、全球地緣動盪，短期來看，這些都會讓市場繼續處於政策波動期。\n\n透過以往金融的週期性規律，危機和機會是相伴而生。一般由經濟下行、市場波動和投資損失可能帶來不安恐慌，也為投資者和企業提供了重整旗鼓、尋找創新機會的契機。同時，危機迫使企業改善業務模式、提升效率，進而在未來更加穩健地發展。\n\n不過本輪最終到底走勢如何？危機帶來的成負面影響會持續多久？聯準會真的降息之後市場能否真的好轉？關於這些你怎麼看，歡迎留言區聊聊。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 | 出處：白話區塊鏈）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Fed分析加密貨幣升息市場幣價投資日本比特幣牛市美國聯準會股市行情走勢通膨降息黑色星期一",
      "date": "2024-08-09",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 275,
      "scraped_at": "2025-11-16T19:14:55.718479"
    },
    {
      "title": "多頭重燃希望、堅定看好「比特幣年底破 10 萬」",
      "link": "https://blockcast.it/2024/08/09/bitcoin-bulls-revisit-100k-year-end-target/",
      "summary": "加密貨幣市場今（9）日亞洲早盤延...",
      "content": "加密貨幣市場今（9）日亞洲早盤延續反彈攻勢，比特幣曾短暫重返 6.2 萬美元，儘管目前已回落至 6.1 萬美元附近，但這波漲勢足以讓投資人將周一的大屠殺暫時拋諸腦後，重新燃起對「比特幣年底破 10 萬大關」的希望。\n\n市場觀察人士認為，比特幣這波多頭動力來源除了受惠於股市情緒轉佳之外，來自投資人的信心加持也功不可沒，幣圈社群普遍相信，比特幣通常會在減半的 6 個月後步入上升軌道。\n\nTransform Ventures 創辦人 Michael Terpin 表示：「日本央行已表明不會進一步升息，而 Jump Trading 的賣壓也會像幾周前來自德國政府的賣壓一樣逐漸消退，我不認為比特幣還會跌破 5 萬美元，除非是短暫的插針行情。」\n\n不管未來 60 天的市況會是如何，加密貨幣市場仍將遵循「每四年一次牛市（減半後隔年通常是牛市年）」的規律繼續前行，並且在 10 月、 11 月跑出強勁表現。\n\nMichael Terpin 指出：「如果川普勝選，新買家的湧入將有望激勵比特幣衝破 10 萬美元。」他補充說，按照市場規律，比特幣減半後通常會陷入長達 6 個月的「回調期」，如今看來，今年的這次減半也不例外。\n\n10 月、 11 月歷來是比特幣表現最強勁的月份，尤其在減半當年和減半隔年更是勢不可擋。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 10 萬分析加密貨幣市場幣價投資比特幣減半牛市行情走勢",
      "date": "2024-08-09",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 275,
      "scraped_at": "2025-11-16T19:14:59.236284"
    },
    {
      "title": "討論加密貨幣政策與治理！白宮高層「1 個月內 2 度會面」業界主管",
      "link": "https://blockcast.it/2024/08/09/crypto-executives-meet-white-house-officials-to-discuss-policy/",
      "summary": "加密貨幣業界高層和白宮高層官員在...",
      "content": "加密貨幣業界高層和白宮高層官員在一個多月內二度會面，討論未來的加密貨幣政策。\n\n外媒《The Block》引述知情人士透露，他們在美東時間 8 月 8 日近中午左右召開會議，參與者包括美國財政部副部長艾迪耶摩（Wally Adeyemo）、國家經濟委員會主任布蘭納德（Lael Brainard）、白宮副幕僚長 Bruce Reed 和副總統賀錦麗的立法事務主任 Kristine Lucius，而民主黨眾議員 Ro Khanna 是這場會議的籌辦人。\n\n來自加密貨幣產業的代表，包括了瑞波公司執行長及執行主席 Brad Garlinghouse 和 Chris Larsen 、 Uniswap 執行長 Hayden Adams 、 Circle 執行長 Jeremy Allaire 、小牛隊老闆億萬富豪庫班（Mark Cuban）、 Coinbase 法務長 Pau​​l Grewal 和曾任白宮通訊主任的天橋資本創辦人 Anthony Scaramucci 出席了會議。\n\n其他參與者包括白宮政策顧問 Joshua Schenk 、創投資本人士 Ron Conway 、 Andreessen Horowitz 合夥人 Chris Dixon 、 Electric Capital 共同創辦人 Avichal Garg 和 Kraken 執行長 David Ripley 。\n\n知情人士說，這次的視訊會議期間，一些人表達了不滿意見，但也談到了加密貨幣應用案例和政策結果，包含監管機構應該尋求和聚焦就業與經濟影響。\n\n拜登總統的高級顧問 Anita Dunn 、議員和加密貨幣高層主管上月在眾議員 Khanna 的宴請下，在華盛頓特區的 Willard 飯店見面，討論一系列主題，例如美國證管會（SEC）對自家員工會計公告，以及拜登政府與加密貨幣產業往來的必要性。消息人士說，周四進行的會議規模小得多。\n\n消息人士說，兩次會議的不同之處在於，國家經濟委員會主任 Lael Brainard 和副財長 Wally Adeyemo 出席了最新的活動，如果以非監管官員來說，這兩人「實際上是拜登政府中負責加密貨幣政策的最高級代表」，有了這二位官員的參與，「實際上改變了對話，讓真正負責制定政策的人參與」。\n\n消息人士表示 ：「這被視為是推動事情進展的行動。」他們說，Lael Brainard 、 Wally Adeyemo 都問了許多問題。\n\nCoinbase 法務長 Pau​​l Grewal 呼籲白宮支持立法監管加密貨幣產業。眾議院 5 月通過一項市場結構法案，要監管整個產業。 71 位民主黨議員投票支持這項法案，包含前眾議院議長裴洛西，參議院議員也在致力於相關法案。\n\nPau​​l Grewal 說：「任何試圖說服這屆政府別再無視加密貨幣的對話，都是正面的。現在還不算太晚，但時間快用完了。白宮應該公開支持參議院通過兩黨市場結構法案，就像眾議院的行動，並簽署為法律。」\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: 兩黨加密貨幣拜登政策比特幣白宮監管立法美國規範",
      "date": "2024-08-09",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 275,
      "scraped_at": "2025-11-16T19:15:07.483171"
    },
    {
      "title": "MICA Daily｜美國生產者物價指數低於預期，加密市場出現反彈",
      "link": "https://blockcast.it/2024/08/14/mica-daily-240814/",
      "summary": "昨天美國公布最新的生產者物價指數...",
      "content": "昨天美國公布最新的生產者物價指數（PPI）年增 2.2%，增幅低於預期，主因為服務價格的成長速度相對較慢，這讓投資人對於後續降息循環抱有更大的期待，引導資金流入市場，美股與加密市場都有較為顯著的反彈，但主要發生在跌幅較大的半導體晶片股，加密貨幣市場相對下較為平穩。\n\n今天美國勞動部將公布 7 月物價指數（CPI），將進一步牽動投資人對風險資產價格的看法，但由於物價基期已經很高，加上全球市場經歷一定程度的回調之後對物價指數的期待並不高，不太容易出現意料之外的情況，投資人並不會太過擔憂，這也是資金前一天勇敢買入市場的原因，降息幾乎已成定局。\n\n隨著先前一波的猛烈下調，現在加密貨幣市場已經逐步穩定，從投資者又回頭看總體經濟指標就可以發現，而不是陷入劇烈波動的交易恐慌中，日圓匯率也逐步穩定中，預期物價指數開出後，只要幅度不要太誇張，加密貨幣市場有高機率會繼續反彈。\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: CPIPPI分析加密貨幣市場幣價投資指數物價美國行情走勢通膨",
      "date": "2024-08-14",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 274,
      "scraped_at": "2025-11-16T19:15:17.186509"
    },
    {
      "title": "「加密貨幣牛市」還在嗎？如何度過這段下跌週期？",
      "link": "https://blockcast.it/2024/08/13/heres-the-game-plan-to-navigate-the-rest-of-the-crypto-cycle/",
      "summary": "加密貨幣市場上週經歷重挫之後，許...",
      "content": "原文｜ Edgy\n\n編譯｜Odaily 星球日報 Golem \n\n加密貨幣市場上週經歷重挫之後，許多用戶都對市場感到迷惘：這輪牛市已經結束了嗎，還是真正的牛市並沒有開始？\n\n對此，加密貨幣 KOL Edgy 建議，如果這次暴跌使你的情緒受到影響，那麼應該停下來冷靜和休息幾天，因為在糟糕的心境下無法做出正確的決定。同時 Edgy 分享了自身在這輪週期剩餘時間中的應對策略，包括了他的投資組合策略。 Odaily 星球日報對內容進行了編譯，希望對那些正在制定投資策略的讀者有所幫助。\n\n投資組合策略：慎選競爭幣\n\n美國大選將在幾個月後舉行、中東局勢正在升級，沒有人知道接下來幾個月會發生什麼事。\n\n市場狀況可能會變得比現在更糟，所以目前應該考慮的是如何「生存」下來。也許你的投資組合已經損失了 30% 的資金，但這並不代表資產不會進一步縮水。（任何現在告訴你要保持激進策略的人可能都別有用心，因為如果保持穩健的風險管理策略他會很難致富）\n\n如果目前的投資組合中仍有 90% 以上是競爭幣，那麼你可能會很難「生存」下去。  Edgy 個人的投資組合策略包括 25% 的主流幣、 45% 的穩定幣和 30% 的競爭幣。主要持倉如下：\n\n主流幣：比特幣、以太幣、 Solana；\n穩定幣：USDC 或 USDT，也可以將其投入穩定幣收益協議中獲取穩定收益，穩定幣有利於保護個人的投資組合，並在行情發生變化時快速抄底更多項目；\n競爭幣：目前加密市場很難靠穩定幣和主流幣​​致富。競爭幣相當於足球隊中的「前鋒」，現在可能是抄底它們的最佳時機。\n\n那麼，在熊市中應該購買什麼樣的競爭幣？\n\nEdgy 傾向於購買一些基於基本面而非純粹炒作（如 Meme 或 AI）的競爭幣，其對 Mantle 、 Pendle 和 BananaGun 項目感興趣。競爭幣選擇標準如下：\n\n指標：相對於價格而言，TVL 強勁，能夠產生收入；\n8 月 5 日暴跌之後回升最強勁的幣種；\n計畫金庫中有錢可以度過熊市；\n有堅定的社群支持；\n產品、市場契合度和用戶量。\n\n儘管如此，Edgy 提醒用戶也應該避免任何風險太高的東西，並避免持有太多的競爭幣。因為加密市場敘事變化不停，在選擇買入前盡量等待更多周期方向的資訊。至於什麼時候買？可以建立一個簡單的 DCA 系統，在精神上解放自己。（Odaily 註：DCA 譯為美元成本平均法，是一種透過定期定額投資來降低市場波動影響的投資策略。）\n\n現金為王\n\n現金為王，現金流能夠讓你在行情動盪時期保持理智，尤其是當你不必出售加密貨幣來支付你的生活費用時。雖然每個人都想要更多的現金流，但很難給出具體的關於產生現金流的建議，因為每個人擅長的事並不一致。\n\n通常產生更多現金流的方式可以透過跳槽到一份薪水更高的新工作、與老闆協商提高薪資或加班。但眾所周知，幣圈討厭朝九晚五的工作，所以假設你現在沒有現金流來源，也沒有可賺錢的具體技能，那該怎麼辦呢？以下有幾點建議：\n\n閱讀 Eric Jorgensen 的《Navalmanack》將為你提供如何思考現代商業的良好基礎。培養特定知識 x 槓桿。\n對每個人都進行「逆向工程」。最好的商業想法通常來自於觀察別人，看他們在做什麼，例如他們在推銷什麼、他們是如何賺錢的、商業模式是什麼等等？\n實際上還有很多可以賺錢的方式：寫作、影片編輯、程式設計、代理商等。核心在於努力尋找「自身喜歡 x 自身擅長 x 人們願意付費」的交集。\n\n同時現金流有一個被低估的好處在於，它能夠讓你有時間去關注其他事情，在「戰壕」裡待太久會導致疲憊過度而表現不佳。\n\n做該做的事情\n\nEdgy 分享了最近的學習方法：\n\n但每次看到不熟悉的短語或術語時習慣做筆記，快速花 5-10 分鐘研究一下，看看它是否值得繼續花時間學習。如果值得，那麼再花幾個小時研究。核心是節約時間將注意力集中在重要的事情上。\n在錢包中體驗新的 Dapp，查看 DefiLlama 及最近新列出的協議。這就是在其他人之前發現 Alpha 的方法。\n體驗不熟悉的生態系統。如果對 ETH L2 和 Solana 非常熟悉，但對 TON 生態系統不熟悉的話，應該花時間體驗。\n反思，達利歐曾說「痛苦+ 反思= 進步」。在接下來的幾天花時間看看是否能從這次經歷中學到教訓。交易/投資方式相當於頭腦中的演算法，反思是「更新」該演算法的方式。\n改善資訊獲取管道。如果想要有更好的想法，那麼就必須攝取更好的內容。現在可以審核一下資訊取得管道：YouTube 頻道、電子報、推特帳號等。這麼做很有必要，也許有人曾經是一個很好的資訊來源，但後來他們變得太政治化或他們開始做秘密的廣告推廣，因此應該不斷升級我們的資訊取得管道。\n重新評估自己的交易系統。你組織過自己的研究嗎？你的獲利和退出策略是什麼？你的投資組合在整個週期中如何改變？現在是重新審視和更新任何內容的好時機。\n\n同時應避免做以下事情：\n\n槓桿。槓桿會影響每個人的生活狀態，Edgy 分享自己幾年前因害怕被清算而熬夜盯盤看持倉頭寸，當意識到這不是一種好的生活方式，就沒再碰過槓桿。\n思維混亂。每個人的思想都像是一座花園，不要讓雜草進入。不要取笑崇拜名人的人，但同時也要關注每個加密貨幣產業的爭論議題和戲劇。\n精疲力竭。也許會有很多人告訴你「守株待兔」，這樣你才可以賺取世代相傳的財富。所以你可能會覺得有必要每天花 16 小時待在「戰壕」裡與世隔絕。但實際上加密貨幣投資是一場馬拉松，而不是一場比賽，我們需要的是穩定地前進。真正的牛市確實會令人精疲力盡，我們更應該保存體力，避免在牛市之前透支。\n結語\n\n這是迄今為止最奇怪的週期。每個人都在為正常的 4 年牛熊週期做準備，兩大加密貨幣 ETF 將帶我們進入牛市。\n\n但相反的是，我們卻遭遇了自 FTX 以來最大的崩跌。這次重挫讓所有人都措手不及，但我們已經挺過了 Mt. Gox 、 Terra Luna 和 FTX 爆雷，只要能調整策略度過難關，加密貨幣的每次下跌都是機會。\n\n（以上內容獲合作夥伴 PANews授權節錄及轉載，原文連結 | 出處：Odaily 星球日報）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Edgy下跌交易分析加密貨幣市場幣價應對投資指南教學比特幣策略行情走勢",
      "date": "2024-08-13",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 274,
      "scraped_at": "2025-11-16T19:15:22.056437"
    },
    {
      "title": "Arthur Hayes：幣市 9 月恢復上漲，「競爭幣旺季」要等比特幣破 7 萬",
      "link": "https://blockcast.it/2024/08/13/arthur-hayes-expects-crypto-market-exit-sideways-to-downward-trajectory-starting-in-september/",
      "summary": "BitMEX 創辦人 Arthu...",
      "content": "作者：Arthur Hayes\n\n編譯：深潮 TechFlow\n\n編按：BitMEX 創辦人 Arthur Hayes 撰文表示，他預計加密貨幣市場將在 9 月開始擺脫橫盤下行的軌跡。一旦美國債務上限鬧劇結束，流動性將從財政部和聯準會湧出，讓市場重回正軌。然後，牛市將真正開始。\n\n以下為原文編譯：\n\nWater, water, every where,  \nAnd all the boards did shrink;  \nWater, water, every where,  \nNor any drop to drink.  \n水呵水，到處都是水，\n船上的甲板卻在乾涸；\n水呵水，到處都是水，\n卻沒有一滴能解我焦渴。\n—— 柯勒律治《古舟子詠》\n\n我喜歡精品咖啡，但我在家泡的咖啡總是失敗。我在咖啡豆上花了不少錢，但我的咖啡總是比咖啡館的差。為了改善我的沖泡，我開始更注意細節。我忽略了一個重要細節，那就是水的品質。\n\n水對咖啡品質至關重要。最近，在《Standart》第 35 期中的一篇文章讓我深受震撼。\n\n在我擔任咖啡師期間，我也有類似的體驗，當時我了解到，一杯咖啡中超過 98% 的成分和約 90% 的濃縮咖啡都是水。\n\n這種意識往往比較晚才意識到，可能是因為投錢購買新機器以改善咖啡的想法比較容易。「啊，你有個錐形研磨機！這就是你沖泡的咖啡渾濁的原因。換成平磨吧！」但如果問題不在成分呢？如果專注於溶劑本身能否解決我們的咖啡問題呢？ —— 蘭斯‧赫德里克，《論水化學》\n\n我的下一步是理解作者的建議，並訂購一個家用蒸餾水機。我知道一家當地的咖啡店出售礦物濃縮液，可以添加到水中，這將為我的咖啡提供完美的基礎，以突顯他們烘焙咖啡的風味。到這個冬天，我的早晨咖啡一定會非常美味……我希望如此。我為那些熱愛冒險的朋友祈禱，他們將在攀登羊蹄山之前品嚐我的「黑金」咖啡。\n\n優質的水對於沖泡美味的咖啡至關重要。轉向投資，水或流動性對累積比特幣（sats）也很重要。這是我所有文章中反覆出現的主題。但我們常常忘記它的重要性，而專注於那些我們認為會影響賺錢能力的小事。\n\n如果你能夠辨識出法幣流動性是如何、在哪裡、為什麼以及何時被創造的，那麼投資時就很難虧損。除非你是 Su Zhu 或 Kyle Davies 。如果金融資產以美元和美國國債（UST）定價，那麼可以推斷，全球貨幣和美元債務的數量是最關鍵的變數。\n\n我們需要關注的不是美國聯邦儲備（Fed），而是美國財政部。這將有助於我們確定 Pax Americana 的法幣流動性增減的具體情況。\n\n我們需要回到「財政主導」這個概念，以理解為什麼美國財政部長葉倫讓聯準會主席鮑爾成為她的「beta cuck towel bitch boy」。請閱讀我那篇名為 Kite or Board 的文章，以獲得更深入的討論。在財政主導期間，資助國家的必要性超過了中央銀行對通貨膨脹的任何擔憂。這意味著銀行信貸，以及名目 GDP 成長，必須保持在高水平，即使這會導致通貨膨脹持續高於目標水平。\n\n時間和複利決定了權力從中央銀行轉移到財政部的時機。當債務與 GDP 的比率超過 100% 時，債務在數學上以比經濟成長快得多的速度成長。在這事件視界之後，控制債務供應的機構被加冕為皇帝。這是因為財政部決定何時、發行多少、到期時債務將被發行。此外，由於政府現在依賴債務驅動的成長來維持現狀，它最終會指示中央銀行使用其印鈔機兌現財政部的支票。中央銀行的獨立性不再重要！\n\n新冠疫情的爆發以及美國政府讓人們居家隔離的措施，並透過發放刺激支票來換取他們的服從，導致債務與 GDP 的比率迅速超過 100% 。 \n\n在美國尚未進入徹底的惡性通貨膨脹場景之前，葉倫有一個簡單的方法可以創造更多的信貸並推動資產市場。聯準會的資產負債表上有兩個經過消毒的資金池，如果將其釋放到市場，將促進銀行信貸成長並推高資產價格。第一個池子是逆回購資金池 (RRP) 。我曾詳細討論過這一資金池，即貨幣市場基金 (MMF) 在聯準會過夜存放現金並獲得利息。第二個池子是銀行儲備，而聯準會對此資金池的計畫以類似的方式支付利息。\n\n當資金在聯準會的資產負債表上時，它無法被再抵押進入金融市場以產生廣義貨幣或信貸成長。透過向銀行和貨幣市場基金分別提供儲備利息和逆回購利息的激勵，聯準會的量化寬鬆 (QE) 計畫創造了金融資產價格的通貨膨脹，而不是導致銀行信貸的快速成長。如果 QE 沒有以這種方式消毒，銀行信貸將流入實體經濟，增加產出和商品/服務的通貨膨脹。鑑於 Pax Americana 目前的總債務，強勁的名目 GDP 成長加上商品/服務/工資的通貨膨脹正是政府需要的，以增加稅收和降低槓桿。因此，葉倫出手來糾正局勢。\n\n葉倫對通膨毫不在乎。她的目標是創造名目經濟成長，以便稅收上升，降低美國的債務與 GDP 比率。鑑於沒有任何政黨或其支持者承諾削減開支，赤字將在可預見的未來持續存在。此外，由於聯邦赤字的規模是和平時期歷史上最大的，她必須利用自己所有可用的工具來為政府融資。具體來說，這意味著盡可能將資金從聯準會的資產負債表轉移到實體經濟中。\n\n葉倫需要提供銀行和貨幣市場基金他們想要的東西。他們希望擁有一種無信用、利率風險最小的收益現金類工具，以取代他們在聯準會持有的收益現金。到期少於一年的國庫券 (T-bill)，其收益率稍高於儲備餘額利息 (IORB) 或逆回購利率 (RRP)，是完美的替代品。國庫券是一種可以在市場上進行槓桿操作的資產，將產生信貸和資產價格成長。\n\n葉倫有能力發行價值 3.6 兆美元的國庫券嗎？當然可以。聯邦政府正在運作 2 兆美元的年度赤字，必須透過財政部發行的債務證券來融資。\n\n然而，葉倫或在 2025 年 1 月接替她的人並不一定要發行國庫券來為政府融資。她可以出售流動性較差、利率風險較高的長期國債。這些證券不是現金等價物。此外，由於殖利率曲線的形狀，長期債務證券的殖利率低於國庫券。銀行和貨幣市場基金的利潤動機使得他們不可能用在聯準會持有的資金交換國庫券以外的任何東西。\n\n那麼，為什麼我們這些加密交易者要關心聯準會的資產負債表與更廣泛金融體系之間資金的流動呢？請看這張美麗的圖表。\n\n隨著逆回購計畫 (RRP)（白線）從高點回落，比特幣 (黃金) 從低位反彈。如你所見，這是一種緊密的關係。當資金離開聯準會的資產負債表時，它增加了流動性，這導致比特幣等有限金融資產價格上漲。\n\n為什麼會發生這種情況？讓我們諮詢財政部借款諮詢委員會 (TBAC) 。在其最新的報告中，TBAC 清楚地說明了增加國庫券發行與貨幣市場基金 (MMF) 在 RRP 中持有的資金之間的關係。\n\n大型的隔夜逆回購餘額可能表示對國庫券的需求旺盛。在 2023-24 年間，隔夜逆回購資金幾乎一對一地轉移到國庫券。這一輪換促進了創紀錄的國庫券發行的順利吸收。 —— Slide 17，TBAC 2024 年 7 月 31 日\n\n只要國庫券的殖利率稍高於逆回購利率，貨幣市場基金就會將現金轉入國庫券——目前，1 個月期國庫券的殖利率比 RRP 中的資金高出約 0.05% 。\n\n下一個問題是，葉倫能否將剩餘的 3,000 億到 4,000 億美元的資金從 RRP 引導到國庫券中。如果你懷疑葉倫，那你可能面臨制裁！問問那些來自發展中國家的可憐靈魂，當你失去獲得美元以購買基本生活必需品如食物、能源和藥品的機會時會發生什麼。\n\n在最近的 2024 年第三季融資公告 (QRA) 中，財政部表示將在今年底前發行 2,710 億美元的國庫券。這很好，但 RRP 中仍然有資金。她能做得更多嗎？\n\n讓我快速談談財政部回購計畫。透過該計劃，財政部回購流動性不足的非國庫券債務證券。財政部可以透過減少其一般帳戶 (TGA) 或發行國庫券來為購買提供資金。如果財政部增加國庫券的供應並減少其他類型債務的供應，它將淨增加流動性。資金將離開 RRP，這對美元流動性是積極的，隨著其他類型國債供應的減少，持有者將轉向風險曲線以取代這些金融資產。\n\n截至 2024 年 11 月的最新回購計畫總計將購買價值 300 億美元的非國庫券。這相當於再發行 300 億美元的國庫券，讓 RRP 的資金流出總額達到 3,010 億美元。\n\n這是一項穩健的流動性注入。但葉倫有多厲害？她多麼希望少數族裔美國總統候選人賀錦麗（Kamala Harris）獲勝？我之所以稱她為「少數族裔」，是因為賀錦麗在不同場合中根據聽眾的不同而改變她的表型歸屬。這是她所擁有的獨特能力。我支持她！\n\n財政部可以透過將 TGA 從約 7500 億美元降至零來注入巨額流動性。他們可以這樣做，因為債務上限將在 2025 年 1 月 1 日生效，根據法律，財政部可以支出 TGA 以避免或推遲政府關閉。\n\n葉倫將在年末之前註入至少 3,010 億美元，最多可達 1.05 兆美元。砰！這將創造一個輝煌的牛市，涵蓋所有類型的風險資產，包括加密貨幣，正好趕上選舉。如果賀錦麗仍然無法擊敗那個橙色的人，那麼我想她需要變成一個白人男性。我相信她在她/他的能力範圍內有這個超能力。\n\n手榴彈\n\n在過去 18 個月中，透過抽取逆回購計畫 (RRP) 向金融市場注入 2.5 兆美元非常令人印象深刻。但還有一大堆沉睡的流動性渴望被釋放。葉倫的接任者能否在 2025 年後創造一個將資金從聯準會持有的銀行儲備中抽出並注入更廣泛的經濟的局面？\n\n在財政主導的時期，所有事情都是可能的。但怎麼做呢？\n\n獲利性銀行會在資本充足率方面將一種收益類現金工具與另一種進行交換，只要監管機構對它們的待遇相同，並且後者的收益率更高。目前，國庫券的收益率低於聯準會持有的儲備餘額，因此銀行不會購買國庫券。\n\n但明年當逆回購幾乎為零，而財政部繼續向市場拋售大量國庫券時會發生什麼？充足的供應和貨幣市場基金 (MMFs) 無法用停放在逆回購中的資金購買國庫券，這意味著價格必須下跌，收益率將上升。一旦國庫券的收益率比超額儲備利率高出幾個基點，銀行就會利用其儲備大量購買國庫​​券。\n\n葉倫的接任者——我願意打賭是傑米·戴蒙——將無法抵擋繼續向市場傾銷國庫券以獲取執政黨的政治利益的能力。另有 3.3 兆美元的銀行儲備流動性等待注入金融市場。跟我一起喊：國庫券，寶貝，國庫券！\n\n我相信 TBAC 正在悄悄暗示這種可能性。以下是另一個來自先前報告的片段，我的評論用 [粗體] 標記：\n\n展望未來，許多因素可能需要進一步研究，以考慮未來國庫券發行的份額：\n\n[TBAC 希望財政部考慮未來以及國庫券的發行規模應該有多大。在整份報告中，他們主張國庫券的發行應維持在總淨債務的 20% 左右。我相信他們在試圖說明什麼會導致這個比例增加，以及為什麼銀行會成為購買這些國庫券的主體。 ] —— TBAC 2024 年 7 月 31 日，投影片 26 頁\n\n銀行監管環境的演變和持續評估（包括流動性和資本改革等），以及對銀行和交易商在主要國債市場中有意義地參與以中介和倉儲（預期的）未來美國國債期限和供應的影響\n\n[銀行不想持有更多吸引更嚴格抵押品要求的長期票據或債券。他們在悄悄地表示，我們不會再購買長期債務，因為這會損害他們的獲利能力並且風險太大。如果主要交易商罷工，財政部就麻煩了，因為還有誰有資產負債表來吸收巨額的債務拍賣。 ]\n\n市場結構的演變及其對國債市場韌性倡議的影響，包括，\n\nSEC 的中央清算規則，這將要求在覆蓋清算機構中發布大量的保證金\n[如果國債市場轉向交易所，這將要求交易商發布數十億美元的額外抵押品。他們無法承擔這樣的成本，結果將是參與度下降。 ]\n未來（預期的）美國公債拍賣規模及在現金管理和基準國庫券發行中的可預測性\n[如果赤字繼續保持如此龐大，發行的債務可能會大幅增加。因此，國庫券作為「緩衝器」的角色將變得越來越重要。這意味著需要更高的國庫券發行。 ]\n未來貨幣基金改革與國庫券的潛在結構性需求\n[如果貨幣市場基金在逆回購完全抽走後重返市場，國庫券的發行將超過 20% 。 ]—— TBAC 2024 年 7 月 31 日，投影片 26\n\n銀行已經有效地罷工，不再購買長期國債。葉倫和鮑爾幾乎導致銀行系統崩潰，因為他們讓銀行充滿國債，然後從 2022 年到 2023 年提高利率……安息吧，銀門銀行、矽谷銀行和簽名銀行。剩下的銀行不想再冒險，看看如果再次貪婪地購買高價國債會發生什麼。\n\n例證：自 2023 年 10 月以來，美國商業銀行只購買了 15% 的非國庫券國債證券。這對葉倫來說非常糟糕，因為她需要銀行在聯準會和外國退出時挺身而出。我認為，只要銀行購買國庫券，它們就會樂於履行自己的責任，因為國庫券的風險特徵與銀行儲備相似，但收益率更高。\n\n寡婦製造者\n\n從 160 到 142 的美元-日圓貨幣對的變動在全球金融市場引發了劇烈反響。許多人上週被提醒要賣掉他們能賣的東西。那一刻是教科書式的相關性。美元-日圓將達到 100，但下一波將由日本公司 (Japan Inc.) 的外資回流驅動，而不僅僅是對沖基金投資者解套日圓套利交易。他們將出售美國國債和美國股票（主要是像 NVIDIA 、 Microsoft 、 Google 等大型科技股）。\n\n日本央行試圖升息，全球市場反應激烈。他們妥協了，並宣布升息不在考慮之內。從法定貨幣流動性角度來看，最糟的情況是日圓橫盤交易，沒有新的低成本日圓部位被建立。隨著日圓套利交易的威脅消退，葉倫的市場干預再次成為焦點。\n\n脫水\n\n沒有水，你就會死。沒有流動性，你就會面臨崩潰。\n\n為什麼自今年 4 月以來，加密貨幣風險市場一直在橫盤或下跌？大多數稅收是在 4 月產生的，這導致財政部需要減少借款。我們可以看到 4 月至 6 月之間發行的國庫券數量有所減少。\n\n由於國庫券的淨減少，市場中的流動性被移除。即使政府整體借款增加，財政部提供的現金類工具的淨減少也會導致流動性減少。因此，現金仍被困在聯準會的資產負債表上，逆回購計畫 (RRP) 中，無法推動金融資產價格成長。\n\n這張比特幣（黃金）與 RRP（白色）的圖表清晰地展示，從 1 月到 4 月，當國庫券淨發行時，RRP 下降，比特幣上漲。從 4 月到 7 月，當國庫券從市場中淨撤回時，RRP 上升，比特幣橫盤交易，伴隨著幾次劇烈的下跌。我在 7 月 1 日停止，因為我想展示美元-日元從 162 強勁回落至 142 之前的互動，這導致風險資產普遍拋售。\n\n因此，根據葉倫的話，我們知道在現在到年末之間將淨發行 3,010 億美元的國庫券。如果這段關係成立，比特幣將迅速回補日圓升值所造成的拋售。比特幣的下一個目標是 10 萬美元。\n\n什麼時候是競爭幣的季節？\n\n競爭幣是高 Beta 比特幣的加密玩法。但在這個週期中，比特幣和以太幣現在在美國上市的交易所交易基金 (ETF) 中有結構性買入。儘管比特幣和以太幣自 4 月以來有所回調，但它們逃過了競爭幣市場的慘敗。競爭幣的季節只有在比特幣和以太幣分別突破 70,000 美元和 4,000 美元後才會回來。 Solana 也將超過 250 美元，但考慮到相對市值，Solana 的上漲對整個加密貨幣市場財富效應的影響遠不及比特幣和以太幣。到年末，受美元流動性驅動的比特幣和以太幣的反彈將為競爭幣派對的回歸奠定堅實基礎。\n\n交易設定\n\n隨著國庫券的發行和回購計畫在後台運行，流動性狀況將改善。如果賀錦麗動搖，需要更多火力來推動股市上漲，葉倫將減少 TGA 的資金。無論如何，我預計加密貨幣將在 9 月開始擺脫橫盤下行的軌跡。因此，我將利用這個北半球夏季末期的疲軟期來增加對加密貨幣風險的投資。\n\n美國選舉將在 11 月初舉行。葉倫將在 10 月達到操控的巔峰。今年沒有比這更好的流動時機了。因此，我將趁勢而為。我不會清算我的整個加密投資組合，但會在更具投機性的動量交易中獲利，並將資本存放在質押的 Ethena USD (sUSDe) 中。加密貨幣市場上漲，提高了川普勝選的幾率。川普的勝選機率在刺殺未遂和慢喬 (Slow Joe) 的災難性辯論表現後達到了頂峰，賀錦麗是一個一流的政治傀儡，但她不是一個八旬的植物人。那正是她擊敗川普所需的一切。選舉是一場擲硬幣的比賽，我寧願在場外觀看混亂，並在美國債務上限提高後再重新進入市場。我預計這將在 1 月或 2 月之間發生。\n\n一旦美國債務上限的鬧劇結束，流動性將從財政部和聯準會湧出，以使市場恢復正常。然後，真正的牛市將開始。 100 萬美元的比特幣仍然是我的基本預測。\n\nPS：一旦葉倫和鮑爾聯手，中國最終將釋放其期待已久的財政刺激。 2025 年加密貨幣牛市將是輝煌的。\n\n（以上內容獲合作夥伴 PANews 授權節錄及轉載，原文連結 | 出處：深潮 TechFlow）\n\n聲明：文章僅代表作者個人觀點意見，不代表區塊客觀點和立場，所有內容及觀點僅供參考，不構成投資建議。投資者應自行決策與交易，對投資者交易形成的直接間接損失作者及區塊客將不承擔任何責任。\n\n免責聲明：本文只為提供市場訊息，所有內容及觀點僅供參考，不構成投資建議，不代表區塊客觀點和立場。投資者應自行決策與交易，對投資者交易形成的直接或間接損失，作者及區塊客將不承擔任何責任。\n\nTags: Arthur HayesBitMEXFed交易分析加密貨幣匯率市場幣價投資日圓比特幣牛市策略美元聯準會行情走勢",
      "date": "2024-08-13",
      "year": 2024,
      "source": "Blockcast",
      "page_num": 274,
      "scraped_at": "2025-11-16T19:15:26.498173"
    }
  ],
  "saved_at": "2025-11-16T19:15:26.498331"
}